{
    "url": "https://www.myupchar.com/disease/achard-thiers-syndrome",
    "title": "अकार्ड थियर्स सिंड्रोम - Achard Thiers Syndrome in Hindi",
    "intro": [
        "अकार्ड थियर्स सिंड्रोम​ का क्या है?\r\nअकार्ड थियर्स सिंड्रोम एक दुर्लभ विकार है जो मुख्य रूप से उन महिलाओं में देखा जाता है जो मेनोपॉजमेनोपॉज (रजोनिवृत्ति) से गुजर चुकी होती हैं। इस बीमारी के दौरान विशेषकर टाइप 2 डायबिटीजटाइप 2 डायबिटीज मेलिटस (इंसुलिन प्रतिरोधी) और एंड्रोजेन (एक प्रकार का हार्मोनहार्मोन) के बढ़ने जैसी समस्याएं नजर आती हैं। हालांकि यह सिंड्रोम क्यों होता है इसका कोई सटीक कारण अब तक पता नहीं है।\nइस सिंड्रोम का सामान्य असर डायबिटीजडायबिटीज मेलिटस से पीड़ित महिलाओं में देखने को मिलता है क्योंकि उनके चेहरे पर पुरुषों की दाढ़ी के समान काफी मात्रा में बाल आ जाते हैं। बता दें कि डायबिटीज को मेडिकल टर्म में डायबिटीज मेलिटस के रूप में जाना जाता है और इसकी पहचान खून में हाई ब्लड ग्लूकोज (शुगर) की उपस्थिति से की जाती है।\nबुजुर्ग या अधिक उम्र की महिलाओं में, पहले क्लीनिकल ​​लक्षण अक्सर क्लासिक डायबिटीज से जुड़े होते हैं और इसमें असामान्य रूप से हाई ब्लड ग्लूकोज की समस्या होती है क्योंकि व्यक्ति का शरीर इंसुलिनइंसुलिन का सही तरीके से उपयोग नहीं कर पाता है।\n(और पढ़ें- महिलाओं के चेहरे पर बाल आने के कारणमहिलाओं के चेहरे पर बाल आने के कारण)"
    ],
    "sections": [
        {
            "heading": "अकार्ड थियर्स सिंड्रोम के लक्षण - Achard Thiers Syndrome Symptoms in Hindi",
            "body": [
                "अकार्ड थियर्स सिंड्रोम के लक्षण और संकेतों की बात करें तो इसमें पीड़ित व्यक्ति के यूरिन में ग्लूकोजग्लूकोज का लेवल असामान्य रूप से बहुत अधिक हो जाता है। इसके साथ ही बार-बार पेशाब आनाबार-बार पेशाब आना, अधिक प्यासअधिक प्यास और भूख लगने के साथ ही वजन कम होने जैसे लक्षण दिखाई दे सकते हैं। सिंड्रोम के अन्य लक्षणों का सीधा संबंध एंड्रोजन (एक प्रकार का हार्मोन) के अत्यधिक उत्पादन से है जिसमें शरीर के बाल असामान्य रूप से बढ़ने लगते हैं, विशेष रूप से चेहरे पर, छाती पर, पीठ पर और शरीर के अन्य हिस्सों में भी। बाकी लक्षणों में हेयर लाइन का पीछे होना, आवाज का भारी होना, क्लाइटोरिसक्लाइटोरिस के साइज में बढ़ोतरी होना, बांझपनबांझपन और मोटामोटापेपे की समस्या शामिल है।",
                "(और पढ़ें- अनचाहे बाल हटाने के घरेलू उपायअनचाहे बाल हटाने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "अकार्ड थियर्स सिंड्रोम का कारण - Achard Thiers Syndrome Causes in Hindi",
            "body": [
                "अकार्ड थियर्स सिंड्रोम का सटीक कारण अज्ञात है लेकिन ये सिंड्रोम परिवार के सदस्यों के जरिए एक से दूसरे में ट्रांसफर होता है। जिन महिलाओं को पीसीओएसपीसीओएस की समस्या होती है उनकी बहनों में 50 प्रतिशत मामलों में इस सिंड्रोम का कोई न कोई रूप जरूर देखने को मिलता है। हालांकि इस बीमारी के जेनेटिक ट्रांसमिशन की सटीक प्रक्रिया क्या है, इस बारे में अब तक सोई जानकारी नहीं मिल पायी है।",
                "(और पढ़ें- पीसीओएस के घरेलू उपायपीसीओएस के घरेलू उपाय)"
            ]
        },
        {
            "heading": "अकार्ड थियर्स सिंड्रोम का निदान - Diagnosis of Achard Thiers Syndrome in Hindi",
            "body": [
                "क्लिनिकल परिणामों के आधार पर देखा जाए तो अकार्ड थियर्स सिंड्रोम का निदान संदिग्ध होता है मतलब नतीजों को लेकर आशंका बनी रहती है। वो इसलिए क्योंकि, प्रभावित महिलाएं हाइपरइन्सुलिनीमिया से पीड़ित होती हैं। यह एक ऐसी स्थिति हैं जिसमें खून में इंसुलिन की मात्रा सामान्य से अधिक होती है। यही वजह है कि दो घंटे के ओरल ग्लूकोज टॉलरेंस टेस्टग्लूकोज टॉलरेंस टेस्ट में ब्लड ग्लूकोज, असामान्य रूप से हाई लेवल पर दिखाई देता है।"
            ]
        },
        {
            "heading": "अकार्ड थियर्स सिंड्रोम का इलाज - Achard Thiers Syndrome Treatment in Hindi",
            "body": [
                "अकार्ड थियर्स सिंड्रोम का इलाज अलग-अलग तरह से किया जा सकता है। इसके तहत डायबिटीज को कंट्रोल करने के लिए आवश्यकता अनुसार आहार, इंसुलिन या फिर अन्य दवाएंदवाएं लेने की सलाह दी जाती है। वहीं, बालों को हटाने के लिए सुविधाजनक कॉस्मेटिक उपायों (उदाहरण के लिए, वैक्सिंगवैक्सिंग और इलेक्ट्रोलाइसिस) का इस्तेमाल किया जा सकता है।",
                "दूसरी ओर पीसीओएस से पीड़ित युवा महिलाओं का इलाज ओरल कॉन्ट्रासेप्टिव दवा (गर्भनिरोधक) के साथ किया जा सकता है और यह एक कॉमन थेरेपीथेरेपी है। इसके अलावा पोस्ट मेनोपॉज वाली महिलाएं जिनमें अकार्ड थियर्स सिंड्रोम की समस्या होती है उनके लिए आमतौर पर हार्मोन रिप्लेसमेंट थेरेपीहार्मोन रिप्लेसमेंट थेरेपी की सलाह दी जाती है। एंटी-एंड्रोजन दवा का भी इस्तेमाल किया जाता है।"
            ]
        }
    ]
}