{
    "url": "https://www.myupchar.com/disease/acidosis",
    "title": "अम्लरक्तता (एसिडोसिस) - Acidosis in Hindi",
    "intro": [
        "जब शरीर के तरल पदार्थों में एसिड की मात्रा बहुत अधिक हो जाती है, तो इसे एसिडोसिस के रूप में जाना जाता है। एसिडोसिस या अम्लरक्तता की समस्या तब होती है जब किडनी और फेफड़े शरीर के पीएच स्तर को संतुलित नहीं रख पाते हैं। शरीर में कई ऐसी प्रक्रियाएं होती हैं जिसमें एसिड का उत्पादन होता हैं। जब पीएच के स्तर में मामूली रूप से अंतर होता है तो फेफड़े और किडनी इस स्थिति का प्रबंधन कर लेते हैं, लेकिन यदि इन अंगों से जुड़ी समस्या हो जाए, शरीर में अतिरिक्त एसिड जमा होने लगता है।\nखून की अम्लता का निर्धारण इसके पीएच स्तर को मापकर किया जाता है। कम पीएच का मतलब है कि खून अधिक अम्लीय (एसिडिक) है, जबकि पीएच ज्यादा होने का मतलब आपका खून क्षारीय है। खून का पीएच लगभग 7.4 के आसपास होना चाहिए। अमेरिकन एसोसिएशन फॉर क्लिनिकल केमिस्ट्री (AACC) के अनुसार, एसिडोसिस में  पीएच स्तर 7.35 या इससे कम होता है जबकि क्षारीयता की पहचान 7.45 या इससे अधिक पीएच स्तर से होती है। इन अंकों में भले ही बेहद कम अंतर हो लेकिन पीएच के स्तर में थोड़ा भी अंसतुलन गंभीर स्थिति का कारण हो सकता है। एसिडोसिस के कारण कई स्वास्थ्य संबंधी समस्याएं हो सकती हैं और यह जानलेवा भी हो सकता है।\nआसान शब्दों में समझें तो अम्लरक्तता या एसिडोसिस एक ऐसी स्थिति है जिसमें शरीर के तरल पदार्थों में एसिड बहुत अधिक हो जाता है। यह ऐल्कलोसिस (जिसमें शरीर के तरल पदार्थों में बहुत अधिक क्षार होता है) के विपरीत होता है।\n(और पढ़ें - एसिड रिफ्लक्स क्या हैएसिड रिफ्लक्स क्या है)"
    ],
    "sections": [
        {
            "heading": "एसिडोसिस के लक्षण - Acidosis Symptoms in Hindi",
            "body": [
                "रेस्पिरेटरी एसिडोसिस और मेटाबॉलिक एसिडोसिसमेटाबॉलिक एसिडोसिस दोनों के कई मिलते जुलते लक्षण हो सकते हैं। हालांकि, एसिडोसिस के लक्षण इसके कारण के आधार पर अलग-अलग हो सकते हैं।",
                "रेस्पिरेटरी एसिडोसिस\r\nरेस्पिरेटरी एसिडोसिस के कुछ सामान्य लक्षणों में शामिल है-",
                "• थकानथकान या सुस्तीसुस्ती",
                "• आसानी से थक जाना",
                "• भ्रम (और पढ़ें - भ्रम रोगभ्रम रोग)",
                "• सांस लेने में कठिनाईसांस लेने में कठिनाई",
                "• ज्यादा नींद आनाज्यादा नींद आना",
                "• सिरदर्दसिरदर्द",
                "मेटाबॉलिक एसिडोसिस\r\nमेटाबॉलिक एसिडोसिस के कुछ सामान्य लक्षणों में शामिल है-",
                "• सांस फूलनासांस फूलना",
                "• भ्रम",
                "• थकान",
                "• सिरदर्द",
                "• ज्यादा नींद आना",
                "• भूख की कमीभूख की कमी",
                "• पीलियापीलिया",
                "• हृदय गति बढ़नाहृदय गति बढ़ना"
            ]
        },
        {
            "heading": "एसिडोसिस का कारण - Acidosis Causes in Hindi",
            "body": [
                "किडनी और फेफड़े शरीर में एसिड और क्षार नामक रसायनों के संतुलन को बनाए रखते हैं। एसिडोसिस तब होता है जब एसिड ज्यादा बनता है या जब बाइकार्बोनेट (जो कि एक क्षार है) कम हो जाता है। एसिडोसिस को दो भागों में बांटा गया है- रेस्पिरेटरी यानी श्वसन संबंधी या मेटाबॉलिक एसिडोसिस।",
                "शरीर में जब कार्बन डाइऑक्साइड (एक एसिड) की मात्रा बहुत अधिक हो जाती है तो ऐसे में रेस्पिरेटरी एसिडोसिस विकसित होता है। इस प्रकार का एसिडोसिस आमतौर पर तब होता है जब शरीर पर्याप्त कार्बन डाइऑक्साइड को बाहर (सांस के माध्यम से) नहीं निकाल पाता है। रेस्पिरेटरी एसिडोसिस के कारणों में शामिल है-",
                "• छाती की बनावट सही ना होना जैसे काइफोसिस (कूबड़ होना)",
                "• सीने में चोट",
                "• छाती की मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी",
                "• क्रोनिक (लंबे समय से प्रभावित करने वाली) लंग डिजीज",
                "• न्यूरोमस्कुलर डिसऑर्डर जैसे- मायस्थेनिया ग्रेविसमायस्थेनिया ग्रेविस, मस्कुलर डिस्ट्रॉफीमस्कुलर डिस्ट्रॉफी",
                "• सिडेटिव ड्रग्स का बहुत अधिक इस्तेमाल- यह ऐसी दवाइयांदवाइयां हैं तो दिमागी तौर पर आपको रिलैक्स महसूस कराती हैं इन्हें ज्यादातर एंजाइटीएंजाइटी या स्लीप डिसऑर्डरस्लीप डिसऑर्डर में इस्तेमाल किया जाता है।",
                "(और पढ़ें - एंजाइटी के लिए होम्योपैथिक दवाएंएंजाइटी के लिए होम्योपैथिक दवाएं)"
            ]
        },
        {
            "heading": "अम्लरक्तता के जोखिम कारक - Acidosis Risk Factor in Hindi",
            "body": [
                "एसिडोसिस के जोखिम कारकों में निम्नलिखित शामिल हो सकते हैं-",
                "• उच्च वसा वाला आहार जिसमें कार्बोहाइड्रेटकार्बोहाइड्रेट कम हो",
                "• किडनी फेलियरकिडनी फेलियर",
                "• मोटापामोटापा (और पढ़ें - मोटापा का आयुर्वेदिक उपचारमोटापा का आयुर्वेदिक उपचार)",
                "• शरीर में पानी की कमीशरीर में पानी की कमी",
                "• एस्पिरिन या मेथनॉल पॉइजनिंगमेथनॉल पॉइजनिंग",
                "• डायबिटीजडायबिटीज"
            ]
        },
        {
            "heading": "अम्लरक्तता का निदान - Acidosis Diagnosis in Hindi",
            "body": [
                "ध्यान रखिए अगर अम्लरक्तता या एसिडोसिस बीमारी का जल्द से जल्द निदान हो जाए और इसका इलाज तुरंत शुरू हो जाए तो रिकवरी में तेजी आ सकती है।",
                "एसिडोसिस के निदान के लिए डॉक्टर कई सारे ब्लड टेस्टब्लड टेस्ट करवाते हैं। आर्टेरियल ब्लड गैस टेस्टआर्टेरियल ब्लड गैस टेस्ट टेस्ट के माध्यम से इस बात का पता चल सकता है कि खून में ऑक्सीजन और कार्बन डाइऑक्साइड का स्तर कितना है। यह खून में पीएच स्तर की भी जानकारी देता है। इसके अलावा बेसिक मेटाबॉलिक पैनल टेस्ट की मदद से किडनी के कामकाज और पीएच संतुलन की जांच की जा सकती है। साथ ही यह कैल्शियमकैल्शियम, प्रोटीनप्रोटीन, ब्लड शुगर और इलेक्ट्रोलाइट स्तर को भी मापता है।",
                "(और पढ़ें - नॉर्मल शुगर लेवल रेंज कितना होना चाहिएनॉर्मल शुगर लेवल रेंज कितना होना चाहिए)\n\r\nडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "यदि रेस्पिरेटरी एसिडोसिस का पता चला है, तो डॉक्टर आपके फेफड़ों के स्वास्थ्य की जांच कर सकते हैं। इसके लिए वे छाती का एक्स-रेएक्स-रे या पल्मोनरी ​फंक्शनिंग टेस्ट कर सकते हैं।",
                "यदि मेटाबॉलिक एसिडोसिस का संदेह है, तो डॉक्टर पेशाब के नमूने की जांच (यूरिन टेस्टयूरिन टेस्ट) कर सकते हैं। एसिडोसिस के कारण को निर्धारित करने के लिए कुछ और टेस्ट की भी आवश्यकता हो सकती है-",
                "• छाती का एक्स-रे",
                "• पेट का सीटी स्कैन",
                "• यूरिन की जांच",
                "• यूरिन पीएच"
            ]
        },
        {
            "heading": "एसिडोसिस का इलाज - Acidosis Treatment in Hindi",
            "body": [
                "एसिडोसिस का उपचार इसके प्रकार और कारण पर निर्भर करता है-",
                "(1) मेटाबोलिक एसिडोसिस- बाइकार्बोनेट क्षारीय गुण वाला है जो एसिड के विपरित होता है लेकिन खून में एसिड को संतुलित करने में मदद कर सकता है। शोध में पाया गया है कि सोडियम बाइकार्बोनेट या सोडियम साइट्रेट की गोलियां किडनी डिजीज को बिगड़ने से रोकने में मदद कर सकती हैं। हालांकि, किसी भी पीड़ित को इस प्रकार का इलाज शुरू करने से पहले डॉक्टर से परामर्श लेना चाहिए।",
                "(2) रेस्पिरेटरी एसिडोसिस- रेस्पिरेटरी एसिडोसिस का इलाज करने के लिए, अंतर्निहित कारण का इलाज करना जरूरी है। हालांकि उपचार इसके कारण के आधार पर अलग-अलग होगा, लेकिन यह सांस संंबंधी परेशानियों को दूर करने पर फोकस करता है। इस स्थिति में ब्रोंकोडाइलेटर्स दी जा सकती है जो कि एक ऐसी दवा है, जो वायुमार्ग या श्वसनली को चौड़ा करने और मांसपेशियों को आराम देने में मदद करती है ताकि सांस लेना आसान हो जाए।",
                "(3) आहार से जुड़ा एसिडोसिस- नैशनल किडनी फाउंडेशन के अनुसार, पशु आधारित प्रोटीन की जगह प्लांट आधारित प्रोटीन बढ़े हुए एसिड लेवल को कम करने में मदद करता है। इसके अलावा रोजाना खूब फलफल और सब्जियां खाना भी फायदेमंद है। शोध से पता चला है कि फल और सब्जियों के अधिक सेवन से शरीर में क्षार का स्तर बढ़ सकता है।"
            ]
        }
    ]
}