{
    "url": "https://www.myupchar.com/disease/acute-intermittent-porphyria-aip",
    "title": "एक्यूट इंटरमिटेंट पोरफाइरिया (चयापचय विकार) - Acute Intermittent Porphyria (AIP) in Hindi",
    "intro": [
        "एक्यूट इंटरमिटेंट पोरफाइरिया क्या है?\nएक्यूट इंटरमिटेंट पोरफाइरियापोरफाइरिया (एआईपी) चयापचयचयापचय से संबंधित एक दुर्लभ विकार है। एआईपी से ग्रस्त ज्यादातर व्यक्तियों में कोई भी लक्षण विकसित नहीं होते हैं, लेकिन आमतौर पर प्रभावित व्यक्ति में मतलीमतली के साथ पेट में दर्दपेट में दर्द जैसी परेशानी देखी जा सकती है और इन्हीं लक्षणों के आधार पर एआईपी का इलाज निर्भर करता है। एक्यूट इंटरमिटेंट पोरफाइरिया को एआईपी और स्वीडिश पोरफाइरिया के नाम से भी जाना जाता है।\nएक्यूट इंटरमिटेंट पोरफाइरिया के संकेत और लक्षण क्या हैं?\nएआईपी के लक्षण प्यूबर्टीप्यूबर्टी यानी यौवन अवस्था में, खासकर महिलाओं में (हार्मोनल प्रभाव के कारण) सामने आते हैं। इसके लक्षणों में शामिल हैं :\n\nपेट में तेज दर्द\nकब्जकब्ज\nदिल की धड़कन तेज होनादिल की धड़कन तेज होना\nहाई बीपीहाई बीपी\nव्यवहार में बदलाव (और पढ़ें - व्यक्तित्व विकारव्यक्तित्व विकार)\nदौरेदौरे\nमांसपेशियों की नसों को नुकसान होना (पेरिफेरल न्यूरोपैथी), जिसके कारण मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी (लकवालकवा) हो सकती है।\n\n(और पढ़ें - मेटाबोलिज्म बढ़ाने के लिए खानामेटाबोलिज्म बढ़ाने के लिए खाना)\nएक्यूट इंटरमिटेंट पोरफाइरिया का कारण क्या है?\nएआईपी कई वजह से हो सकता है। इस विकार के लक्षण कई अलग-अलग कारणों (आनुवंशिक और पर्यावरणीय) के मिलने से विकसित हो सकते हैं। एआईपी डिआमिनेज (पीबीजीडी) नामक एक एंजाइमएंजाइम की कमी के कारण होता है, जिसे हाइड्रॉक्सीमेथिलबिलन सिंथेज (एचएमबीएस) के रूप में भी जाना जाता है। पीबीजीडी की कमी एचएमबीएस नामक जीन में गड़बड़ी के कारण होती है।\nएचएमबीएस जीन एकमात्र ऐसा जीन है, जिसका संबंध एआईपी से है। हालांकि, अकेले पीबीजीडी की कमी एआईपी का कारण नहीं है, इसके कुछ अन्य कारक भी हैं जैसे हार्मोनहार्मोन, दवाएंदवाएं, आहार में बदलाव इत्यादि।\nएक्यूट इंटरमिटेंट पोरफाइरिया का निदान कैसे होता है?\nएक्यूट इंटरमिटेंट पोरफाइरिया का निदान मुश्किल हो सकता है, क्योंकि इस बीमारीबीमारी के ज्यादातर लक्षणों की पहचान नहीं की जा सकी है और कुछ लक्षण केवल समय-समय पर ही प्रभावित करते हैं। आमतौर पर निदान के लिए मेडिकल हिस्ट्री (मरीज से उसकी पिछली बीमारियों व इलाज से संबंधित जानकारी हासिल करना), क्लिनिकल टेस्ट और कुछ विशेष परीक्षण की मदद ली जा सकती है।\nएक्यूट इंटरमिटेंट पोरफाइरिया का इलाज कैसे होता है?\nएआईपी के इलाज में इस स्थिति को ट्रिगर करने वाले कारकों के बारे में लोगों को जागरुक करना शामिल है। गंभीर स्थिति में व्यक्ति को अस्पताल में भर्ती करवाना पड़ सकता है। इसके उपचार में ऐसी दवाओं के सेवन को बंद करना शामिल है, जो एआईपी को ट्रिगर कर सकते हैं या स्थिति को गंभीर बना सकती हैं।\nएआईपी के ऐसे मामले जो गंभीर नहीं हैं, उनमें इलेक्ट्रोलाइट लिया जा सकता है, लेकिन जब यह बीमारी बार-बार गंभीर रूप से प्रभावित करती है, तो पोरफाइरिया विशेषज्ञ द्वारा इलाज करवाना  बेहतर रहता है। अक्सर इसके इलाज में अस्पताल में भर्ती होने की जरूरत पड़ती है।"
    ],
    "sections": []
}