{
    "url": "https://www.myupchar.com/disease/ageusia",
    "title": "मुंह में स्वाद न आना - Loss of taste in Hindi",
    "intro": [
        "अगर किसी चीज को चखने और उसका स्वाद लेने की आपकी क्षमता ही खो जाए तो जाहिर सी बात है कि इसकी वजह से आपके जीवन जीने की गुणवत्ता में कितना बड़ा बदलाव आ जाएगा। कल्पना करें कि अगर कभी ऐसा हो कि आप अपनी फेवरिट आइसक्रीम, राजमा डिश या फ्राइड चिकन का स्वाद ही न ले पाएं तो आपको कैसा महसूस होगा! \nस्वाद लेने की क्षमता में अस्थायी रूप से या आंशिक रूप से कुछ समय के लिए नुकसान या बदलाव होने के कई कारण हो सकते हैं। उदाहरण के लिए जब आपको सर्दी-जुकामसर्दी-जुकाम या मध्य कान का संक्रमणकान का संक्रमण होता है, तो आप चीजों का स्वाद ठीक से नहीं ले पाते और आपके मुंह का स्वाद कड़वामुंह का स्वाद कड़वा हो जाता है। लेकिन पूरी तरह से स्वाद लेने की क्षमता को खो देना एक दुर्लभ घटना है जिसे चिकित्सीय भाषा में एग्यूजिया (ageusia) कहते हैं। इस स्थिति में व्यक्ति मीठा, नमकीन, खट्टा, कड़वा और चटपटा जैसे अलग-अलग फ्लेवर्स यानी विशिष्ट स्वाद को पहचानने की क्षमता पूरी तरह से खो देता है। \nबहुत से लोग स्वाद की हानि या एग्यूजिया को कई बार सूंघने या गंध लेने की क्षमता खोना ही समझ लेते हैं। यह सच है कि एग्यूजिया और एनोस्मियाएनोस्मिया (सूंघने की क्षमता खोना) दोनों अक्सर एक साथ हो सकते हैं, लेकिन हमेशा ऐसा ही हो, ये जरूरी नहीं है। वैसे तो एग्यूजिया की समस्या किसी गंभीर बीमारी के परिणामस्वरूप हो सकती है लेकिन कई बार यह बढ़ती उम्र के साथ भी हो सकती है- जिस तरह आपकी दृष्टि (देखने की क्षमता) श्रवण (सुनने की क्षमता) या आवाज उम्र बढ़ने के साथ प्रभावित होती है, उसी प्रकार आपकी स्वाद लेने की क्षमता भी बढ़ती उम्र में कम हो सकती है।\n(और पढ़ें - बढ़ती उम्र के साथ ये समस्याएं कर सकती हैं परेशानबढ़ती उम्र के साथ ये समस्याएं कर सकती हैं परेशान)\nपोस्टग्रैजुएट मेडिकल जर्नल नाम की पत्रिका में प्रकाशित एक स्टडी की मानें तो वृद्धावस्था में रससंवेदी या स्वाद खराब होने के कई कारण हैं। इनमें से कुछ कारण निम्नलिखित हैं:\n\nऊपरी श्वसन पथ संक्रमणऊपरी श्वसन पथ संक्रमण (अपर रेस्पिरेटरी ट्रैक्ट इंफेक्शन)\nसिर में चोटसिर में चोट\nदवाइयों के कारण भी कई बार स्वाद की क्षमता खो जाती है\nदांत गिरने के कारण चबाने में होने वाली दिक्कत\nमुंह में लार के उत्पादन में कमी\nमुंह और ग्रसनी से जुड़ी बीमारियां जैसे- कैंडिडियासिस इंफेक्शन\n\nदिसंबर 2019 से दुनियाभर के लोगों को अपनी गिरफ्त में लेने वाली बीमारी कोविड-19कोविड-19 के भी अहम लक्षणों में से एक है सूंघने और स्वाद लेने की क्षमता का खो जाना।"
    ],
    "sections": [
        {
            "heading": "मुंह में स्वाद नहीं आने के प्रकार - Types of Ageusia (loss of taste) in Hindi",
            "body": [
                "स्वाद लेने की क्षमता का नुकसान अलग-अलग डिग्री तक हो सकता है :",
                "• एग्यूजिया : पूर्ण स्वाद की हानि",
                "• हाइपोएग्यूजिया : स्वाद का आंशिक नुकसान",
                "• डिसग्यूजिया : स्वाद की क्षमता में परिवर्तन (उदाहरण के लिए, मुंह में धातु का स्वाद)"
            ]
        },
        {
            "heading": "मुंह में स्वाद नहीं आने के लक्षण - Loss of taste symptoms in Hindi",
            "body": [
                "स्वाद की क्षमता खोने से संबंधित विकार नाक या तंत्रिका तंत्र में लगने वाली चोट या इन दोनों सिस्टम से जुड़ी किसी समस्या के कारण हो सकता है, क्योंकि जब मस्तिष्क को अलग-अलग सिग्नल भेजे जाते हैं उसके बाद ही हमारा दिमाग इन अलग-अलग स्वादों को पहचान करता है। एनोस्मिया (सूंघने की क्षमता खोने) की ही तरह, एग्यूजिया (स्वाद की क्षमता खोना) भी अपने आप में एक लक्षण है- जो ज्यादातर समय किसी अंतर्निहित स्थिति या बीमारी की ओर इशारा करता है।",
                "स्वाद न आने की समस्या से पीड़ित व्यक्ति को भोजन और पेय पदार्थ से पूरी तरह से अलग स्वाद मिल सकता है, जैसे- मुंह एक अजीब धातु का स्वाद, नमकीन या कड़वा स्वाद, स्वाद की सामान्य कमी का अनुभव या बिल्कुल भी किसी चीज का स्वाद न ले पाना जो कि बीमारी की डिग्री पर निर्भर करता है।"
            ]
        },
        {
            "heading": "मुंह में स्वाद न आने के कारण - Loss of taste causes in Hindi",
            "body": [
                "किसी भी चीज का स्वाद चखने की क्षमता का दुर्बल होना कई कारकों पर निर्भर करता है :",
                "• उम्र - किसी व्यक्ति की स्वाद लेने क्षमता आमतौर पर बढ़ती उम्र के साथ सुस्त हो जाती है, क्योंकि हमारी घ्राण इंद्रियां यानी सूंघने की क्षमता कमजोर होती जाती है। (हम जो गंध महसूस करते हैं उसका हमारे स्वाद लेने की क्षमता से घनिष्ठ संबंध है। उदाहरण के लिए- स्वस्थ व्यक्ति में, गर्म भोजन से निकलने वाली भाप नाक के माध्यम से शरीर के अंदर प्रवेश करती है और स्वाद लेने की क्षमता का समर्थन करती है।)",
                "• सामान्य सर्दी-जुकाम, साइनसाइटिससाइनसाइटिस, स्ट्रेप थ्रोटस्ट्रेप थ्रोट, ऊपरी श्वसन पथ का संक्रमण, गले में सूजनगले में सूजन या फारिन्जाइटिस, लार ग्रंथियों में संक्रमणलार ग्रंथियों में संक्रमण या फिर किसी तरह की एलर्जी के कारण होने वाले संक्रमण की वजह से भी स्वाद लेने की क्षमता का अस्थायी नुकसान हो सकता है।",
                "• नेजल पॉलिप्सनेजल पॉलिप्स या नाक का कैंसरनाक का कैंसर जैसी समस्याएं जो नेजेल पैसेज को प्रभावित करते हैं, उनकी वजह से भी गंध के साथ ही स्वाद की भावना का भी आंशिक या कुल नुकसान हो सकता है।",
                "• खराब मौखिक स्वच्छता, मसूड़े में सूजनमसूड़े में सूजन, दंत रोग जैसे पायरियापायरिया या दांतों की सड़नदांतों की सड़न",
                "• गैस्ट्रोओएसॉफजील रिफ्लक्स डिजीज (जीईआरडीजीईआरडी) में भी स्वाद की हानि की समस्या देखने को मिलती है क्योंकि इसमें मरीज को बार-बार एसिड रिफ्लक्सएसिड रिफ्लक्स या हार्टबर्नहार्टबर्न का अनुभव होता है।",
                "• न्यूरोलॉजिकल स्थितियां जैसे अल्जाइमर्सअल्जाइमर्स रोग, पार्किंसन्सपार्किंसन्स रोग, मल्टीपल स्केलेरोसिसमल्टीपल स्केलेरोसिस (एमएस) या बेल्स पाल्सीबेल्स पाल्सी",
                "• जीवनशैली से जुड़ी गलत आदतें जैसे धूम्रपान, रसायनों और विषाक्त पदार्थों के संपर्क में आना या विकिरण या विकिरण चिकित्साविकिरण चिकित्सा",
                "• सिर या गर्दन की चोटगर्दन की चोट या सर्जरी",
                "• कुछ दवाइयों की वजह से होने वाला रिऐक्शन या फिर शरीर में विटामिन बी12 या जिंक या फिर किसी और पोषण संबंधी कमियां।",
                "• कुछ मामलों में, एग्यूजिया या स्वाद की हानि या स्वाद की क्षमता का आंशिक नुकसान जन्मजात हो सकता है, जिसका अर्थ है कि वह व्यक्ति इस तरह के विकार के साथ पैदा हुआ है।",
                "• सूंघने और स्वाद लेने की क्षमता का नुकसान भी कोविड-19 के लक्षणों में से एक माना गया है।"
            ]
        },
        {
            "heading": "मुंह का स्वाद खोने से कैसे बचें - Prevention of loss of taste in Hindi",
            "body": [
                "अस्थायी रूप से अगर स्वाद लेने की क्षमता की हानि हो जाए तो न केवल इसका उपचार किया जा सकता है बल्कि एक स्वस्थ जीवनशैली का पालन करके इसे रोका भी जा सकता है। स्वाद लेने की क्षमता खोने की समस्या मुंह सूखनेमुंह सूखने यानी ड्राई माउथ के कारण जीभ पर मौजूद टेस्ट बड्स को होने वाले नुकसान के कारण हो सकता है। अपनी स्वाद की क्षमता को खोने से रोकने के लिए:",
                "• धूम्रपान की आदतधूम्रपान की आदत को छोड़ दें",
                "• साफ-सफाई का ध्यान रखें, खासकर हाथों की सफाईहाथों की सफाई का ताकि इंफेक्शन को फैलने से रोका जा सके",
                "• मुंह की सफाई का पूरा ध्यान रखें, नियमित रूप से रोजाना 2 बार ब्रश करें और समय-समय पर डेंटिस्ट से अपने दांकों और मसूड़ों की जांच करवाएं",
                ""
            ]
        },
        {
            "heading": "मुंह में स्वाद न आने की जांच - Diagnosis of loss of taste in Hindi",
            "body": [
                "अगर आपको अपने मुंह में बहुत ज्यादा खराब या गंदा स्वाद अनुभव हो रहा हो या फिर स्वाद में कमी महसूस हो रही हो, तो आपको डॉक्टर के पास जाना चाहिए और उचित चिकित्सकीय परामर्श लेना चाहिए। यदि यह स्थिति अन्य लक्षणों के साथ उभरी है, जैसे- सांस लेने में कठिनाईसांस लेने में कठिनाई, बुखारबुखार, शरीर में कमजोरीशरीर में कमजोरी या धुंधली दृष्टिधुंधली दृष्टि, तो तुरंत डॉक्टर के पास जाएं या अस्पताल में भर्ती हो जाएं।",
                "बीमारी की पहचान करने के लिए डॉक्टर आमतौर पर आपके मेडिकल इतिहास के बारे में पूछताछ करते हैं और आपके लक्षणों के बारे में सवाल पूछते हैं, और कब से या कितने दिनों से आपको यह समस्या हो रही है इसकी भी जानकारी मांगते हैं। इसके अलावा बीमारी से जुड़े बाकी के संकेतों की जांच के लिए डॉक्टर शारीरिक परीक्षण भी करते हैं और साथ ही में एक्स-रेएक्स-रे, सीटी स्कैनसीटी स्कैन या एमआरआई स्कैनएमआरआई स्कैन जैसे इमेजिंग टेस्ट की भी सलाह देते हैं।"
            ]
        },
        {
            "heading": "मुंह का स्वाद न आने का इलाज - Loss of taste treatment in Hindi",
            "body": [
                "जब तक स्वाद की हानि की समस्या जन्मजात दोष का परिणाम न है या फिर इसकी शुरुआत उम्र बढ़ने के कारण न हुई हो, अंतर्निहित स्थिति को ठीक करके एग्यूजिया (स्वाद की हानि) का इलाज निम्नलिखित तरीकों से किया जा सकता है :",
                "• अगर यह समस्या किसी तरह की दवा के इस्तेमाल के कारण उत्पन्न हुई हो तो डॉक्टर से बात करें कि क्या उन दवाओं को बदला जा सकता है (अपने डॉक्टर की सलाह के बिना अपनी दवाओं या दवा की खुराक को न बदलें)।",
                "• साइनस संक्रमण, लार ग्रंथियों के संक्रमण या गले से जुड़ी किसी बीमारी का इलाज एंटीबायोटिक्सएंटीबायोटिक्स, एंटीवायरल या डिकंजेस्टेंट और दूसरी दवाइयों और थेरेपी के जरिए किया जा सकता है ताकि फ्लूफ्लू, सामान्य सर्दी जुकाम या एलर्जी के लक्षणों को कम किया जा सके।",
                "• लंबे समय तक धूम्रपान करने वालों में भी स्वाद लेने की क्षमता कमजोर हो जाती है, ऐसे में धूम्रपान की आदत छोड़ देने से भी समय के साथ स्वाद की क्षमता को बहाल करने में मदद मिल सकती है।",
                "• दांतों की उचित सफाई बनाए रखने से आपकी स्वाद लेने की क्षमता को उलटने या बहाल करने में भी मदद मिल सकती है।",
                "• अन्य अंतर्निहित स्थितियों जैसे जीआई या गैस्ट्रोइंटेस्टाइनल बीमारियां, ऑटोइम्यून बीमारियांऑटोइम्यून बीमारियां या तंत्रिका तंत्र से संबंधित जटिलताओं का इलाज भी दवाओं की मदद से किया जा सकता है।"
            ]
        },
        {
            "heading": "मुंह में स्वाद नहीं आने के नुकसान - Loss of taste complications in Hindi",
            "body": [
                "किसी भी चीज का स्वाद चखने की क्षमता को खोने से जुड़ी जटिलताओं को कम किया जा सकता है वरना इससे जीवन की गुणवत्ता में कमी आ जाती है। हम अपने स्वाद की क्षमता का उपयोग यह जानने के लिए करते हैं कि कहीं भोजन खराब तो नहीं हो गया और उसे खाना चाहिए या नहीं। स्वाद की भावना खोने के नुकसान के कारण आप खराब, दूषित या बासी भोजन या पानी के बीच अंतर नहीं कर पाएंगे। इसकी वजह से बदले में आपका वजन घट सकता है और आप कुपोषणकुपोषण का शिकार हो सकते हैं।",
                "लेकिन उचित इलाज के साथ, मरीज के स्वाद की भावना को फिर से बहाल किया जा सकता है और अगर स्वाद से जुड़ी कोई भी समस्या महसूस हो तो किसी ईएनटी (कान, नाक और गले के विशेषज्ञ) द्वारा तुरंत जांच करवाएं और इसमें समय बर्बाद न करें।"
            ]
        }
    ]
}