{
    "url": "https://www.myupchar.com/disease/albinism",
    "title": "रंगहीनता - Albinism in Hindi",
    "intro": [
        "परिचय\nरंगहीनता एक प्रकार का आनुवंशिक विकार है, जो बहुत ही कम मामलों में देखा जाता है। यह त्वचा संबंधी विकार होता है, जिसके कारण त्वचा, आंखें और बाल पूरी तरह से रंगहीन हो जाते हैं या फिर बहुत ही कम रंग रहता है। रंगहीनता के साथ देखने संबंधी समस्याएं भी होने लग जाती हैं। यह विकार किसी को भी हो सकता है, लेकिन इसके मामले कुछ क्षेत्रों में कम तो कुछ क्षेत्रों में अधिक देखे गए हैं। रंगहीनता पुरुष, महिलाओं और सभी जाति व समुदाय के लोगों को समान रूप से प्रभावित करती है। आंख संबंधी कई नसों का निर्माण करने में मेलेनिन की आवश्यकता पड़ती है, इसलिए रंगहीनता के कारण आंख सामान्य रूप से विकसित नहीं हो पाती या फिर देखने की क्षमता प्रभावित हो जाती है। आपके शरीर में मौजूद मेलेनिन के प्रकार व मात्रा के अनुसार ही आपके बालों, त्वचा और आंखों का रंग निर्धारित होता है।\n(और पढ़ें - त्वचा विकार के लक्षणत्वचा विकार के लक्षण)\nरंगहीनता के लक्षणों में त्वचा का रंग हल्का होना या बिगड़ जाना, बालों का रंग सफेद या ब्राउन हो जाना, आंखों का रंग हल्का नीला या ब्राउन हो जाना आदि शामिल हैं। थोड़ी रौशनी होने पर आंखों का रंग लाल दिखने लग जाता है और उम्र के साथ बदल भी जाता है। एल्बिनिज्म से ग्रस्त व्यक्ति धूप से अतिसंवेदनशील हो जाता है और उसमें स्किन कैंसर का खतरास्किन कैंसर का खतरा भी बढ़ जाता है। डॉक्टर मरीज की त्वचा व आंखों की जांच के आधार पर ही रंगहीनता का परीक्षण करते हैं। रंगहीनता की रोकथाम करना संभव नहीं है, क्योंकि यह एक आनुवंशिक विकार है।\n(और पढ़ें - त्वचा के कैंसर की सर्जरी कैसे होता हैत्वचा के कैंसर की सर्जरी कैसे होता है)\nरंगहीनता एक ऐसा विकार है, जिसके लिए बहुत अधिक इलाज उपलब्ध नहीं है। हालांकि आंख व त्वचा की पूरी तरह से देखभाल करना बहुत जरूरी होता है। एल्बिनिज्म से ग्रस्त व्यक्ति को नियमित रूप से अपनी आंखों की जांच करवाते रहना चाहिए और जरूरत हो तो चश्मा लगा लेना चाहिए। इतना ही नहीं इस विकार से ग्रस्त लोगों को नियमित रूप से अपनी त्वचा की जांच करवाते रहना चाहिए ताकि स्किन कैंसरकैंसर से बचाव किया जा सके।\n(और पढ़ें - चश्मा उतारने हटाने के उपायचश्मा उतारने हटाने के उपाय)"
    ],
    "sections": [
        {
            "heading": "रंगहीनता क्या है - What is Albinism in Hindi",
            "body": [
                "रंगहीनता क्या है?",
                "एल्बिनिज्म एक ऐसा आनुवंशिक (माता-पिता से प्राप्त) विकार है, जिसके परिणामस्वरूप शरीर में मेलेनिन बनना बंद कर देता है या बहुत ही कम मात्रा में बनता है। मेलेनिनमेलेनिन त्वचा, बालों व आंखों को रंग प्रदान करता है और आंख की कुछ नसें भी इसकी मदद से बनती है। इसलिए मेलेनिन का संतुलन बिगड़ जाने पर लोगों को त्वचा, बाल व आंखों के रंग व दृष्टि संबंधित समस्याएं होने लग जाती हैं।",
                "(और पढ़ें - मेलेनिन की कमी के कारणमेलेनिन की कमी के कारण)"
            ]
        },
        {
            "heading": "रंगहीनता के लक्षण - Albinism Symptoms in Hindi",
            "body": [
                "### एल्बिनिज्म के क्या लक्षण होते हैं?",
                "रंगहीनता से ग्रस्त व्यक्ति को देखने भर से ही उसका पता लग जाता है, क्योंकि उसके बाल सफेद, त्वचा पीली या सफेद और आंखों का रंग हल्का नीला, पीला, ब्राउन या ग्रे हो जाता है। एल्बिनिज्म से ग्रस्त लोग रोशनी के प्रति अतिसंवेदनशील होते हैं और वे अक्सर तेज रोशनी से बचने की कोशिश करते हैं।",
                "रंगहीनता से आंखों संबंधी कई प्रकार की समस्याएं विकसित हो जाती हैं। रंगहीनता से ग्रस्त कुछ लोगों की त्वचा व बालों के रंग में किसी प्रकार का बदलाव नहीं होता, इसलिए आंख संबंधी समस्याओं को रंगहीनता का मुख्य संकेत माना जाता है।",
                "रंगहीनता के लक्षणों में निम्न शामिल हो सकते हैं:",
                "• अपवर्तक समस्याएं जैसे दूर दृष्टि दोषदूर दृष्टि दोष (हाइपरसोपिया), निकट दृष्टि दोषनिकट दृष्टि दोष (मायोपिया) और एस्टिग्मेटिज्मएस्टिग्मेटिज्म आदि।",
                "• निस्टेग्मस (इसे व्यक्ति की आंख तेजी से हिलने लग जाती हैं, जिस पर व्यक्ति का नियंत्रण नहीं होता है।)",
                "• तिर्यक दृष्टि (आंखें सीधी रेखा में ना होना)",
                "• आईरिस संबंधी समस्याएं। इस स्थिति में आंख के बीच के हिस्से में उचित रंग नहीं होता है, जो आंख में आने वाली रोशनी की पहचान करता है।",
                "• ऑप्टिक नर्व संबंधी समस्याएं। इस स्थिति में ऑप्टिक नर्व की मदद से रेटिना से मस्तिष्क में भेजे गए सिग्नल, सामान्य तरीके से मस्तिष्क तक नहीं पहुंच पाते हैं।",
                "• तेज रोशनी के प्रति अतिसंवेदनशीलता होना (फोटोफोबिया)",
                "• मोनोक्युलर विजन (एक आंख से देखना)",
                "• फोवल हाइपोप्लासिया, यह एक ऐसी स्थिति है जिसमें गर्भावस्था के दौरान या जन्म से पहले शिशु का रेटिना पूरी तरह से विकसित नहीं हो पाता है।",
                "रंगहीनता से ग्रस्त लोगों की देखने की क्षमता सामान्य से लेकर गंभीर रूप से क्षतिग्रस्त हो सकती है। इस स्थिति में अक्सर निकट दृष्टि के मुकाबले दूर दृष्टि अधिक प्रभावित होती है। आमतौर पर त्वचा में पिगमेंट की मात्रा जितनी कम होगी, उनकी देखने की क्षमता भी उतनी ही क्षतिग्रस्त मिलती है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि शिशु के जन्म के दौरान डॉक्टर को उसके बालों या त्वचा में पिगमेंट की कमी नजर आती है, जिनसे उनकी पलकों के बाल व भौहें प्रभावित हो गई हैं। तो ऐसा होने पर डॉक्टर आंख का परीक्षण कर सकते हैं और शिशु की नजर व त्वचा संबंधी सभी बदलावों की ध्यानपूर्वक जांच करते हैं।",
                "यदि आपको अपने शिशु में रंगहीनता के संकेत दिखाई दे रहे हैं, तो जल्द से जल्द इस बारे मे डॉक्टर से बात करें। यदि आपके शिशु को बार-बार नकसीर आना, जल्दी नील पड़ जाना या लंबे समय तक इन्फेक्शनइन्फेक्शन रहना आदि समस्याएं होती हैं, तो जल्द से जल्द उसे डॉक्टर को दिखा लेना चाहिए।",
                "(और पढ़ें - आंख के संक्रमण का इलाजआंख के संक्रमण का इलाज"
            ]
        },
        {
            "heading": "रंगहीनता के कारण व जोखिम कारक - Albinism Causes & Risk Factors in Hindi",
            "body": [
                "### एल्बिनिज्म क्यों होता है?",
                "एल्बिनिज्म वंशानुगत समस्या है, मतलब यह माता-पिता से बच्चे को प्राप्त होती है। रंगहीनता से ग्रस्त लोगों की त्वचा, बाल और आंखें रंगहीन हो जाती है या सामान्य रंग की मात्रा बहुत ही कम हो जाती है।",
                "संबंधित जीन में किसी प्रकार का उत्परिवर्तन (म्यूटेशन) होने से मेलेनिन बनने की प्रक्रिया प्रभावित हो जाती है। मेलेनिन एक ऐसा पिगमेंट होता है, जो त्वचा को पराबैंगनी किरणोंपराबैंगनी किरणों (UV rays) से बचाता है। मेलेनिन आंख के कुछ हिस्सों को विकसित होने में भी मदद करता है, इसके बिना आंख की कुछ नसें व रेटिना ठीक से विकसित नहीं हो पाते हैं। रेटिना आंख के पिछले हिस्से में मौजूद होता है, यह एक ऊतक होता है जो प्रकाश के प्रति अतिसंवेदनशील होता है। आंखों की नसें (ऑप्टिक नर्व) आंखों द्वारा देखी गई तस्वीर को मस्तिष्क तक पहुंचाने का काम करती हैं।",
                "रंगहीनता के मुख्य दो प्रकार हैं और दोनों में आंखों के देखने की क्षमता प्रभावित हो जाती है, जैसे कम दिखाई देना। रंगहीनता के एक प्रकार को “ऑक्युलोक्युटेनियस एल्बिनिज्म” (Oculocutaneous albinism) या “ओसीए” कहा जाता है। ओसीए के कारण किसी व्यक्ति की आंख, बाल व त्वचा का सामान्य रंग कम हो जाता है।",
                "एल्बिनिज्म के दूसरे प्रकार को “ऑक्युलर एल्बिनिज्म” (Ocular albinism) कहा जाता है। ऑक्युलर रंगहीनता मुख्य रूप से आंखों को ही प्रभावित करता है। इस स्थिति में त्वचा व बालों का रंग सामान्य रहता है या उनमें बहुत ही कम बदलाव हो पाता है। ऑक्युलर एल्बिनिज्म से ग्रस्त किसी बच्चे को देखने में किसी प्रकार का बदलाव नहीं हो पाता है, आंख संबंधी समस्या होना रंगहीनता का पहला लक्षण हो सकता है।",
                "### एल्बिनिज्म होने का खतरा कब बढ़ता है?",
                "एल्बिनिज्म एक आनुवंशिक विकार है, जो जन्म के समय से ही मौजूद होता है। यदि कोई पुरुष या महिला एल्बिनिज्म से ग्रस्त हैं या उनके जीन में रंगहीनता है, तो उनसे पैदा होने वाले बच्चों को भी रंगहीनता होने का खतरा बढ़ जाता है।",
                "(और पढ़ें - महिलाएं पुरुषों से अधिक क्यों जीती हैंमहिलाएं पुरुषों से अधिक क्यों जीती हैं)"
            ]
        },
        {
            "heading": "रंगहीनता से बचाव - Prevention of Albinism in Hindi",
            "body": [
                "### एल्बिनिज्म से बचाव कैसे करें?",
                "यदि आपके परिवार में पहले किसी को रंगहीनता हो चुकी है या आपके बच्चे को रंगहीनता है, तो आपको अपने डॉक्टर से बात कर लेनी चाहिए।",
                "जेनेटिक काउंसलर आपको आनुवंशिक स्थितियों संबंधी जानकारी व सलाह दे सकता है और ऐसी स्थिति में आपकी मदद कर सकता है। उदाहरण के लिए आप उनसे इस बारे में चर्चा कर सकते है कि एल्बिनिज्म कैसे होता है और इसके होने का खतरा कितना है।",
                "रंगहीनता की रोकथाम करने का कोई तरीका नहीं है, क्योंकि यह एक आनुवंशिक विकार है। रंगहीनता विकार से त्वचा की रंगत (पिगमेंटेशन) प्रभावित हो जाती है, इसलिए मरीज को बड़ी गोल टोपी पहननी चाहिए और सनसक्रीनसनसक्रीन आदि का इस्तेमाल करना चाहिए। इसके अलावा एल्बिनिज्म से ग्रस्त व्यक्तियों को धूप से बचना चाहिए ताकि स्किन कैंसर और सनबर्नसनबर्न जैसी समस्याओं से बचा जा सके।",
                "रंगहीनता से ग्रस्त व्यक्तियों को सनबर्न से बचने के लिए और स्किन कैंसर आदि के खतरे को कम करने के लिए विशेष प्रकार के उपाय करने चाहिए, जैसे:",
                "• धूप के संपर्क से दूर रहना",
                "• पराबैंगनी किरणों से बचाने वाले चश्मे पहनना",
                "• धूप व यूवी किरणों से बचाने वाले कपड़े पहनना",
                "• यूवीए और यूवीबी किरणों से बचाने वाली सनसक्रीन लगाना जिसकी एसपीएफ क्षमता 50 या उससे ऊपर हो।",
                "(और पढ़ें - सनबर्न से छुटकारे के लिए प्राकृतिक उपायसनबर्न से छुटकारे के लिए प्राकृतिक उपाय)"
            ]
        },
        {
            "heading": "रंगहीनता का परीक्षण - Diagnosis of Albinism in Hindi",
            "body": [
                "### एल्बिनिज्म का परीक्षण कैसे करें?",
                "जब रंगहीनता से ग्रस्त कोई शिशु पैदा होता है, तो उसमें रंगहीनता के संकेत आसानी से देखे जा सकते हैं। पिगमेंट की कमी आदि की जांच करने के लिए शिशु के बाल, त्वचा और आंखों की जांच की जा सकती है।",
                "ओफ्थल्मोलॉजिस्ट या आंखों के विशेषज्ञ डॉक्टर एल्बिनिज्म की जांच करने के लिए कुछ प्रकार के टेस्ट भी करवाने का सुझाव दे सकते हैं, जैसे:",
                "• शारीरिक परीक्षण",
                "• पिगमेंटेशन में बदलाव की अच्छे से जांच करना",
                "• आंख की जांच करना",
                "• निस्टेग्मस, स्ट्रेबिस्मस और फोटोफोबिया आदि की जांच करना",
                "• परिवार के अन्य लोगों को साथ मरीज की पिगमेंटेशन की तुलना करके देखना",
                "जेनेटिक टेस्टिंग की मदद से रंगहीनता का सटीक रूप से परीक्षण किया जा सकता है। (और पढ़ें - डीएनए टेस्ट क्या हैडीएनए टेस्ट क्या है)",
                "कई बार रंगहीनता का परीक्षण करने के लिए “इलेक्ट्रोडायग्नोस्टिक टेस्टिंग” का इस्तेमाल भी किया जा सकता है। इस टेस्ट के दौरान छोटे-छोटे इलेक्ट्रोड्स को खोपड़ी से चिपका दिया जाता है, जिसकी मदद से यह पता लगाया जाता है कि मस्तिष्क व आंख के बीच का कनेक्शन कितने अच्छे से काम कर रहा है।",
                "(और पढ़ें - मस्तिष्क की चोट के लक्षणमस्तिष्क की चोट के लक्षण)",
                ""
            ]
        },
        {
            "heading": "रंगहीनता का इलाज - Albinism Treatment in Hindi",
            "body": [
                "### एल्बिनिज्म का इलाज कैसे किया जाता है?",
                "ऐसा कोई इलाज संभव नहीं है, जिसकी मदद से एल्बिनिज्म विकार को फिर से ठीक किया जा सके। इलाज का मुख्य लक्ष्य इसके लक्षणों को कम करना होता है। यह विकार की गंभीरता पर निर्भर करता है। रंगहीनता से होने वाली आंख संबंधी समस्याओं को फिर से ठीक नहीं किया जा सकता है, लेकिन कुछ इलाज उपलब्ध हैं जिनकी मदद से होने वाली परेशानियों को कम किया जा सकता है, जैसे चश्मे या कॉन्टेक्ट लेंस लगवाना जिनसे नजर में सुधार होता है।",
                "आंखों व त्वचा को धूप से बचाना भी रंगहीनता के इलाज का एक हिस्सा है। ऐसा निम्न तरीके से किया जाता है:",
                "• धूप में ना जाकर, सनस्क्रीन लगाकर और सूरज के संपर्क में आने वाली त्वचा को कपड़ों से ढक कर सनबर्न के जोखिम को कम करना।",
                "• ऐसे सनसक्रीन का इस्तेमाल करना जिसमे सन प्रोटेक्शन फैक्टर (एसपीएफ) अधिक हों।",
                "• रोशनी से होने वाली संवेदनशीलता को कम करने के लिए यूवी प्रोटेक्शन वाले धूप के चश्मे लगाना।",
                "अक्सर नजर को ठीक करने या आंख की पॉजिशन में सुधार करने के लिए भी डॉक्टर आपको विशेष प्रकार के चश्मे दे सकते हैं।",
                "असामान्य रूप से आंख हिलने की समस्या को ठीक करने के लिए आंख की मांसपेशियों की सर्जरीसर्जरी भी की जा सकती है।",
                "मरीजों को नजर में सहायक निम्न चीजों की आवश्यकता भी पड़ सकती है:",
                "• बड़े अक्षरों व हाई क़न्ट्रास्ट वाली किताबें",
                "• बड़ा दिखाने वाले लेंस (मैग्निफाइंग ग्लास)",
                "• एक छोटा टेलिस्कोप या टेलीस्कोपिक लेंस, जिसकी मदद से दूरी पर लिखी चीजें पढ़ी जाती हैं जैसे स्कूल में ब्लैक बोर्ड पर लिखे शब्द पढ़ना।",
                "• एक बड़ी कंप्यूटर स्क्रीन",
                "• एक ऐसा सॉफ्टवेयर जो बोली गई बात को लिख दे और लिखे गए शब्दों की वॉइस रिकॉर्डिंग कर दे।",
                "(और पढ़ें - मांसपेशियों की कमजोरी के लक्षणमांसपेशियों की कमजोरी के लक्षण)"
            ]
        },
        {
            "heading": "रंगहीनता की जटिलताएं - Albinism Complications in Hindi",
            "body": [
                "### एल्बिनिज्म से क्या जटिलताएं होती हैं?",
                "सनबर्न और स्किन कैंसर का खतरा बढ़ना ही एल्बिनिज्म में होने वाली सबसे मुख्य शारीरिक जटिलता होती है।",
                "इसके अलावा कुछ लोगों को अन्य सामाजिक समस्याओं का भी सामना करना पड़ जाता है। उनको होने वाली सामाजिक समस्याओं के कारण उन्हें तनाव, आत्मविश्वास की कमी और खुद को सबसे अलग महसूस करना आदि जैसी समस्याएं होने लग जाती हैं।",
                "रंगहीनता के ज्यादातर प्रकार जीवनकाल को प्रभावित नहीं करते हैं। रंगहीनता से ग्रस्त नवजात शिशुओं में देखने संबंधी समस्या गंभीर हो सकती है, लेकिन 6 महीने तक इसमें काफी सुधार हो जाता है। हालांकि आंख संबंधी समस्या पूरी तरह से ठीक नहीं हो पाती।",
                "रंगहीनता विकार से ग्रस्त लोग अक्सर घर से बाहर निकलना पसंद नहीं करते हैं, क्योंकि उनकी त्वचा व आंख धूप के प्रति काफी संवेदनशील होती है। रंगहीनता से ग्रस्त कुछ लोगों में सूरज से निकलने वाली पराबैंगनी किरणें स्किन कैंसर और आंख संबंधी समस्याएं पैदा कर सकती है। हालांकि त्वचा पर होने वाले किसी भी बदलाव पर ध्यानपूर्वक नजर रख कर और तुरंत इलाज करवाकर स्किन कैंसर के खतरे को कम किया जा सकता है।",
                "(और पढ़ें - धुंधला दिखने का उपचारधुंधला दिखने का उपचार)"
            ]
        }
    ]
}