{
    "url": "https://www.myupchar.com/disease/alcohol-poisoning",
    "title": "शराब विषाक्तता - Alcohol intoxication in Hindi",
    "intro": [
        "कम समय में बहुत अधिक शराब पी लेने से अल्कोहल पॉइजनिंग की समस्या हो सकती है। यह एक गंभीर स्थिति है, जिसे अल्कोहल इंटॉक्सिकेशन के नाम से भी जाना जाता है। अल्कोहल पॉइजनिंग के कारण शरीर के तापमान में गिरावटशरीर के तापमान में गिरावट, श्वांस की समस्या, हृदय गति तेजहृदय गति तेज होने जैसी परेशानियों का अनुभव हो सकता है। इसकी गंभीर स्थिति कुछ लोगों मेंं कोमा और मौत का भी कारण बन सकती है।\nअल्कोहल पॉइजनिंग युवा और वयस्क दोनों को हो सकती है। वैसे तो यह स्थिति कम समय में बहुत अधिक मात्रा में शराब पीने से जुड़ी हुई है, लेकिन कुछ मामलों में गलती से या जानबूझकर शराब से बने उत्पादों को पी लेने से भी अल्कोहल पॉइजनिंग हो सकती है। माउथवॉश, सेनेटाइजर या वेनिला अर्क आदि अल्कोहल युक्त होते हैं, इन्हें भी बहुत अधिक मात्रा में पी लेने से अल्कोहल पॉइजनिंग का खतरा होता है। विशेषज्ञों के मुताबिक अल्कोहल पॉइजनिंग एक मेडिकल इमरजेंसी है। यदि आपको शराब विषाक्तता का अनुभव हो रहा हो, तो तत्काल डॉक्टर से संपर्क करें। इलाज में देरी से कई प्रकार की अन्य स्वास्थ्य समस्याएं पैदा हो सकती हैं।\nस्वास्थ्य और मानव सेवा विभाग ने शराब को कार्सिनोजेन के रूप में वर्गीकृत किया है। कार्सिनोजेन ऐसा पदार्थ होता है जो कैंसरकैंसर को विकसित कर सकता है। इतना ही नहीं चिकित्सा समुदाय ने शराब को कई प्रकार के कैंसर जैसे कि मुंह और ग्रासनली के कैंसरग्रासनली के कैंसर से लिंक माना है।\nइस लेख में हम अल्कोहल पॉइजनिंग, उसके लक्षण, कारण और इलाज के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "अल्कोहल पॉइजनिंग के लक्षण - Alcohol Poisoning symptoms in Hindi",
            "body": [
                "कम समय में बहुत अधिक मात्रा में शराब पी लेने के कारण व्यक्ति को निम्न प्रकार के लक्षणों का अनुभव हो सकता है -",
                "• भ्रम की स्थितिभ्रम की स्थिति",
                "• हाइपोथर्मिया (शरीर का तापमान गिरना)",
                "• त्वचा का पीला पड़ जाना",
                "• व्यक्ति सचेत अवस्था में तो होता है, लेकिन वह किसी चीज का उत्तर नहीं दे पाता है",
                "• असामान्य रूप से सांस चलना- कभी-कभी सांसों के बीच में 10 सेकंड तक का गैप हो सकता है",
                "• उल्टी होनाउल्टी होना",
                "गंभीर स्थितियों में",
                "• सांस पूरी तरह से रुक सकती है",
                "• दिल का दौरादिल का दौरा पड़ सकता है",
                "• बहुत अधिक उल्टी होना, कई बार उल्टी फेफड़ों में जा सकती है जिससे गंभीर संक्रमण हो सकता है",
                "• शरीर का ठंडा पड़ जाना",
                "• उल्टी के कारण शरीर से बहुत अधिक तरल पदार्थ निकल जाने (गंभीर निर्जलीकरण) के कारण ब्रेन डैमेज का खतरा",
                "• ब्लड शुगर का स्तर गिरने (हाइपोग्लाइसीमिया)ब्लड शुगर का स्तर गिरने (हाइपोग्लाइसीमिया) से दौरे पड़नेदौरे पड़ने का खतरा"
            ]
        },
        {
            "heading": "अल्कोहल पॉइजनिंग का कारण - Alcohol intoxication causes in Hindi",
            "body": [
                "जब कोई भी व्यक्ति शराब का सेवन करता है तो उसका लिवर रक्त से शराब को फिल्टर करना शुरू कर देता है। भोजन की तुलना में हमारा शरीर शराब को अधिक तेज़ी से अवशोषित करता है और शराब हमारे रक्तप्रवाह में बहुत तेजी से फैलती है। यहां ध्यान रखना चाहिए कि लिवर एक नियत मात्रा में ही अल्कोहल को संसाधित कर सकता है। मात्रा की दृष्टि से बात करें तो हर घंटे करीब एक ड्रिंक की मात्रा ही संसाधित हो पाती है। अब यदि कोई व्यक्ति एक घंटे के भीतर दो ड्रिंक का सेवन कर ले तो रक्तप्रवाह में अल्कोहल की मात्रा का बढ़ना स्वभाविक है। इसके बाद अगर अगले घंटे व्यक्ति एक या दो ड्रिंक्स और ले ले तो रक्त में अल्कोहल की बढ़ी हुई मात्रा अल्कोहल पॉइजनिंग का कारण बन सकती है।",
                "रोग नियंत्रण और रोकथाम केंद्र (सीडीसी) के अनुसार अमेरिका में हर दिन औसतन छह जबकि हर साल 2,200 मौतें शराब विषाक्तता के कारण होती हैं। अल्कोहल पॉइजनिंग का सबसे अधिक खतरा कॉलेज के छात्रों और बहुत अधिक शराब पीने वालों को होता है।",
                "इसके अलावा कई कारक हैं जो शराब विषाक्तता का खतरा बढ़ा सकते हैं। जैसे -",
                "• आपका स्वास्थ्य",
                "• शराब पीने से पहले क्या खाया है?",
                "• ड्रिंक में अल्कोहल की मात्रा कितनी है?",
                "• कितनी मात्रा में शराब का सेवन किया है?",
                "• शराब को पचाने की आपकी क्षमता कितनी है?"
            ]
        },
        {
            "heading": "अल्कोहल पॉइजनिंग का निदान - Diagnosis of Alcohol intoxication in Hindi",
            "body": [
                "अल्कोहल पॉइज़निंग के दौरान दिखने वाले लक्षणों की पहचान करने के अलावा स्थिति की पुष्टि के लिए डॉक्टर ब्लड और यूरिन टेस्टयूरिन टेस्ट कराने की सलाह दे सकते हैं। इन परीक्षणों के माध्यम से ब्लड अल्कोहल लेवल की मात्रा का पता लगाया जा सकता है। इन परीक्षणों की रिपोर्ट के आधार पर अल्कोहल पॉइजनिंग की पुष्टि की जा सकती है।"
            ]
        },
        {
            "heading": "अल्कोहल पॉइजनिंग का इलाज - Treatment of Alcohol intoxication In Hindi",
            "body": [
                "अल्कोहल पॉइजनिंग की स्थिति में त्वरित चिकित्सा और रोगी की अतिरिक्त देखभाल बहुत जरूरी होती है। अल्कोहल पॉइजनिंग का संदेह होने और रोगी को अस्पताल पहुंचाने के दौरान का समय काफी महत्वपूर्ण होता है। इस दौरान रोगी की देखभाल के लिए निम्न उपायों को प्रयोग में लाया जा सकता है।",
                "• रोगी को जागृत रखने का प्रयास करें",
                "• कोशिश करें कि रोगी बैठा रहे, लेटे नहीं",
                "• रोगी को पानी पिलाएं",
                "• यदि रोगी बेहोश है, होश में लाने का प्रयास करें। सुनिश्चित करें कि सांस ठीक से चल रही हो",
                "• इस दौरान रोगी को कॉफी न दें। कैफीन से निर्जलीकरणनिर्जलीकरण की स्थिति और खराब हो सकती है",
                "• सुनिश्चित करें कि वह इस स्थिति में और अधिक शराब न पिए",
                "• रोगी को बैठाकर रखें, उसे चलने न दें",
                "अस्पताल में रोगी की स्थिति के आधार पर डॉक्टर इलाज की निम्न प्रक्रियाओं को प्रयोग में ला सकते हैं।",
                "• सांस लेने में मदद करने के नली डाली जा सकती है",
                "• नसों के माध्यम से तरल पदार्थ देकर रोगी को हाइड्रेटेड रखने और ब्लड शुगर व विटामिन के स्तर नियंत्रित रखने का प्रयास किया जाता है",
                "• रोगी यदि असंयमित या अचेत हो तो उसे पेशाब की नली लगाई ला सकती है",
                "यदि किसी व्यक्ति या बच्चे के अनजाने में मेथनॉल या आइसोप्रोपिल अल्कोहल पी लेने से शराब विषाक्तता हो जाती है, तो शरीर से विषाक्त पदार्थों को हटाने के लिए डायलिसिसडायलिसिस कराने की आवश्यकता हो सकती है।"
            ]
        }
    ]
}