{
    "url": "https://www.myupchar.com/disease/allergic-rhinitis",
    "title": "परागज ज्वर (एलर्जिक राइनाइटिस) - Allergic Rhinitis (Hay Fever) in Hindi",
    "intro": [
        "आपने कई बार देखा होगा कि जैसे ही कुछ लोग पराग के संपर्क में आते हैं, वैसे ही छींकने लगते हैं। यह एलर्जीएलर्जी के कारण होता है। एलर्जी में आपका शरीर कुछ बाहरी कणों के प्रति संवेदनशील हो जाता है। कभी-कभी एलर्जी लगातार छींकने से ज्यादा गंभीर हो सकती है, जैसे एलर्जिक रायनाइटिस (नाक की सूजन)।\nएलर्जिक राइनाइटिस, एलर्जन की वजह से होती है। एलर्जी राइनाइटिस को नाक की सूजन के रूप में जाना जाता है। एलर्जी के हमले के दौरान एंटीबॉडीज मुख्यत इम्युनोग्लोबिन ई (IgE) ऐसी कोशिकाओं से जुड़ जाती है जो हिस्टामाइन नामक केमिकल को फेफड़ों, त्वचा और श्लेष्म झिल्ली (mucous membrane) में छोड़ती हैं। यह हिस्टामाइन रक्त वाहिकाओं को खोलता है और इससे त्वचा पर लालिमा और झिल्ली में सूजन होती है। ऐसा होने पर नाक बंद होती है और छींके आती है। धूल के कण, पशु, परागकण, फफूंद, कॉकरोच, धुआं, वायु प्रदूषण, गंध, रंग-पेंट का धुआं, दवाओ आदि विभिन्न कारणों से एलर्जी रायनाइटिस हो सकती है।"
    ],
    "sections": [
        {
            "heading": "परागज ज्वर (एलर्जिक राइनाइटिस) के लक्षण - Allergic Rhinitis (Hay Fever) Symptoms in Hindi",
            "body": [
                "लगातार छींकें आना, आँख और नाक से पानी बहना, नाक बंद होना और सिरदर्द बना रहना आदि एलर्जिक राइनाइटिस के प्रमुख लक्षण हैं। जब ये प्रभाव लंबे समय तक रहते हैं, तो व्यक्ति की आँखों के नीचे काले घेरे बन जाते हैं। यह स्थिति बिल्कुल भी हानिकारक नहीं है, लेकिन अगर इसका इलाज न किया जाए तो यह साइनसिस और अस्थमा जैसे प्रमुख रोगों का कारण बन सकती है।"
            ]
        },
        {
            "heading": "परागज ज्वर (एलर्जिक राइनाइटिस) के कारण - Allergic Rhinitis (Hay Fever) Causes in Hindi",
            "body": [
                "",
                "मौसम में आने वाले बदलाव से भी एलर्जिक राइनाइटिस होने की संभावना रहती है। यह संभव है कि आप कुछ सीज़न में एलर्जिक राइनाइटिस का अनुभव कर सकते हैं। ठंडी, धूल या नम जलवायु भी एलर्जी राइनाइटिस का कारण बन सकती है। आपका वातावरण आपके स्वास्थ्य की स्थिति में एक महत्वपूर्ण भूमिका निभाता है। फूलों के छोटे छोटे पराग कणों के कारण लोगों को एलर्जी हो सकती है। मान लीजिए कि आप ऐसी जगह रहते हों जहाँ बहुत अधिक फूल पौधे लगे हों। इस मामले में आपको यह बीमारी आसानी से हो सकती है।",
                "कुछ लोगों को खाद्य सामग्री से भी एलर्जी होती है। बहुत अधिक कफ को उत्तेजित करने वाले भोजन का सेवन आपके सिस्टम में अधिक कफ जमा कर सकता है जिससे आपको यह बीमारी होने की अधिक संभावना रहती है। बहुत ठंडा और भारी भोजन आपके लिए हानिकारक हो सकता है। अगर आप बहुत सारे डेयरी उत्पादों, मीठा, जंक फूड और कच्चे भोजन का सेवन करते हों, तो आप संक्रमण होने की संभावना में वृद्धि देख सकते हैं। आयुर्वेद के अनुसार शरीर में कफ असंतुलन के कारण भी एलर्जिक राइनाइटिस हो सकता है।",
                "यह संभव हो सकता है कि आपकी कुछ चीजें आपको एलर्जी से ग्रस्त कर रही हैं। यदि आपकी चादरें और तकिये गंदे हैं, तो एलर्जी के कण आपके शरीर में आसान से प्रवेश करते हैं। धूम्रपान करने वाले या धूम्रपान करने वाले किसी व्यक्ति के साथ घनिष्ठ संपर्क में होना भी हानिकारक हो सकता है यदि आपको धूम्रपान से एलर्जी है। इसके अलावा सॉफ्ट टॉयज, पालतू जानवर, कॉक्रोच, वॉलपेपर, हाउस प्लांट्स, फंगस, दवा से भी एलर्जी हो सकती है। इस प्रकार की एलर्जी को बारहमासी कहा जाता है यानी यह साल में कभी भी हो सकती है। एस्पिरिन एक प्रसिद्ध दवा है जिसका इस्तेमाल ज्यादातर एनाल्जेसिक के रूप में किया जाता है। इस दवा का अत्यधिक उपयोग आपकी प्रतिरक्षा प्रणाली की ताकत को कम कर सकता है, जिससे आप एलर्जी राइनाइटिस के प्रति अतिसंवेदनशील हो सकते हैं।"
            ]
        },
        {
            "heading": "परागज ज्वर (एलर्जिक राइनाइटिस) से बचाव - Prevention of Allergic Rhinitis (Hay Fever) in Hindi",
            "body": [
                "एलर्जिक राइनाइटिसएलर्जिक राइनाइटिस नाक की सूजन से सम्बंधित विकार है। यह तब उत्पन्न होता है जब हमारी प्रतिरक्षा प्रणाली एक विशेष एलर्जन के प्रति अतिसंवेदनशील होती है। इसमें आप वर्ष के किसी विशेष मौसम में या फिर पूरे समय इस समस्या से परेशान रह सकते हैं। इस समस्या से बचाव में स्वस्थ जीवन शैली और आहार आप की मदद कर सकते हैं।",
                "",
                "चूंकि एलर्जन एलर्जी का कारण होता है इसलिए एलर्जी के संपर्क में आने से बचें। विशेष रूप से हवा के दिनों में बाहर जाने से पहले अपने नाक और मुंह को किसी साफ कपड़े से बांध लें। क्योंकि हवा एलर्जी के एक सक्रिय वाहक है। इसके अलावा अपने आस पास स्वच्छता बनाए रखें क्योंकि आपके आस-पास का क्षेत्र गंदा रहेगा तो धूल कण आपके शरीर में प्रवेश कर सकते हैं और आप को एलर्जी हो सकती है। अगर आप को पराग से अधिक एलर्जी है तो जितना संभव हो उतना बाहर जाने से बचें। इसके अलावा अपने आप को अत्यधिक ठंड की स्थिति से बचाएं क्योंकि इससे कफ़ दोष हो सकता है। (और पढ़ें – बदलते मौसम में हो रही एलर्जी का आयुर्वेदिक उपचारबदलते मौसम में हो रही एलर्जी का आयुर्वेदिक उपचार)",
                "ठंडे और भारी भोजन के सेवन से जितना हो सके बचने की कोशिश करें। हमेशा गर्म और पके हुए आहार का सेवन ही करें। इसके साथ वैसे भोजन का सेवन करें जो आसानी से पच जाए। कच्ची सब्जियों का सेवन कम करें और डेयरी उत्पादों के अत्यधिक सेवन से बचें। प्रतिदिन निश्चित समय पर स्वस्थ और संतुलित भोजन का सेवन करें।",
                "धूम्रपान के धुएं से आपको एलर्जी की समस्या हो सकती है इसलिए धूम्रपान करने वाले लोगों से दूर रहें। आपको अपनी गतिविधियों पर भी ध्यान रखना चाहिए। आप कुछ ऐसा न करें जिससे आपके कफ दोष के संतुलन पर प्रभाव पड़े। अपने आप को पर्यावरण के अनुसार ढालें जिससे आपको अच्छी नींद आए। (और पढ़ें – नींद ना आने के आयुर्वेदिक उपायनींद ना आने के आयुर्वेदिक उपाय)",
                "नाक की एलर्जी से छुटकारा दिलाने में योग को लाभकारी माना जाता है। कई योग आसन हैं जो श्वसन प्रणाली की एलर्जी में सुधार के लिए वास्तव में प्रभावी होते हैं। ये नाक की गंदगी को साफ करने में भी मदद करते हैं। इसके लिए आप सेतुबंधासनसेतुबंधासन, सर्वांगासनसर्वांगासन, वीरभद्रासनवीरभद्रासन और अर्ध चंद्रासना जैसे योग आसन कर सकते हैं जो आपकी श्वसन प्रणाली की एलर्जी की समस्या से निजात दिलाने में मदद करेंगे। आप दैनिक जीवन शैली में योग को स्वास्थ्य लाभ प्राप्त करने के लिए शामिल करें। गर्मी के मौसम सुबह में पैदल चलना भी श्वसन प्रणाली की एलर्जी में सुधार करने में मदद कर सकता है । (और पढ़ें – सैर करने के फायदेसैर करने के फायदे)"
            ]
        },
        {
            "heading": "परागज ज्वर (एलर्जिक राइनाइटिस) का परीक्षण - Diagnosis of Allergic Rhinitis (Hay Fever) in Hindi",
            "body": [
                "### राइनाइटिस का निदान कैसे किया जाता है?",
                "अगर आपकी एलर्जी मामूली है, तो संभवतः आपको केवल शारीरिक परिक्षण की आवश्यकता होगी। हालांकि, डॉक्टर आपके लिए सबसे अच्छे इलाज और रोकथाम योजनाओं का पता लगाने के लिए कुछ परीक्षण कर सकतें हैं। स्किन प्रिक टेस्ट सबसे आम परीक्षण हैं। चिकित्सक आपकी त्वचा पर कई पदार्थ रखते हैं। यह देखने के लिए कि आपका शरीर प्रत्येक पदार्थ के लिए कैसे प्रतिक्रिया देता है। यदि आपको किसी पदार्थ से एलर्जी है तो, आमतौर पर एक छोटी सा लाल बम्प दिखाई देता है।"
            ]
        },
        {
            "heading": "परागज ज्वर (एलर्जिक राइनाइटिस) का इलाज - Allergic Rhinitis (Hay Fever) Treatment in Hindi",
            "body": [
                "### परागज ज्वर के उपचार और दवाएं क्या हैं?",
                "उन पदार्थों के संपर्क में कम से कम आएं जिनसे आपको हे फीवर हो सकता है। यदि आपका हे फीवर बहुत गंभीर नहीं है, तो ओवर दी काउंटर दवाएं लक्षणों को दूर करने के लिए पर्याप्त हो सकती हैं। खराब लक्षणों के लिए, आपको डॉक्टर की दवाओं की आवश्यकता हो सकती है। कुछ लोगों को एलर्जी दवाओं के संयोजन से राहत मिलती है। आप कुछ दवाइयों का इस्तेमाल करें, यह देखने के लिए कि आपके लिए सबसे बेहतर दवाई कोनसी होगी।",
                "हे फीवर की दवाओं में शामिल हैं -",
                "हे फीवर के अन्य इलाजों में शामिल हैं -"
            ]
        },
        {
            "heading": "परागज ज्वर (एलर्जिक राइनाइटिस) के जोखिम और जटिलताएं - Allergic Rhinitis (Hay Fever) Risks & Complications in Hindi",
            "body": [
                "### एलर्जिक राइनाइटिस से होने वाली अन्य परेशानियां?",
                "हे फीवर से जुडी समस्याओं में शामिल हैं -",
                "हे फीवर के जोखिम हैं -",
                "• एलर्जी या अस्थमा होने के कारण",
                "• एटॉपिक डर्मेटाइटिस का होना (एक्जिमाएक्जिमा)",
                "• रिश्तेदार को अलेर्जी या अस्थमा होना",
                "• ऐसे वातावरण में रहना या काम करना जहा आप नियमित रूप से एलर्जी के संपर्क में आते हो। जैसे कि - पशु के बालों की रूसीरूसी।",
                "• माता द्वारा आपके जीवन के पहले वर्ष में धूम्रपान करना। (और पढ़ें - धूम्रपान छोड़ने के घरेलु उपायधूम्रपान छोड़ने के घरेलु उपाय)"
            ]
        }
    ]
}