{
    "url": "https://www.myupchar.com/disease/alpha-1-antitrypsin-deficiency",
    "title": "अल्फा -1 एंटीट्रीप्सिन की कमी - Alpha-1 Antitrypsin Deficiency in Hindi",
    "intro": [
        "अल्फा -1 एंटीट्रीप्सिन की कमी एक आनुवंशिक स्थिति है, जिसका मतलब है कि यह माता-पिता से उनके बच्चों में पारित हुई है। इसमें फेफड़ों या लिवर से जुड़ी गंभीर समस्याएं बन सकती हैं। इसे एएटी की कमी भी कहा जाता है। इस स्थिति में लोगों को अक्सर सांस लेने में तकलीफसांस लेने में तकलीफ और पीलियापीलिया या पीली त्वचा जैसी समस्या हो सकती है। अल्फा -1 एंटीट्रीप्सिन की कमी के लिए कोई इलाज नहीं है, लेकिन उपचार का लक्ष्य लिवर और सांस लेने की समस्याओं पर फोकस करना है।\nयह बीमारीबीमारी तब होती है जब लिवर अल्फा -1 एंटीट्रीप्सिन या एएटी नामक प्रोटीन की पर्याप्त मात्रा नहीं बनाता है। बता दें, फेफड़ों की सुरक्षा के लिए एएटी जरूरी है। इसके बिना संक्रमणसंक्रमण और इरिटेंट (दर्ददर्द या जलन पैदा करने वाले कारक) जैसे तंबाकूतंबाकू का धुआं, आपके फेफड़ों के कुछ हिस्सों को तेजी से खराब करने लगता है।\nयदि आपमें​ एएटी की कमी है, तो 20 या 30 की उम्र तक सांस लेने में तकलीफ नहीं हो सकती है। लेकिन जब यह लक्षण शुरू होते हैं, तो आप किसी अस्थमा मरीज की तरह सांस लेने में तकलीफ या घरघराहटघरघराहट महसूस कर सकते हैं।\nकुछ लोगों में एएटी की कमी से क्रोनिक ऑब्सट्रक्टिव पल्मोनरी डिजीजक्रोनिक ऑब्सट्रक्टिव पल्मोनरी डिजीज (सीओपीडी) हो सकती है, जिसमें अक्सर एम्फिसीमा के लक्षण दिखाई देते हैं। एम्फिसीमा फेफड़ों से जुड़ी स्थिति है, जिसमें सांस लेने में दिक्कत होती है।"
    ],
    "sections": [
        {
            "heading": "अल्फा -1 एंटीट्रीप्सिन की कमी के संकेत और लक्षण क्या हैं? - Alpha-1 Antitrypsin Deficiency Symptoms in Hindi",
            "body": [
                "एएटी की कमी से लिवर में संक्रमण हो सकता है। अन्य लक्षणों में शामिल हैं -",
                "• थकानथकान महसूस करना",
                "• खड़े होने पर दिल तेजी से धड़कनादिल तेजी से धड़कना",
                "• वजन कम होना",
                "अगर एएटी की कमी से लिवर में समस्या होती है, तो निम्नलिखित लक्षण हो सकते हैं-",
                "• पीली आंख या त्वचा",
                "• पेट या पैरों में सूजनपैरों में सूजन",
                "• खांसी में खून आना",
                "नवजात शिशु के लक्षणों में शामिल हैं-",
                "• पीलियापीलिया",
                "• पेशाब का रंग पीला होना",
                "• लिवर बढ़नालिवर बढ़ना",
                "(और पढ़ें - लिवर रोग का आयुर्वेदिक इलाजलिवर रोग का आयुर्वेदिक इलाज)"
            ]
        },
        {
            "heading": "अल्फा -1 एंटीट्रीप्सिन की कमी का कारण क्या है? - Alpha-1 Antitrypsin Deficiency Cause in Hindi",
            "body": [
                "अल्फा -1 एंटीट्रिप्सिन की कमी परिवार के सदस्यों में पाई जाती है। यदि किसी व्यक्ति में एएटी की कमी है तो इसके पीछे का कारण दोषपूर्ण जीन है, जो माता पिता से बच्चों में पारित हुआ है।",
                "कुछ लोगों में दोषपूर्ण जीन तो पारित होता है, लेकिन कोई लक्षण नहीं दिखते या उनमें महज हल्के संक्रमण होते हैं।",
                "अल्फा -1 एंटीट्रिप्सिन की कमी 'एसईआरपीआईएनए1' नामक जीन में गड़बड़ी या बदलाव के कारण होता है, जो अल्फा -1 एंटीट्रिप्सिन प्रोटीनप्रोटीन के निर्माण के लिए जरूरी है। आमतौर पर, यह प्रोटीन लिवर में बनता है और फेफड़ों को सुरक्षित रखने का कार्य करता है।"
            ]
        },
        {
            "heading": "अल्फा -1 का निदान कैसे होता है? - Alpha-1 Antitrypsin Deficiency Diagnosis in Hindi",
            "body": [
                "अल्फा -1 का निदान करने का सबसे अच्छा तरीका डीएनए की जांच करना है, जिसके लिए ब्लड सैंपल देने की जरूरत होती है। इसके बाद लैब में उस जीन का पता लगाया जाता है जिसमें गड़बड़ी की वजह से यह समस्या होती है।",
                "एक और ब्लड टेस्टब्लड टेस्ट किया जाता है जिसमें यह पता लगाया जाता है कि आपके खून में अल्फा -1 प्रोटीन की कितनी मात्रा है।",
                "डॉक्टर फेफड़ों की बीमारी को देखने के लिए निम्नलिखित परीक्षण का सुझाव दे सकते हैं:",
                "• सीटी स्कैनसीटी स्कैन",
                "• स्पायरोमेट्री",
                "• ब्लड गैस टेस्ट"
            ]
        },
        {
            "heading": "अल्फा -1 एंटीट्रीप्सिन की कमी का इलाज कैसे होता है? - Alpha-1 Antitrypsin Deficiency ka Treatment in Hindi",
            "body": [
                "एएटी की कमी के लिए कोई इलाज नहीं है, लेकिन खून में एएटी प्रोटीन की मात्रा को बढ़ाया जा सकता है, जिससे फेफड़ों को नुकसान पहुंचने का जोखिम कुछ हद तक कम हो सकता है। मेडिकल टर्म में इसे ऑग्मेंटेशन थेरेपी कहा जाता है। हालांकि, एम्फिसीम की स्थिति में भी इस थेरेपी का उपयोग किया जा सकता है।",
                "ऑग्मेंटेशन थेरेपी को रिप्लेसमेंट थेरेपी भी कहा जाता है। इसमें एक स्वस्थ व्यक्ति द्वारा मरीज में खून की आपूर्ति की जाती है, जिससे एएटी प्रोटीन की भी पूर्ति होती है। इस थेरेपी को एक से अधिक बार कराने की आवश्यकता हो सकती है। इस प्रक्रिया में अल्फा -1 नस के माध्यम से शरीर में जाता है। आप चाहें तो प्रोफेशनल की मदद से इस घर पर भी कर सकते हैं।",
                "फिलहाल, ऑग्मेंटेशन थेरेपी का लक्ष्य केवल फेफड़ों को नुकसान पहुंचने से रोकना है। यह बीमारी या फिर नुकसान हुए हिस्से को ठीक नहीं करेगा।",
                "इसके अलावा डॉक्टर वायुमार्ग को खोलने के लिए कुछ दवाएं भी लिख सकते हैं।",
                "(और पढ़ें - लिवर की बीमारी के लिए व्यायामलिवर की बीमारी के लिए व्यायाम)"
            ]
        }
    ]
}