{
    "url": "https://www.myupchar.com/disease/anal-fissure",
    "title": "फिशर - Anal Fissure in Hindi",
    "intro": [
        "फिशर क्या है?\nगुदा या गुदा नलिका में जब किसी प्रकार का कट या दरार बन जाती है, तो उसे फिशर या एनल फिशर (Anal fissures) कहा जाता है। फिशर अक्सर तब होता है, जब आप मल त्याग के दौरान कठोर और बड़े आकार का मल निकालते हैं। फिशर के कारण आमतौर पर मल त्याग करने के दौरान दर्द होना और मल के साथ में खून भी आता है।\n(और पढ़ें - मल में खून आने का कारणमल में खून आने का कारण)\nफिशर के दौरान आपको अपनी गुदा के अंत में मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन महसूस हो सकती है। फिशर छोटे बच्चों में काफी सामान्य स्थिति होती है, लेकिन यह किसी भी उम्र में हो सकता है। फिशर की ज्यादातर समस्याएं सामान्य उपचारों से ठीक हो जाती हैं, जैसे खाद्य पदार्थों में फाइबर की मात्रा ज्यादा लेना और सिट्ज बाथ (Sitz bath) लेना। फिशर से ग्रस्त कुछ लोगों को मेडिकल मदद की आवश्यकता पड़ सकती है और कभी-कभी सर्जरीसर्जरी करवाने की आवश्यकता भी पड़ जाती है।\n(और पढ़ें - स्टूल टेस्ट क्या हैस्टूल टेस्ट क्या है)"
    ],
    "sections": [
        {
            "heading": "एनल फिशर के प्रकार - Types of Anal Fissure in Hindi",
            "body": [
                "फिशर के कितने प्रकार हो सकते हैं?",
                "फिशर के सामान्य तौर पर दो प्रकार होते हैं:",
                "• तीव्र (Acute) – त्वचा की ऊपरी सतह पर छेद या दरार को एक्यूट फिशर कहा जाता है।",
                "• दीर्घकालिक (Chronic) - अगर त्वचा की सतह पर हुआ छेद या दरार ठीक ना हो पाए, तो समय के साथ-साथ क्रॉनिक फिशर विकसित होने लगता है।",
                "(और पढ़ें - फिशर के घरेलू उपायफिशर के घरेलू उपाय)"
            ]
        },
        {
            "heading": "एनल फिशर के लक्षण - Anal Fissure Symptoms in Hindi",
            "body": [
                "फिशर के लक्षण व संकेत क्या हो सकते हैं?",
                "गुदा में फिशर के लक्षण व संकेतों में निम्न शामिल हो सकते हैं:",
                "• मल त्याग के दौरान दर्द, कभी-कभी गंभीर दर्द होना।",
                "• मल त्याग करने के बाद दर्द होना जो कई घंटों तक रह सकता है।",
                "• मल त्याग के बाद मल पर गहरा लाल रंग दिखाई देना।",
                "• गुदा के आसपास खुजली या जलन होना। (और पढ़ें - खुजली का इलाजखुजली का इलाज)",
                "• गुदा के चारों ओर की त्वचा में एक दरार दिखाई देना।",
                "• गुदा फिशर के पास त्वचा पर गांठ या स्किन टैग दिखाई देना।",
                "(और पढ़ें - खुजली का घरेलू उपायखुजली का घरेलू उपाय)",
                "डॉक्टर को कब दिखाना चाहिए –",
                "निम्न समस्याएं होने पर डॉक्टर को दिखाना चाहिए:",
                "• मल त्याग के दौरान दर्द होना।",
                "• मल त्याग करने के बाद मल में खून दिखाई देना।",
                "(और पढ़ें - बवासीर का इलाजबवासीर का इलाज)"
            ]
        },
        {
            "heading": "एनल फिशर के कारण और जोखिम कारक - Anal Fissure Causes & Risks Factors in Hindi",
            "body": [
                "फिशर के कारण व जोखिम कारक क्या हो सकते हैं?",
                "गुदा व गुदा नलिका की त्वचा में क्षति होना फिशर का सबसे सामान्य कारण होता है। ज्यादातर मामलों में यह उन लोगों को होता है, जिनको कब्जकब्ज की समस्या होती है। विशेष रूप से जब कठोर व बड़े आकार का मल गुदा के अंदर गुजरता है, तो वह गुदा व गुदा नलिका की परतों को नुकसान पहुचा देता है।",
                "फिशर के अन्य संभावित कारणों में निम्न शामिल हो सकते हैं:",
                "• लगातार डायरिया (दस्तदस्त) रहना। (और पढ़ें - दस्त रोकने का तरीकादस्त रोकने का तरीका)",
                "• इंफ्लेमेटरी बाउल डिजीजइंफ्लेमेटरी बाउल डिजीज (IBD), जैसे क्रोहन रोग, अल्सरेटिव कोलाइटिसअल्सरेटिव कोलाइटिस।",
                "• लंबे समय तक कब्ज रहना।  (और पढ़ें - कब्ज के घरेलू उपायकब्ज के घरेलू उपाय)",
                "• कभी-कभी यौन संचारित संक्रमण (STI), जैसे कि सिफिलिससिफिलिस या हर्पीसहर्पीस, जो गुदा व गुदा नलिका को संक्रमित और नुकसान पहुंचा सकते हैं।",
                "• एनल स्फिंक्टर की मांसपेशियां असामान्य रूप से टाइट होना, जो आपकी गुदा नलिका में तनाव बढ़ा सकती हैं। जो आपको एनल फिशर के लिए अतिसंवेदनशील बनाता है।",
                "(और पढ़ें - एसटीडी के लक्षणएसटीडी के लक्षण)",
                "जोखिम कारकों में शामिल हैं:",
                "• बचपन (Infancy) – कई शिशुओं को उनके जीवन के पहले साल में ही एनल फिशर हो जाता है।",
                "• उम्र बढ़ना – वृद्ध लोगों में रक्त संचार धीमा हो जाता है, जिससे उनके गुदा क्षेत्र में रक्त प्रवाह में कमी आ जाती है। जिस कारण से उनमें आंशिक रूप से फिशर की समस्या विकसित हो सकती है।",
                "• गर्भावस्थागर्भावस्था और प्रसव (और पढ़ें - प्रसव और नॉर्मल डिलीवरीप्रसव और नॉर्मल डिलीवरी)।",
                "• फाइबरयुक्त आहार का सेवन कम करना। (और पढ़ेें - फाइबर के फायदेफाइबर के फायदे)",
                "• गुदा में खरोंच लगना।",
                "• गुदा और मलाशय में सूजन होना।",
                "• मलाशय में कैंसर।",
                "• मलत्याग करने के बाद गुदा को कठोरता या अत्याधिक दबाव के साथ पौंछना।",
                "(और पढ़ें - कोलोरेक्टल कैंसर का इलाजकोलोरेक्टल कैंसर का इलाज)"
            ]
        },
        {
            "heading": "एनल फिशर से बचाव - Prevention of Anal Fissure in Hindi",
            "body": [
                "फिशर की रोकथाम कैसे की जाती है?",
                "आप कब्ज की रोकथाम करके एनल फिशर विकसित होने के जोखिमों को कम कर सकते हैं। अगर पहले कभी आपको फिशर की समस्या हुई है, तो कब्ज की रोकथाम करना बहुत जरूरी है।",
                "आप निम्न की मदद से कब्ज की रोकथाम कर सकते हैं:",
                "• एक संतुलित आहार खाएं, जिसमें अच्छी मात्रा में फाइबर, फलफल और सब्जियां शामिल होती हैं।",
                "• पर्याप्त मात्रा में तरल पदार्थ पीएं।",
                "• नियमित रूप से व्यायाम करते रहें। (और पढ़ें - व्यायाम के फायदेव्यायाम के फायदे)",
                "• शराब व कैफीनयुक्त पदार्थों (चायचाय और कॉफीकॉफी) का सेवन करें।",
                "(और पढ़ें - संतुलित आहार का महत्वसंतुलित आहार का महत्व)",
                "पाचन तथा आंतों के स्वास्थ्य को बनाए रखने के लिए ये सभी अच्छी बातें हैं, जो कब्ज की रोकथाम करने में मदद करती हैं। यह महत्वपूर्ण है कि आप मल त्याग करने के बाद अपने गुदा को धीरे-धीरे पोंछें।",
                "जब शौचालय जाने की इच्छा महसूस हो तो उसे अनदेखा नहीं करना चाहिए। क्योंकि आंतों को खाली ना करना बाद में कब्ज का कारण बन सकता है। ऐसा इसलिए होता है, क्योंकि आंतों में जमा होने वाला मल कठोर बन जाता है, जो गुदा के अंदर से गुजरने के दौरान दर्द व गुदा में दरार (खरोंच) पैदा कर कर सकता है।",
                "टॉयलेट में अधिक देर तक ना बैठें और अधिक जोर ना लगाएं। ऐसा करने से गुदा नलिका में दबाव बढ़ता है। अगर आपको कोई अन्य स्वास्थ्य संबंधी समस्या है, जो फिशर होने के जोखिम को बढ़ाती है, तो इस बारे में डॉक्टर को बताएं। वे आपसे इस बारे में बात करेंगे कि इस स्थिति को कैसे मैनेज करना है और एनल फिशर होने के जोखिमों को कैसे कम करना है।",
                "(और पढ़ें - पाचन शक्ति कैसे बढ़ाएंपाचन शक्ति कैसे बढ़ाएं)"
            ]
        },
        {
            "heading": "एनल फिशर का परीक्षण - Diagnosis of Anal Fissure in Hindi",
            "body": [
                "फिशर का परीक्षण कैसे किया जाता है?",
                "डॉक्टर आमतौर पर गुदा के आस-पास के क्षेत्र की जांच करके फिशर का परीक्षण कर सकते हैं। लेकिन वे परीक्षण की पुष्टी करने के लिए गुदा का भी परीक्षण कर सकते हैं। परीक्षण के दौरान डॉक्टर मरीज की गुदा में एंडोस्कोप (Endoscope) डालते हैं, जिससे वे दरार को आसानी से देख पाते हैं। एंडोस्कोप एक मेडिकल उपकरण होता है, यह एक पतली ट्यूब होती है जिसकी मदद से डॉक्टर गुदा नलिका की जांच करते हैं। एंडोस्कोप के प्रयोग की मदद से डॉक्टर गुदा व गुदा नलिका से जुड़ी अन्य बीमारियों का पता भी लगा सकते हैं, जैसे बवासीर।",
                "(और पढ़ें - बवासीर में क्या खाएंबवासीर में क्या खाएं)",
                "इसके लिए अन्य टेस्ट भी किए जा सकते हैं, जिनमें निम्न शामिल है -",
                "• एंडोस्कोपीएंडोस्कोपी – गुदा, गुदा नलिका और निचले मलाशय की जांच करना। (और पढ़ें - पैप स्मीयर टेस्टपैप स्मीयर टेस्ट)",
                "• सिग्मोइडोस्कोपी - बड़ी आंत के निचले हिस्से की जांच करना। (और पढ़ें - स्टूल टेस्टस्टूल टेस्ट क्या है)",
                "• बायोप्सीबायोप्सी – परीक्षण करने के लिए गुदा के ऊतक का सैंपल निकालना। (और पढ़ें - लिवर फंक्शन टेस्टलिवर फंक्शन टेस्ट)",
                "• कोलनोस्कोपी – कॉलन (बृहदान्त्र) की जांच करना।",
                "(और पढ़ें - मैमोग्राफी क्या हैमैमोग्राफी क्या है)"
            ]
        },
        {
            "heading": "एनल फिशर का इलाज - Anal Fissure Treatment in Hindi",
            "body": [
                "फिशर का इलाज कैसे किया जाता है?",
                "ज्यादातर अल्पकालिक फिशर 4 से 6 सप्ताह में घरेलू उपचार के द्वारा ठीक कर सकते हैं। मल त्याग करने के दौरान होने वाला गुदा का दर्द भी इलाज शुरू होने के कुछ दिन बाद ठीक हो जाता है।",
                "कुछ ऐसे स्टेप्स जिनकी मदद से आप लक्षणों को कम कर सकते हैं और फिशर को ठीक कर सकते हैं:",
                "• कब्ज की रोकथाम करने की कोशिश करें, उदाहरण के लिए:\r\n\t\nअपने रोजाना के आहार में फल, सब्जियां, सेम और साबुत अनाज आदि शामिल करें। ये खाद्य पदार्थ फाइबर में उच्च होते हैं।\nखूब मात्रा में तरल पदार्थ पीएं।\nरोजाना थोड़ा व्यायाम करें।\nफाइबर वाले सप्लीमेंट्स लें।\nरोजाना मल त्याग करने के लिए एक ही समय निर्धारित करें, पर्याप्त समय लें और जोर ना लगाएं।",
                "• अपने रोजाना के आहार में फल, सब्जियां, सेम और साबुत अनाज आदि शामिल करें। ये खाद्य पदार्थ फाइबर में उच्च होते हैं।",
                "• खूब मात्रा में तरल पदार्थ पीएं।",
                "• रोजाना थोड़ा व्यायाम करें।",
                "• फाइबर वाले सप्लीमेंट्स लें।",
                "• रोजाना मल त्याग करने के लिए एक ही समय निर्धारित करें, पर्याप्त समय लें और जोर ना लगाएं।",
                "• मल त्याग के दौरान दर्द को कम करने के लिए मल को नरम करने वाले उत्पाद (Stool softener) या लैक्सेटिव (Laxatives) आदि का प्रयोग करें। अपने डॉक्टर से पूछें की आप लैक्सेटिव का इस्तेमाल कब तक कर सकते हैं।",
                "• एक टब में गर्म पानी डालें और उसमें 20 मिनट तक बैठें, ऐसा दिन में 2 या 3 बार करें। इस प्रक्रिया को सिट्ज़ बाथ कहा जाता है। यह क्षतिग्रस्त ऊतकों के दर्द को कम करता है और अंदरुनी स्फिंक्टर को रिलेक्स महसूस करवाता है। सिट्स बाथ में गर्म पानी से नहाया जाता है, यह गुदा की सफाई और उसे ठीक करने में मदद करता है। इस दौरान पानी में सिर्फ कुल्हे और नितंब ही डूबने चाहिए।",
                "• अपने डॉक्टर से पूछें कि कुछ समय के लिए जिंक ऑक्साइड (Zinc oxide) या 1% हाइड्रोकोर्टिसोन (1% Hydrocortisone) जैसी बिना डॉक्टर की पर्ची के मेडिकल स्टोर से मिलने वाली क्रीम आदि का इस्तेमाल किया जा सकता है या नहीं।",
                "(और पढ़ें - गर्म पानी से नहाने के फायदेगर्म पानी से नहाने के फायदे)",
                "मल त्याग करने से बचने की कोशिश ना करें। ऐसा करना आपको कष्ट दे सकता है और परेशान कर सकता है। लेकिन इच्छा के बिना मल त्याग करने की कोशिश ना करें, क्योंकि ऐसा करना स्थिति को और बद्तर बना सकता है, फिशर को खुला रख सकता है और दर्दनाक स्थिति पैदा कर सकता है।",
                "अगर दवाओं से फिशर ठीक नहीं हो पा रहा तो, डॉक्टर सर्जरी करने पर विचार करते हैं।",
                "फिशर के सभी मामले घरेलू इलाज से ठीक नहीं हो पाते। अगर फिशर की समस्या 8 से 12 सप्ताह तक रहती है, तो आपको उसके लिए डॉक्टर से मिलना चाहिए। घरेलू देखभाल के तरीकों से फिशर ठीक न होने पर, उपचार में निम्न तरीकों को शामिल किया जाता है।",
                "• गुदा की मांसपेशियों (Anal sphincter) में बोटोक्स का इन्जेक्शन लगाया जाता है। बॉटुलिनम टॉक्सिन टाइप A (Botulinum toxin type A) का इन्जेक्शन लगाने से यह मांसपेशियों को अस्थायी रूप से शक्तिहीन (Paralyzes) बना देता है, जिससे दर्द कम हो जाता है और ठीक होने की प्रक्रिया तेज हो जाती है।",
                "• मांसपेशियों को रिलेक्स करने के लिए मामूली सर्जरी।",
                "• पर्ची वाली दवाएं जैसे नाइट्रेट्स (Nitrate) या कैल्शियम चैनल ब्लॉकर (Calcium channel blockers) आदि क्रीमों को फिशर पर लगाया जाता है, जिससे मांसपेशियां शिथिल होने लगती हैं।",
                "(और पढ़ें - मांसपेशियों के दर्द का इलाजमांसपेशियों के दर्द का इलाज)",
                "सर्जरी –",
                "सर्जरी से संबंधित किसी भी दृष्टिकोण से पहले उस पर विचार किया जाता है। डॉक्टर आपका फिर से परीक्षण करेंगे और अन्य टेस्ट करके यह निर्धारित करने की कोशिश करेंगे कि फिशर का इलाज असफल क्यों हुआ है।",
                "फिशर का इलाज असफल करने वाले कुछ कारणों में स्कारिंग (Scarring) या आंतरिक मासपेशियों में ऐंठन आदि शामिल है। सर्जरी में आमतौर पर आंतरिक स्फिंक्टर की मांसपेशियों के एक छोटे से हिस्से में एक कट लगाया जाता है। ऐसा करने से दर्द व ऐंठन कम हो जाती है, जिससे फिशर को ठीक होने में मदद मिलती है। कुछ दुर्लभ मामलों में मांसपेशियों में कट लगाने के परिणामस्वरूप आंत्र कार्यों को नियंत्रित रखने की क्षमता में कमी आ सकती है।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)"
            ]
        },
        {
            "heading": "एनल फिशर की जटिलताएं - Anal Fissure Complications in Hindi",
            "body": [
                "फिशर की क्या जटिलताएं हो सकती हैं?",
                "एनल फिशर किसी गंभीर रोग से जुड़ा नहीं होता, जैसे आंत का कैंसर। हालांकि, एनल कैंसर कई बार एनल फिशर की नकल कर सकता है। एनल फिशर की कुछ संभावित जटिलताओं में निम्न शामिल हैं:",
                "• क्रॉनिक एनल फिशर – इसमें फिशर के कारण होने वाली दरारें ठीक नहीं हो पाती। समय के साथ-साथ इसमें फिशर के स्थान पर एक विस्तृत निशान (Scar) वाले ऊतक पैदा हो सकते हैं।",
                "• गुदा नासूर (Anal fistulas) – इसमें आसपास के अंगों से (आमतौर पर आंत्र के अन्य भागों से) कुछ असामान्य नलिकाएं गुदा नलिका में शामिल हो जाती हैं।",
                "• गुदा स्टेनोसिस (Anal stenosis) – इसमें गुदा की नलिका असामान्य तरीके से संकुचित होने लगती है।",
                "(और पढ़ें - पेट के कैंसर का इलाजपेट के कैंसर का इलाज)"
            ]
        },
        {
            "heading": "एनल फिशर में क्या खाना चाहिए? - What to eat during Anal Fissure in Hindi?",
            "body": [
                "फिशर होने पर क्या खाना चाहिए?",
                "एनल फिशर के मरीजों को फाइबर में उच्च भोजन का सेवन करने का सुझाव दिया जाता है।",
                "अगर आपको कब्ज है या आपको कठोर, बड़े आकार का और सूखा मल आता है, तो यह फिशर का कारण बन सकता है। अपने आहार में उच्च मात्रा में फाइबर शामिल करना, खासकर फलों व सब्जियों को, कब्ज की रोकथाम करने में मदद कर सकता है।",
                "(और पढ़ें - कब्ज में परहेजकब्ज में परहेज)",
                "फाइबर के अच्छे स्त्रोत वाले खाद्य पदार्थों में निम्न शामिल हैं:",
                "• गेहूंगेहूं का चोकर (Wheat bran)।",
                "• दलियादलिया।",
                "• साबुत अनाज, जिसमें ब्राउन राइसब्राउन राइस, ओटमील और ब्रेड आदि शामिल है। (और पढ़ें - ओट्स के फायदेओट्स के फायदे)",
                "• मटरमटर और सेम। (और पढ़ें - सेम की फली के फायदेसेम की फली के फायदे)",
                "• बीज और नट्स।",
                "• खट्टे फल।",
                "(और पढ़ें - पौष्टिक आहार के लाभपौष्टिक आहार के लाभ)"
            ]
        }
    ]
}