{
    "url": "https://www.myupchar.com/disease/antithrombin-deficiency",
    "title": "एंटीथ्रोम्बिन की कमी - Antithrombin Deficiency in Hindi",
    "intro": [
        "एंटीथ्रोम्बिन की कमी क्या है?\nएंटीथ्रोम्बिन की कमी एक ब्लड डिसऑर्डर है, जिसमें नसों में क्लॉट (खून के थक्केखून के थक्के) बनने लगते हैं। इस प्रकार का थक्का विशेष रूप से पैर की नसों में बनता है। इसे 'डीप वेन थ्रोम्बोसिसडीप वेन थ्रोम्बोसिस' कहते हैं। खून के थक्के बनने की प्रक्रिया को थ्रोम्बोसिस कहते हैं। इस विकार से ग्रस्त लोगों में क्लॉटिंग का जोखिम सामान्य लोगों की तुलना में अधिक होता है।\nएंटीथ्रोम्बिन खून में पाए जाने वाला एक ऐसा पदार्थ है, जो खून में क्लॉट बनने की प्रक्रिया को सीमित करता है। इसकी कमी हो जाने पर असामान्य रूप से क्लॉटिंग होने लगती है। \nएंटीथ्रोम्बिन की कमी के संकेत और लक्षण क्या हैं?\nएंटीथ्रोम्बिन की कमी से खून के थक्के बनने की समस्या होती है। बाहों (भुजाओं) या पैरों में खून के थक्के बनने से आमतौर पर सूजनसूजन, लालिमा और दर्ददर्द की समस्या हो सकती है। जब खून का थक्का टूटकर शरीर के दूसरे हिस्से में जाता है, तो इसे थ्रोम्बोम्बोलिज्म कहते हैं।\nलक्षण इस बात पर निर्भर करते हैं कि खून के थक्के शरीर में कहां मौजूद हैं। हालांकि, सामान्य तौर पर ये फेफड़ों को प्रभावित कर सकते हैं, इस स्थिति में कफकफ, सांस की तकलीफसांस की तकलीफ, गहरी सांस लेते समय दर्द, छाती में दर्दछाती में दर्द और यहां तक ​​कि मौत भी हो सकती है। यदि ये थक्के मस्तिष्क में पहुंच जाएं तो ऐसे में स्ट्रोकस्ट्रोक की समस्या हो सकती है।\nएंटीथ्रोम्बिन की कमी के कारण क्या हैं?\nएंटीथ्रोम्बिन की कमी एक वंशानुगत स्थिति है। एंटीथ्रॉम्बिन की कमी SERPINC1 नामक जीन में बदलाव या गड़बड़ी के कारण होती है। इस जीन का कार्य एंटीथ्रोम्बिन (इसे पहले एंटीथ्रोम्बिन III के रूप में जाना जाता था) नामक प्रोटीन का उत्पादन करना है। यह प्रोटीनप्रोटीन रक्तप्रवाह में पाया जाता है और खून के थक्के को नियंत्रित करने में महत्वपूर्ण भूमिका निभाता है। एंटीथ्रोम्बिन ऐसे प्रोटीन के कार्यों को ब्लॉक करता है, जो खून के थक्के को बढ़ावा देता है।\nजब SERPINC1 जीन में गड़बड़ी हो जाती है तो एंटीथ्रोम्बिन के कार्य असामान्य हो जाते हैं, जिस वजह से यह खून के थक्के को नियंत्रित नहीं कर पाता और अन्य लोगों की तुलना में तेजी से ब्लड क्लॉटिंग होने लगती है।\nइस स्थिति वाले लोगों को अक्सर कम उम्र में भी ब्लड क्लॉटिंग हो सकती है।\nएंटीथ्रोम्बिन की कमी का निदान कैसे होता है?\nफिजिकल टेस्ट के जरिए इसके लक्षणों को पहचाना जा सकता है, जिनमें शामिल हैं :\n\nबांह या पैर में सूजनपैर में सूजन\nधड़कनें बढ़ना (और पढ़ें - अनियमित दिल की धड़कनअनियमित दिल की धड़कन)\n\nयदि एंटीथ्रोम्बिन की कमी है तो डॉक्टर ब्लड टेस्टब्लड टेस्ट के लिए भी सुझाव दे सकते हैं।\nएंटीथ्रोम्बिन की कमी का इलाज कैसे होता है?\nखून के थक्के का इलाज खून को पतला करने वाली दवाइयोंदवाइयों  (जिसे एंटीकोअगुलांट्स भी कहा जाता है) की मदद से किया जाता है। इन दवाओं को कितने समय तक लेना है, यह इस बात पर निर्भर करता है कि खून के थक्के व अन्य कारक कितने गंभीर हैं।\n(और पढ़ें - खून का पतला होना क्या हैखून का पतला होना क्या है)"
    ],
    "sections": []
}