{
    "url": "https://www.myupchar.com/disease/appendicitis",
    "title": "अपेंडिक्स (अपेन्डिसाइटिस) - Appendicitis in Hindi",
    "intro": [
        "अपेंडिसाइटिस क्या है?\nअपेंडिसाइटिस, शरीर में अपेंडिक्स नामक एक अंदरुनी अंग में होता है। अपेंडिक्स एक पतली और छोटी सी ट्यूब होती है जिसकी लंबाई लगभग 2 से 3 इंच तक होती है। बड़ी आंत में जहां पर मल बनता है वहां पर ये आंत से जुड़ी होती है। अपेंडिक्स में होने वाली एक दर्दभरी सूजन को अपेंडिसाइटिस के नाम से जाना जाता है।\nअपेंडिसाइटिस के शुरुआत में आमतौर पर पेट के बीच के हिस्से में बार-बार दर्द होता है। कुछ ही घंटो में दर्द पेट के दाहिने निचले भाग की तरफ होने लगता है, जहां पर अपेंडिक्स स्थित होता है और दर्द गंभीर बन जाता है। इसका दर्द खासतौर पर चलने, खांसने या इस जगह को दबाने से और भी ज्यादा गंभीर हो जाता है।\nअपेंडिसाइटिस होने पर जी मिचलाना (मतली), भूख कम लगना, बुखारबुखार और लाल चेहरा होना जैसे लक्षण होते हैं। \n(और पढ़ें – बुखार का घरेलू इलाजबुखार का घरेलू इलाज)\nअपेंडिसाइटिस के दो प्रकार होते हैं - एक्यूट (Acute - तीव्र) और क्रोनिक (chronic – स्थायी)। एक्यूट अपेंडिसाइटिस बहुत जल्दी विकसित हो जाता है जिसमें कुछ घंटो से दिनों का समय लग जाता है। क्रोनिक अपेंडिसाइटिस में सूजन होती है जो काफी लंबे समय तक बनी रहती है।\nअगर कोई अपेंडिसाइटस से ग्रस्त है, तो उसके पेट से अपेंडिक्स को जितना जल्दी हो सके सर्जरी करके निकाल देना चाहिए। अपेंडिक्स के ऑपरेशन को अपैंडेटोक्मी (appendectomy) के नाम से जाना जाता है। अगर किसी व्यक्ति को अपेंडिसाइटिस होने की संभावना है लेकिन उसका निदान करना संभव नहीं है, तो उसे सर्जरी की सलाह दी जाती है। ऐसी सलाह इसलिए दी जाती है क्योंकि अपेंडिक्स के फटने का जोखिम लेने से बेहतर है अपेंडिक्स को निकाल देना।\nमानव शरीर में अपेंडिक्स कोई महत्वपूर्ण काम नहीं करता है और इसे निकाल देने से कोई दीर्घकालिक समस्या भी नहीं होती।"
    ],
    "sections": [
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) के प्रकार - Types of Appendicitis in Hindi",
            "body": [
                "### अपेंडिसाइटिस के दो प्रकार होते हैं:",
                "1. एक्यूट अपेंडिसाइटिस (Acute appendicitis) - एक्यूट यानि तीव्र - एक्यूट अपेंडिसाइटिस अपने नाम की तरह होती है जो बहुत तेजी से विकसित होती है, आमतौर पर यह कुछ ही घंटे या दिनों में विकसित हो जाता है। इसका पता लगाना आसान होता है, और इसके तुरंत इलाज के लिए सर्जरी की जरूरत पड़ती है। यह तब होता है जब अपेंडिक्स में जिवाणु संक्रमण, मल या किसी अन्य प्रकार की रुकावट के कारण पूरी तरह से रुकावट आ जाती है। जब अपेंडिक्स में बैक्टीरीया तेजी से पैदा होने लगतें हैं तो इससे सूजन और मवाद (पूस) बनने लगता है, जो अपेंडिक्स के बेजान होने का कारण भी बन सकता है।",
                "2. क्रोनिक अपेंडिसाइटिस (Chronic appendicitis) - इसमें सूजन लंबे समय तक रहती है। अपेंडिसाइटिस के मामले में यह सिर्फ 1.5 प्रतिशत तक ही दर्ज किया गया है। क्रोनिक अपेंडिसाइटिस से, अपेंडिक्स में थोड़ा-थोड़ा करके रुकावट होने लगती है जो इसके आस-पास के ऊतकों में सूजन का कारण बन जाती है। अंतरिक दबाव के कारण सूजन और अधिक गंभीर होती जाती है। हालांकि अपेंडिक्स के फटने की बजाए, रुकावट समय के साथ दबाव के कारण खुल जाती है। इस प्रकार इसके लक्षण कम या यहां तक कि खत्म भी हो सकते हैं।",
                "क्रोनिक अपेंडिसाइटिस बनाम एक्यूट अपेंडिसाइटिस",
                "क्रोनिक और एक्यूट अपेंडिसाइटिस कई बार उलझन में डाल देते हैं क्योंकि कई मामलों में क्रोनिक अपेंडिसाइटिस का निदान तब तक नहीं हो पाता जब तक वह एक्यूट अपेंडिसाइटिस का रूप ना धारण कर ले।",
                "क्रोनिक अपेंडिसाइटिस के लक्षण सौम्य यानि कम होते हैं जो लंबे समय तक रहते हैं, और कभी गायब हो जाते हैं तो कभी फिर से दिखने लग जाते हैं। कई बार इसका निदान करने के लिए कई हफ्ते, महीने यहां तक की साल भी लग जाते हैं।",
                "जबकि एक्यूट अपेंडिसाइटिस के लक्षण काफी गंभीर होते हैं, जो 24 से 48 घंटों के भीतर अचानक से दिखने लग जाते हैं। एक्यूट अपेंडिसाइटिस को तत्काल इलाज की जरूरत होती है।"
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) के लक्षण - Appendicitis Symptoms in Hindi",
            "body": [
                "### अपेंडिसाइटिस के लक्षण",
                "इसके शुरूआती संकेत और लक्षण अक्सर काफी हल्के दिखते हैं, जिनमें पेट दर्द और भूख कम लगना शामिल हैं।",
                "और फिर जैसे धीरे-धीरे अपेंडिसाइटिस बढ़ता है तो दर्द एक मुख्य लक्षण बन जाता है, जो प्रभावित जगह तक ही सिमित नहीं रहता बल्कि उसके इर्द-गिर्द आंतरिक अंगो में फैलने लग जाता है।",
                "रोगी को पूछे जाने पर दर्द की सटीक जगह बताने में मुश्किल होती है। ज्यादातर लोग दर्द को अपने पेट पर दर्द वाली जगह के चारों तरफ उंगली घुमाते हुए बताने की कोशिश करते हैं। फिर समय के साथ-साथ दर्द पेट के निचले हिस्से में स्थिर हो सकता है, और मरीज शायद दर्द के सटीक स्थान को पहचान पाने में कामयाब हो सकता है।",
                "अगर ये लक्षण पहले ना दिखे तो, अपेंडिसाइटिस का दूसरा लक्षण भूख का कम होना होता है। यह बढ़कर जी मिचलाना और यहां तक कि उल्टियां लगना भी बन सकता है। सूजन बढ़कर आंतों तक पहुँच सकती है, और उनमें रुकावट पैदा कर सकती है। ऐसी स्तिति में भी मतली और उल्टी लगने के लक्षण पैदा हो सकते हैं।",
                "### अपेंडिसाइटिस के अन्य लक्षण:",
                "अगर किसी व्यक्ती को अपेंडिसाइटिस होने का संदेह मात्र भी है तो उसको जुलाब (laxatives) की गोलियाँ नहीं लेनी चाहिए। अपेंडिसाइटिस से प्रभावित व्यक्ति अगर जुलाब की गोलियाँ ले तो उससे अपेंडिक्स फट सकता है।",
                "अगर इन अन्य लक्षणों के साथ अगर आपके पेट में दाहिनी तरफ कोमलता महसूस हो रही है तो तुरंत डॉक्टर से चेकअप करवाएं। अपेंडिसाइटिस बहुत जल्द आपातकाल चिकित्सा का रूप बन सकता है।"
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) के कारण - Appendicitis Causes in Hindi",
            "body": [
                "### अपेंडिसाइटिस के कारण",
                "ऐसा माना जाता है कि अपेंडिसाइटिस तभी विकसित होने लग जाता है जब \"सीकम\" (cecum; एक थैली होती है, जो छोटी आंत और बड़ी आंत के मेल से जुड़ी होती है) में खुलने वाला अपेंडिक्स का रास्ता या छिद्र बंद हो जाता है। यह रुकावट अपेंडिक्स के अंदर एक मोटा बलगम जैसा द्रव बनने के कारण या मल जो सीकम से अपेंडिक्स के अंदर चला जाता है, उसके कारण हो सकती है। यह द्रव या मल कठोर होकर पत्थर की तरह मजबूत बन जाते हैं जो फंसकर छिद्र को बंद कर देते हैं। इस पत्थरनुमा चीज को 'फेकलिथ' (fecalith) कहा जाता है।",
                "इसके अलावा कई बार, अपेंडिक्स के लसीका ऊतकों (lymphatic tissue) में सूजन आ जाती है और वे फैल कर छिद्र को बंद कर देते हैं। अपेंडिक्स में बैक्टीरिया सामान्य रूप से पाए जाते हैं, लेकिन रुकावट होने के बाद वे कई गुणा ज्यादा बढ़ जाते हैं जो अपेंडिक्स की परतों पर हमला करके सक्रमण फैलाना शुरू कर देते हैं।",
                "जब बैक्टीरिया का हमला बढ़ता रहता है तो उस पर शरीर प्रतिक्रिया देता है, और यह हमला सूजन का रूप धारण कर लेता है। अगर अपेंडिसाइटिस के लक्षणों की समय पर पहचान नहीं की जाए और अपेंडिक्स की सूजन बढ़ती रहे, तो अपेंडिक्स फट भी सकती है और ऐसा होने के बाद बैक्टीरिया अपेंडिक्स के बाहर भी फैल जाते हैं।",
                "अपेंडिक्स फटने के बाद बैक्टीरिया द्वारा संक्रमण पूरे पेट में फैल सकता है। हालांकि आम तौर पर तो यह अपेंडिक्स के इर्द-गिर्द ऊतकों में फैलकर अपेंडिक्स के चारों तरफ थोड़ी ही जगह तक सिमित रहता है।"
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) से बचाव - Prevention of Appendicitis in Hindi",
            "body": [
                "### अपेंडिसाइटिस की रोकथाम",
                "अपेंडिसाइटिस को रोकने के लिए नियमित स्वास्थ्य निवारक जाँच के अलावा कोई अन्य तरीका नहीं है। ऐसा इसलिए है क्योंकि इसी तरीके से शरीर के अंतरिक अंगों की जाँच की सकती है और उनकी स्तिति का पता लगाया जा सकता है।",
                "हालांकि जो अधिक मात्रा में फाइबरफाइबर युक्त आहार लेते हैं, उनमें अपेंडिसाइटिस जैसी समस्या होने की सम्भावनाएं कम हो जाती हैं। हालांकि इसका पूर्ण रूप से प्रमाण नहीं दिया जा सकता मगर एक संभावित कारण यह हो सकता है कि फाइबर मल को नरम बनाता है जिससे उसके अपेंडिक्स में फंसने की संभावना कम हो जाती हैं।"
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) का परीक्षण - Diagnosis of Appendicitis in Hindi",
            "body": [
                "### अपेंडिक्स का पता कैसे चलता है?",
                "### 1. लक्षणों के बारे में पता करना",
                "डॉक्टरों द्वारा मरीजों से उनकी बीमारी के दौरान हो रहे लक्षणों के बारे में पूछा जाता है, कि वे कैसा अनुभव कर रहे हैं, उन्हें कितना दर्द हो रहा है और कितने समय से हो रहा है। इससें संबंधित सवाल पूछे जाते हैं।",
                "### 2. पहले ली गई दवाइयों के बारे में पता करना",
                "डॉक्टर मरीज से उनके चिकित्सीय इतिहास की जानकारी लेते हैं, जिससे अन्य स्वास्थ्य संबंधी समस्याओं की संभावना का अनुमान लगाया जा सके। इस दौरान डॉक्टर कुछ इस तरह की जानकारी मरीज से लेते हैं -",
                "### 3. अपेंडिसाइटिस के निदान के लिए लैब टेस्ट",
                "अपेंडिसाइटिस के निदान और अन्य स्वास्थ्य से जुड़ी समस्याओं की पुष्टी करने के लिए डॉक्टर, कुछ लैब टेस्ट करवा सकते हैं जो इस प्रकार हैं:"
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) का इलाज - Appendicitis Treatment in Hindi",
            "body": [
                "### अपेंडिसाइटिस का इलाज",
                "इसका इलाज आम तौर पर सर्जरी के माध्यम से किया जाता है, जिसकी मदद से अपेंडिक्स को शरीर से बाहर निकाल दिया जाता है। हालांकि कुछ शोध से पता चला है कि एक्यूट अपेंटिसाइटिस का इलाज एंटीबायोटिक्सएंटीबायोटिक्स से करने से कुछ मामलों में सर्जरी की जरूरत खत्म हो जाती है।",
                "आम तौर पर अगर अपेंडिसाइटिस होने का सदेंह हो रहा है, तो डॉक्टर रोगी की सुरक्षा के लिए अपेंडिक्स को जल्द ही निकाल देने की सलाह देते हैं ताकि इसके फटने की संभावना को खत्म किया जा सके।",
                "अगर अपेंडिक्स में कोई फोड़ा पनप जाए तो उससे निजात पाने के लिए दो रास्ते होते हैं - एक तो फोड़े से मवाद या द्रव को बाहर निकालना और दूसरा अपेंडिक्स को शरीर से निकाल देना।",
                "### अपेंडिक्स का ऑपरेशन (अपेंडिक्स को निकालने के लिए सर्जरी या अपेन्डेक्टमी; appendectomy)",
                "सर्जरी से पहले मरीज को एंटीबायोटिक दवाईया दी जाती हैं जिससे संक्रमण नहीं हो पाता।",
                "अपेंडिक्स का ऑपरेशनअपेंडिक्स का ऑपरेशन (जिसे अपेन्डेक्टमी/ एपेन्डेक्टमी भी कहा जाता है) करने के दो विकल्प होते हैं। पहला, इसे ऑपन सर्जरी की तरह किया जा सकता है, जिससे में पेट में एक चीरा दिया जाता है जिसकी लंबाई 2 से चार इंच तक हो जाती है। दूसरा विकल्प है लेपरोस्कॉपिक सर्जरी (laparoscopic surgery)। इस सर्जरी को पेट में कुछ छोटे चीरे लगा कर किया जाता है। लेपरोस्कॉपिक सर्जरी के दौरान एक छोटा वीडियो कैमरा समेत कई स्पेशल सर्जिकल उपकरणों की जरूरत पड़ती है।",
                "सामान्य रूप से लेपरोस्कॉपिक सर्जरी के बाद रोगी जल्दी ठीक हो जाता है। साथ ही इस दौरान दर्द भी कम होता और निशान भी कम बनते हैं। यह बूढ़े और स्थूल (मोटे) लोगों के लिए बेहतर होती है। मगर लेपरोस्कॉपिक सर्जरी हर किसी के लिए उपयुक्त नहीं है, क्योंकि अपेंडिक्स अगर फट गया हो, जिससे संक्रमण अपेंडिक्स से बाहर फैल गया हो या अपेंडिक्स में फोड़ा हो, तो उसके लिए ऑपन सर्जरी की जरूरत पड़ती है। इससे चिकित्सक अच्छी तरह से पेट की गुहा को साफ कर पाते हैं। एपेंडेक्टॉमी सर्जरी के बाद एक या दो दिन तक मरीज को अस्पताल में रुकना पड़ता है।"
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) के नुकसान - Appendicitis Complications in Hindi",
            "body": [
                "### अपेंडिसाइटिस की जटिलताएं",
                "अपेंडिसाइटिस में जटिल स्थिति तब उत्पन्न होती है जब संक्रमित और सूजन आई हुई अपेंडिक्स फट जाए। ऐसा होने पर अपेंडिक्स में जमा मल पदार्थ पेट की गुहा को दूषित कर देता है, जिस कारण से पेरिटोनाइटिस (peritonitis; पेरिटोनियम की सूजन - पेरिटोनियम एक ऊतक की परत है जो पेट के अंदरूनी दीवार पर होती है और आपके पेट के सभी अंगों को सहारा देती है) और फोड़े (abscess) हो सकते है।"
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) में परहेज़ - What to avoid during Appendicitis in Hindi?",
            "body": [
                "अपेंडिक्स के मरीजों को ज्यादा-से-ज्यादा तरल पदार्थ जैसे सूप और जूस को अपनी डाइट में शामिल करना चाहिए, साथ ही दिन में कम-से-कम 8 गिलास पानी पीना चाहिए. अगले दिन से नियमित रूप से डाइट लेनी शुरू करें, जिनमें साबुत अनाज, फल और हरी पत्तेदार सब्जियां शामिल हों.",
                "हालांकि अपेंडिक्स के मरीजों को ऐसे खाद्य पदार्थों के सेवन से बचना चाहिए, जो कब्ज पैदा करते हैं. इनमें डेयरी प्रोडक्ट, रेड मीट, प्रोसेस्ड फूड (पिज्जा, फ्रोजन डिनर्स, पास्ता), चीनी से बनीं चीजें (केक, पाई, पेस्ट्री, डोनट्स) और कैफीन युक्त चीजें शामिल हैं. इसके अलावा अपेंडिक्स के मरीजों को डॉक्टर की सलाह के अनुसार दवाइयां समय पर लेनी चाहिए."
            ]
        },
        {
            "heading": "अपेंडिक्स (अपेन्डिसाइटिस) में क्या खाना चाहिए? - What to eat during Appendicitis in Hindi?",
            "body": [
                "अपेंडिसाइटिस के मरीजों के लिए रोजाना खाने के लिए नीचे कुछ उचित खाद्य पदार्थ बताएं गए हैं:",
                "अपेंडिक्स के ऑपरेश्न (अपेंटडेक्टॉमी) के बाद आहार -"
            ]
        },
        {
            "heading": "अपेंडिक्स का दर्द कैसा होता है? - What does appendicitis pain feel like in Hindi?",
            "body": [
                "अपेंडिक्स एक छोटी थैली है, जो पेट के निचले हिस्से में मौजूद होता है. यह शरीर में कोई महत्वपूर्ण कार्य नहीं करता लेकिन यदि अपेंडिक्स किसी वजह से बाधित हो जाए तो यह इंफेक्शन और सूजन का कारण भी बन सकता है. इसे अपेंडिसाइटिस के नाम से जाना जाता है. इलाज के दौरान शरीर के इस हिस्से को ऑपरेशन के जरिए बाहर निकाल दिया जाता है.",
                "अपेंडिक्स में पेट के निचले हिस्से में दाहिने तरफ अचानक से तेज दर्द शुरू होता है. यह दर्द आपकी नाभि के पास से भी शुरू हो सकता है और फिर नीचे दाईं तरफ भी जा सकता है. पहली बार में अपेंडिक्स का दर्द ऐंठन जैसा महसूस होता है और खांसने, छींकने या हिलने-डुलने पर यह बढ़ सकता है.",
                "यह दर्द तब तक बना रहता है, जब तक ऑपरेशन के जरिए अपेंडिक्स को निकाल न दिया जाए."
            ]
        },
        {
            "heading": "अपेंडिक्स होने पर क्या करना चाहिए?",
            "body": [
                "एपेंडिसाइटिस के लक्षण महसूस करने पर तुरंत डॉक्टर से सम्पर्क करें. इसके लिए घरेलू उपचारों पर निर्भर न रहें. एपेंंडिक्स की सर्जरी होने के बाद डॉक्टर ठीक होने के लिए एंटीबायोटिक्स और दर्द की दवा दे सकते हैं. इसके अलावा एपेंडिक्स होने पर इन चीजों का ध्यान रखें -",
                "• आराम करें",
                "• खाने में लिक्विड चीजें लें",
                "• हल्की-फुल्की सैर के लिए जा सकते हैं",
                "• भारी सामान को उठाने से बचें",
                "• सर्जरी के वक्त लगे टाकों को सूखा और साफ रखें"
            ]
        }
    ]
}