{
    "url": "https://www.myupchar.com/disease/arachnoiditis",
    "title": "ऑर्कनॉइडिटिस (मेनिन्जेस की मध्य परत में सूजन) - Arachnoiditis in Hindi",
    "intro": [
        "ऑर्कनॉइडिटिस क्या है?\nऑर्कनॉइडिटिस रीढ़ की हड्डी में होने वाली एक दर्दनाक स्थिति है। मेनिन्जेस (दिमाग और रीढ़ की हड्डी को ढकने वाली सुरक्षा परतें) की मध्य परत (ऑर्कनॉइड) में सूजनसूजन को ऑर्कनॉइडिटिस कहते हैं। मेनिन्जेस संयोजी ऊतक हैं, जो मुख्य रूप से कोलेजनकोलेजन और इलास्टिन से बने होते हैं। चोटचोट, ट्रॉमाट्रॉमा, ट्यूमरट्यूमर या संक्रमणसंक्रमण की वजह से ऑर्कनॉइड लेयर के किसी भी हिस्से में सूजन आ सकती है। जेनेटिक और ऑटोइम्यून विकारों को ऑर्कनॉइड लेयर के प्रभावित होने का कारण माना जाता है।\nऑर्कनॉइडिटिस के लक्षण\nकई लोगों में ऑर्कनॉइडिटिस पीठ के निचले हिस्से व पैरों से जुड़ी नसों को प्रभावित करता है। इस बीमारी का सबसे आम लक्षण दर्ददर्द है, लेकिन ऑर्कनॉइडिटिस की वजह से निम्न लक्षण भी दिख सकते हैं:\n\nपैरों में झुनझुनी, सुन्न होना या कमजोरीकमजोरी\nपीठ पर चींटियां चलने जैसा महसूस होना\nबहुत तेज दर्द होना, जो बिजली के झटके की तरह हो सकता है\nमांसपेशियों में ऐंठनमांसपेशियों में ऐंठन व फड़कना\nमूत्राशय, आंत और यौन समस्याएं\nदुर्बलता\nचलने में परेशानी\nतेज सिरदर्दसिरदर्द\nदेखने में परेशानी\nसुनने में परेशानी \nचक्करचक्कर आना\nजी मतलीजी मतली\nमूत्राशय या मल त्याग करने में दिक्कत\nनींद न आनानींद न आना\nथकानथकान\nजोड़ों का दर्दजोड़ों का दर्द\nसंतुलन बनाने में दिक्कत\nयौन रोग\nअवसादअवसाद \nकानों में घंटी बजनाकानों में घंटी बजना (टिनिटस)\nसामान्य रूप से पसीना निकलने में असमर्थता\n\nऑर्कनॉइडिटिस का कारण\nअक्सर रीढ़ की हड्डी की सर्जरीसर्जरी, चोट या एपिड्यूरल इंजेक्शन (रीढ़, पैर और हाथ में दर्द या सूजन से अस्थायी या स्थायी रूप से राहत देने वाला इंजेक्शनइंजेक्शन) लेने के बाद ऑर्कनॉइडिटिस शुरू होता है। यह इंजेक्शन निम्न कारणों से दिया जा सकता है:\n\nएपिड्यूरल स्टेरॉयडस्टेरॉयड इंजेक्शन डिस्क से जुड़ी समस्याओं व पीठ दर्दपीठ दर्द के कारणों का इलाज करने के लिए लगाया जाता है\nएपिड्यूरल एनेस्थीसियाएनेस्थीसिया, जिसका अक्सर उपयोग प्रसव के दौरान किया जाता है। \nकीमोथेरेपीकीमोथेरेपी दवाइयांदवाइयां जैसे कि मेथोट्रेक्सेटमेथोट्रेक्सेट (ट्रेक्साल) जिसे रीढ़ की हड्डी में इंजेक्ट किया जाता है\nरीढ़ की हड्डी की सर्जरी के दौरान चोट या कोई जटिलता आना\nरीढ़ की हड्डी में चोटरीढ़ की हड्डी में चोट लगना\nचोट या सर्जरी के कारण रीढ़ की हड्डी में ब्लीडिंगब्लीडिंग होना\nस्पाइनल टैप, एक ऐसा टेस्टटेस्ट है जिसमें संक्रमण, कैंसरकैंसर और अन्य तंत्रिका तंत्र से जुड़ी स्थितियों की जांच के लिए रीढ़ की हड्डी से मस्तिष्कमेरु द्रव (मस्तिष्क और रीढ़ की हड्डी में पाया जाने वाला एक साफ, रंगहीन तरल पदार्थ) का सैंपल निकाला जाता है \nडिस्क प्रोलैप्स, यह तब होता है जब रीढ़ की हड्डी की डिस्क का अंदरूनी हिस्सा बाहर निकलने लगता है \nमेनिनजाइटिस (दिमागी बुखारदिमागी बुखार), वायरल या बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण है जिसके कारण मस्तिष्क और रीढ़ की हड्डी के आसपास की झिल्लियों में सूजन आ जाती है\nटीबीटीबी जो कि बैक्टीरियल संक्रमण है। ये फेफड़ों, मस्तिष्क और रीढ़ को प्रभावित कर सकता है \n\nऑर्कनॉइडिटिस का इलाज\nऑर्कनॉइडिटिस का अब तक कोई इलाज नहीं मिल पाया है। लंबे समय से दर्द से जुड़ी स्थितियों में जो इलाज दिया जाता है, वही विकल्प ऑर्कनॉइडिटिस में भी अपनाए जा सकते हैं। ज्यादातर उपचार, दर्द से राहत देने और रोजमर्रा के कामों में बाधा पैदा करने वाले लक्षणों को ठीक करने पर केंद्रित हैं।\nअक्सर, डॉक्टर ऐसी थेरेपीथेरेपी लेने की सलाह देते हैं जिसमें दर्द को नियंत्रित करने, फिजियोथेरेपीफिजियोथेरेपी, एक्सरसाइजएक्सरसाइज और मनोचिकित्सामनोचिकित्सा शामिल हो। ऑर्कनॉइडिटिस में सर्जरी करवाना ज्यादा फायदेमंद नहीं माना जाता है क्योंकि कई बार सर्जरी के परिणाम प्रभावी नहीं होते हैं और मरीज को केवल कुछ समय के लिए ही राहत मिलती है। इस स्थिति में स्टेरॉयड इंजेक्शन के प्रभावी होने को लेकर क्लीनिकल टेस्ट किए जाने की जरूरत है।"
    ],
    "sections": []
}