{
    "url": "https://www.myupchar.com/disease/arthritis-infectious",
    "title": "सेप्टिक गठिया (जोड़ों में इन्फेक्शन) - Septic Arthritis in Hindi",
    "intro": [
        "सेप्टिक गठिया या सेप्टिक आर्थराइटिस क्या है? - What is Septic Arthritis in hindi?\nसेप्टिक आर्थराइटिस (एसए) या इंफेक्सियस आर्थराइटिस जोड़ों के तरल पदार्थ और ऊतकों का संक्रमणसंक्रमण है। यह मुख्य रूप से संक्रामक एजेंटों की वजह से होता है, जो चोटचोट या रक्तप्रवाह के माध्यम से जोड़ों तक पहुंचते हैं। यह एक गंभीर स्थिति है, जिसमें व्यक्ति किसी कार्य को करने में असमर्थ हो जाता है। यह सभी आयु समूहों को प्रभावित कर सकती है। शिशुओं में एसए आमतौर पर रक्षा तंत्र कमजोर होने की वजह से होता है। भारत में हर 1500 में से 1 नवजात को सेप्टिक आर्थराइटिस है।"
    ],
    "sections": [
        {
            "heading": "सेप्टिक आर्थराइटिस के संकेत और लक्षण क्या हैं? - Septic Arthritis sign and symptoms in hindi",
            "body": [
                "बड़े बच्चों और वयस्कों में सामान्य तौर पर घुटने और कूल्हे के जोड़ में सेप्टिक आर्थराइटिस की समस्या पाई जाती है, जबकि कूल्हे और कंधे के जोड़ में सेप्टिक आर्थराइटिस की समस्या नवजात शिशुओं में आम है। इसके सबसे आम लक्षणों में दर्ददर्द, बुखारबुखार, सूजनसूजन, छूने पर दर्दछूने पर दर्द, लालिमा और लंगड़ापन शामिल हैं। उम्र के साथ लक्षण अलग-अलग हो सकते हैं। आमतौर पर केवल एक जोड़ प्रभावित होता है, लेकिन दुर्लभ मामलों में, कई जोड़ों में यह परेशानी आ सकती है। जोड़ों में तेज दर्द होने से स्थिति बिगड़ सकती है। इसके अलावा शरीर के विभिन्न हिस्सों में संक्रमण की वजह से 'रिएक्टिव आर्थराइटिस' भी हो सकता है।",
                "शिशुओं और नवजातों में निम्नलिखित लक्षण दिखाई दे सकते हैं :",
                "• प्रभावित जोड़ से मूवमेंट करने पर रोना",
                "• बुखार",
                "• प्रभावित जोड़ को हिलाने में कठिनाई",
                "• चिड़चिड़ापनचिड़चिड़ापन"
            ]
        },
        {
            "heading": "सेप्टिक आर्थराइटिस का मुख्य कारण क्या हैं? - Septic Arthritis causes in hindi?",
            "body": [
                "यह मुख्य रूप से बैक्टीरिया की वजह से होता है। दुर्लभ मामलों में यह किसी कवक या वायरसवायरस के कारण हो सकता है।",
                "ऐसे जीव, जिनकी वजह से आमतौर पर सेप्टिक आर्थराइटिस की समस्या हो सकती है :",
                "• स्टेफीलोकोची (Staphylococci)",
                "• हीमोफिलस इन्फ्लुएंजा (Haemophilus influenza)",
                "• ग्राम-नेगेटिव बेसिलाइ (Gram-negative bacilli)",
                "• स्ट्रेपटोकोची (Streptococci)",
                "बैक्टीरियाबैक्टीरिया निम्न माध्यम से शरीर में प्रवेश कर सकते हैं :",
                "• शरीर के किसी अन्य भाग में संक्रमण",
                "• संक्रमित घाव",
                "• खुले फ्रैक्चर",
                "• कोई बाहरी चीज जो शरीर में फसी है",
                "• ट्रामा",
                "(और पढ़ें - गठिया की आयुर्वेदिक दवागठिया की आयुर्वेदिक दवा)"
            ]
        },
        {
            "heading": "सेप्टिक गठिया का निदान कैसे किया जाता है? - Septic Arthritis diagnosis in hindi?",
            "body": [
                "डॉक्टर आमतौर पर एसए के निदान के लिए मेडिकल हिस्ट्री (चिकित्सक द्वारा पिछली बीमारियों व उनके इलाज से जुड़े प्रश्न पूछना) पता करते हैं, इसके बाद वे शारीरिक परीक्षण और लैब टेस्ट कर सकते हैं। इसके अलावा वे निम्नलिखित टेस्ट के लिए सुझाव दे सकते हैं :",
                "• जॉइंट फ्लूइड एनालिसिस : इसका इस्तेमाल जोड़ में मौजूद द्रव में संक्रामक एजेंट का पता लगाने के लिए किया जाता है।",
                "• ब्लड टेस्ट : संक्रमण की गंभीरता और इम्यूनोलॉजिकल प्रतिक्रियाओं की जांच करने के लिए ब्लड टेस्टब्लड टेस्ट की मदद ली जाती है।",
                "• माइक्रोबायोलॉजिकल एनालिसिस : इस प्रोसीजर का प्रयोग शरीर में बैक्टीरिया / कवक / वायरस के प्रकार को निर्धारित करने के लिए किया जाता है।",
                "• इमेजिंग टेस्ट : इसमें प्रभावित जोड़ का एक्स-रेएक्स-रे, अल्ट्रासाउंडअल्ट्रासाउंड और एमआरआईएमआरआई शामिल है।"
            ]
        },
        {
            "heading": "सेप्टिक आर्थराइटिस का इलाज कैसे किया जाता है? - Septic Arthritis treatment in hindi",
            "body": [
                "एसए के लिए उपचार मुख्य रूप से एंटीबायोटिकएंटीबायोटिक दवाओं के साथ शुरू किया जाता है और मरीज को कौन सी एंटीबायोटिक दवा दी जानी चाहिए ये संक्रमण के कारण पर निर्भर करता है। इसके अलावा इस बात का भी ध्यान रखा जाता है कि मरीज पर इन दवाओं का कितना असर है। उपचार दो से छह सप्ताह तक चल सकता है। इसमें सुई का उपयोग करके या आर्थोस्कोपी द्वारा जोड़ों से लिक्विड निकाला (जॉइंट ड्रेनेज) जाता है, ताकि एंटीबायोटिक दवा सही से अपना कार्य कर सके। जब जॉइंट ड्रेनेज मुश्किल होता है तो ऐसे में ओपन सर्जरी की जा सकती है। जॉइंट ड्रेनेज की मदद से संक्रमण को ठीक करने और दर्द को दूर करने में मदद मिलती है।",
                "अन्य रोगसूचक उपचार में शामिल हैं:",
                "• दर्द और बुखार को ठीक करने वाली दवादवा",
                "• मांसपेशियों की ताकत और जोड़ की गतिविधियों को ठीक करने के लिए फिजिकल थेरेपीफिजिकल थेरेपी",
                "• जोड़ों के दर्द से राहत के लिए स्प्लिन्ट्स (पट्टी या खपच्ची) का उपयोग करना",
                "• जोड़ों के अनावश्यक गतिविधियों को सीमित करना",
                "### घर पर देखभाल",
                "• पर्याप्त आराम करना और प्रभावित जोड़ को बाहरी दबाव या अन्य किसी नुकसान से बचाना",
                "• ठंडी सिकाई का उपयोग करना",
                "• रिकवरी के बाद, मांसपेशियों की ताकत और गतिविधियों में सुधार के लिए सावधानी से एक्सरसाइजएक्सरसाइज शुरू करना",
                "• ओमेगा -3 वसा से भरपूर खाद्य पदार्थ उपचार में सूजन को कम करने में मदद कर सकते हैं। इन खाद्य पदार्थो में शामिल हैं :",
                "• साल्मन और सार्डिन जैसी ऑयली मछली\nअलसी के बीज (और पढ़ें - अलसी के फायदेअलसी के फायदे)\n​अखरोटअखरोट",
                "• साल्मन और सार्डिन जैसी ऑयली मछली",
                "• अलसी के बीज (और पढ़ें - अलसी के फायदेअलसी के फायदे)",
                "• ​अखरोटअखरोट",
                "(और पढ़ें - रूमेटाइड आर्थराइटिस में क्या खाना चाहिएरूमेटाइड आर्थराइटिस में क्या खाना चाहिए)"
            ]
        }
    ]
}