{
    "url": "https://www.myupchar.com/disease/asthma",
    "title": "दमा (अस्थमा) - Asthma in Hindi",
    "intro": [
        "अस्थमा क्या है?\nअस्थमा या दमा फेफड़ों के वायुमार्ग की एक इंफ्लेमेटरी बीमारीइंफ्लेमेटरी बीमारी है। अस्थमा सांस लेना मुश्किल बनाता है और कुछ फिजिकल एक्टिविटीज को मुश्किल या असंभव भी बना सकता है।\nभारतीय शहरों में अब यह काफी आम समस्या बन चुकी है।\nअस्थमा को समझने के लिए यह समझना जरूरी है कि जब आप सांस लेते हैं तब क्या होता है।\nआम तौर पर, आपके द्वारा ली जाने वाली प्रत्येक सांस के साथ हवा आपके नाक या मुंह से होकर आपके गले, फिर वायुमार्ग और अंततः आपके फेफड़ों तक पहुंचती है।\nआपके फेफड़ों में बहुत सारे छोटे वायु मार्ग हैं जो हवा से ऑक्सीजन को आपके रक्त तक पहुंचाने में मदद करते हैं।\nअस्थमा के लक्षण तब होते हैं जब आपके वायुमार्ग की परत सूज जाती है और उनके आसपास की मांसपेशियां कस जाती हैं। तब वायुमार्ग बलगम से भर जाता है, जिससे वहां से जाने वाली हवा की मात्रा कम हो सकती है।\nइस सब से अस्थमा अटैकअस्थमा अटैक हो सकता है। अस्थम अटैक में खांसी और सीने में जकड़न होती है जो अस्थमा का एक विशिष्ट लक्षण है।"
    ],
    "sections": [
        {
            "heading": "भारत में अस्थमा की स्थिति - How common is Asthma in India in Hindi?",
            "body": [
                "ग्लोबल अस्थमा रिपोर्ट 2018 के अनुसार भारत के 130 करोड़ लोगों में से लगभग 6% बच्चों और 2% वयस्कों को अस्थमा है। अधिकांश लोगों के पास स्वास्थ्य बीमास्वास्थ्य बीमा नहीं है और अमीर और गरीब लोगों के लिए उपलब्ध स्वास्थ्य सुविधाओं में व्यापक अंतर है। इसके कारण अस्थमा अलगअलग आर्थिक वर्ग के लोगों को अलग-अलग तरह से प्रभावित कर रहा है।",
                "भारत में बड़ी संख्या में लोग अभी भी अस्थमा को कलंक मानते हैं और इसलिए इस बीमारी को छिपाते हैं। कई लोगों का मानना है कि इनहेलर की लत लग जाती है। कई रोगी लक्षण होने पर उपचार करते हैं, या जब लक्षण असहनीय हो जाते हैं, और लक्षण खत्म होने पर इलाज रोक देते हैं। इन बाधाओं के बावजूद लगातार किये जा रहे शिक्षा कार्यक्रमों की वजह से ब्रोन्कियल अस्थमा के लिए इनहेलर का इस्तेमाल धीरे-धीरे बढ़ रहा है।"
            ]
        },
        {
            "heading": "दमा (अस्थमा) के प्रकार - Types of Asthma in Hindi",
            "body": [
                "अस्थमा के कई प्रकार हैं। सबसे आम प्रकार ब्रोन्कियल अस्थमा है, जो फेफड़ों में मौजूद ब्रोंकाइ को प्रभावित करता है।",
                "अस्थमा के अतिरिक्त रूपों में \"चाइल्डहुड अस्थमा\" (बचपन में शुरू होने वाला) और \"एडल्ट-ऑनसेट अस्थमा\" (वयस्कों  में शुरू होने वाला) शामिल हैं। एडल्ट-ऑनसेट अस्थमा में लक्षण कम से कम 20 वर्ष की आयु तक नहीं होते हैं।",
                "अन्य विशिष्ट प्रकार के अस्थमा इस प्रकार हैं -"
            ]
        },
        {
            "heading": "दमा (अस्थमा) के लक्षण - Asthma Symptoms in Hindi",
            "body": [
                "अस्थमा का सबसे आम लक्षण है सांस लेते समय घरघराहट होना या सींटी जैसी आवाज़ आना।",
                "दमा के अन्य लक्षणों में शामिल हैं -",
                "• खांसीखांसी आना - विशेष रूप से रात में, हंसते हुए या व्यायाम के दौरान",
                "• सीने में जकड़न",
                "• सांस फूलनासांस फूलना",
                "• बात करने में कठिनाईबात करने में कठिनाई",
                "• चिंताचिंता या घबराहटघबराहट",
                "• थकानथकान",
                "अस्थमा से पीड़ित हर कोई इन विशेष लक्षणों का अनुभव नहीं करता है। आपको कौन से लक्षण होंगे वह इस पर निर्भर करेगा कि आपको किस प्रकार का अस्थमा है।",
                "यदि आपको लगता है कि आपके लक्षण दमा का संकेत हैं तो अपने डॉक्टर से तुरंत परामर्श लें। ऐसा जरूरी नहीं है कि अस्थमा का पहला संकेत अस्थमा का दौरा ही हो।"
            ]
        },
        {
            "heading": "अस्थमा (दमा) के कारण - Asthma Causes in Hindi",
            "body": [
                "शोधकर्ताओं का मानना है कि अस्थमा के लिए सिर्फ कोई एक कारण जिम्मेदार नहीं है, बल्कि यह विभिन्न कारकों के मेल से होती है। इन कारकों में शामिल हैं -",
                "• आनुवंशिकी - यदि माता-पिता या भाई-बहन में से किसी को अस्थमा है, तो आपको इसके होने की अधिक आशंका है।",
                "• वायरल संक्रमण का इतिहास - बचपन में गंभीर वायरल संक्रमणवायरल संक्रमण वाले लोगों में दमा विकसित होने की अधिक आशंका होती है।",
                "• बचपन में इम्यूनिटी कम बनना - एक थ्योरी है कि जब बच्चे अपने शुरुआती महीनों और वर्षों में बैक्टीरिया के संपर्क में बहुत कम आते हैं, तो उनकी इम्यूनिटीइम्यूनिटी अस्थमा और अन्य एलर्जीएलर्जी से जुड़ी बीमारियों से लड़ने के लिए उतनी मजबूत नहीं बन पाती है।"
            ]
        },
        {
            "heading": "दमा (अस्थमा) से बचाव - Prevention of Asthma in Hindi",
            "body": [
                "क्योंकि शोधकर्ताओं ने अभी तक अस्थमा के सटीक कारण की पहचान नहीं की है, इसलिए यह जानना चुनौतीपूर्ण है कि भड़काऊ स्थिति को कैसे रोका जाए।",
                "हालाँकि, अस्थमा के हमलों को रोकने के बारे में अधिक जानकारी ज्ञात है। इन रणनीतियों में शामिल हैं -",
                "• ट्रिगर से बचना। रसायन, गंध, या उत्पादों से स्पष्ट स्टीयर अतीत में साँस लेने में समस्या का कारण बना।",
                "• एलर्जी के संपर्क को कम करना। यदि आपने एलर्जी की पहचान की है, जैसे कि धूल या मोल्ड, जो अस्थमा के दौरे को ट्रिगर करता है, तो उन्हें सबसे अच्छा होने से बचें।",
                "• एलर्जी शॉट्स लेना। एलर्जेन इम्यूनोथेरेपी एक प्रकार का उपचार है जो आपकी प्रतिरक्षा प्रणाली को बदलने में मदद कर सकता है। नियमित शॉट्स के साथ, आपका शरीर आपके द्वारा सामना किए जाने वाले किसी भी ट्रिगर के प्रति कम संवेदनशील हो सकता है।",
                "• निवारक दवा लेना। आपका डॉक्टर आपको दैनिक आधार पर दवा लेने के लिए लिख सकता है। इस दवा का उपयोग किसी आपातकालीन स्थिति में आपके द्वारा उपयोग किए जाने के अलावा किया जा सकता है।",
                "आपका डॉक्टर आपको अस्थमा एक्शन प्लान लगाने में मदद कर सकता है ताकि आप जान सकें कि कौन से उपचार का उपयोग करना है और कब करना है।"
            ]
        },
        {
            "heading": "दमा (अस्थमा) का परीक्षण - Diagnosis of Asthma in Hindi",
            "body": [
                "### अस्थमा की जांच कैसे होती है?",
                "अस्थमा की जांच के लिए शारीरिक परिक्षण, फेफड़ों के कार्य का पता लगाने के लिए टेस्ट, और कई अन्य टेस्ट किये जाते हैं हैं जैसे एलर्जी टेस्ट और कई तरह के इमेजिंग टेस्ट।",
                "इनके बारे में विस्तार से आगे बताया गया है -",
                "### शारीरिक परिक्षण",
                "अन्य संभावित स्तिथियां जैसे कि श्वशन संक्रमण या सीओपीडीसीओपीडी आदि, इनपर रोकथाम बनाए रखने के लिए, डॉक्टर आपकी शारीरिक जांच कर सकते हैं। इस परिक्षण में डॉक्टर आपसे आपके रोग के संकेत और लक्षणों के बारे में और अन्य स्वास्थ्य से जुड़ी समस्याओं के बारे में पूछेंगे।",
                "### फेंफड़ों के कार्य की जांच करने के लिए टेस्ट",
                "आपको फेफड़ों की कार्यक्षमता को मापने के लिए भी टेस्ट देना पड़ सकता है, ताकि ये बात निर्धारित की जा सके कि जब आप सांस लेते हैं तो कितनी वायु फेफड़ों के अंदर प्रवाहित होती है। इसमें ये टेस्ट शामिल हो सकते हैं:",
                "• स्पायरोमेट्री (Spirometry) – इसमें गहरी सांस लेने के दौरान देखा जाता है कि आप कितनी तेजी से सांस ले सकते हैं और छोड़ सकते हैं। इस टेस्ट से ब्रोंकियल ट्यूबों के संकुचन का अनुमान लगाया जाता है।",
                "• पीक फ्लो (Peak flow) – पीक फ्लो एक सामान्य मीटर होता है जो जांच करता है, कि कितनी तेजी से आप सांस ले सकते हैं। सामान्य स्तर से कम पीक-फ्लो रीडिंग्स बताती हैं कि आपके फेफड़े ठीक से काम नहीं कर रहे हैं, जिससे अस्थमा और गंभीर रूप से बिगड़ सकता है। डॉक्टर आपको निर्देशित कर सकते हैं, कि लो पीक फ्लो (low peak flow) रीडिंग को कैसे सामान्य स्तर पर लाया जा सकता है।",
                "• फेंफड़ों के कार्य का परिक्षण (Lung function tests) – यह टेस्ट अक्सर ब्रोकॉडायलेटर की दवाएं लेने से पहले और बाद में किया जाता है। एल्ब्यूटेरल और वायुमार्ग खोलने के लिए इन दवाओं का प्रयोग किया जाता है। अगर ब्रोकॉडायलेटर लेने से फेफड़ों के कार्यों में सुधार होता है, तो आपको अस्थमा होने की संभावना हो सकती है।",
                "### अतिरिक्त टेस्ट",
                "अस्थमा के निदान के लिए किए गए अन्य टेस्ट जिनमें शामिल हैं :-",
                "• मेथाकोलिन चैलेंज (Methacholine challenge) – मेथाकोलिन को अस्थमा के मुख्य कारणों में गिना जाता है, यह नाक के वायुमार्ग को हल्के से कस के संकुचित कर देता है। अगर आपका शरीर मेथाकोलीन पर प्रतिक्रिया देता है, तो आपको अस्थमा होने की संभावना हो सकती है। अगर आपके फेफड़ों का शुरूआती टेस्ट सामान्य रहा हो तब भी यह टेस्ट लिया जा सकता है।",
                "• नाइट्रिक ऑक्साइड टेस्ट (Nitric oxide test) – हालांकि यह टेस्ट हर जगह पर उपलब्ध नहीं होता, इसका काम सांस में नाइट्रिक ऑक्साइड गैस की मात्रा को मापने का होता है। आपके नाइट्रिक ऑक्साइड का स्तर सामान्य से ज्यादा होने पर आपकी नाक के वायुमार्ग संक्रमित हो सकते हैं, जो कि अस्थमा के संकेत होते हैं।",
                "• इमेजिंग टेस्ट – फेफड़ों या साइनस का एक हाई-रिजोलूशन सीटी स्कैन और छाती का एक्स-रे से किसी भी प्रकार की संरचनात्मक असामान्यताओं या रोगों की पहचान की जा सकती है। ये रोग (जैसे संक्रमण आदि), सांस लेने में कठिनाईयां पैदा कर देते हैं और समस्याओं को बढ़ा देते हैं।",
                "• एलर्जी टेस्टिंग (Allergy testing) – एलर्जी टेस्टिंग में खून की जांच और त्वचा की जांच आदि शामिल होती है। इस टेस्ट की मदद से एलर्जी की पहचान की जाती है, जैसे पालतू जानवरों से एलर्जी, धूल, मोल्ड या पोलन आदि से होने वाली एलर्जी की जांच करना। अगर आवश्यक हो तो एलर्जी के कारण की पहचान की जा सकती है, जो \"एलर्जन इम्यूनोथेरेपी\" की मदद लेने की सलाह दे सकती है।",
                "• स्प्यूटम ईयोसिनोफिल्स (Sputum eosinophils) – इस टेस्ट में मरीज की खांसी के दौरान निकलने वाली लार और थूक (स्प्यूटम) के मिश्रम में कुछ सफेत रक्त कोशिकाओं (ईयोसिनोफिल्स) की जांच की जाती है। जब अस्थमा के लक्षण विकसित होने लगते हैं, तो उस दौरान सफेद रक्त कोशिकाएं मरीज के बलगम या थूक में मौजूद होती हैं, और उसमें ये गुलाबी रंग की डाई (ईयोसिन) के समान दिखती हैं।",
                "• व्यायाम और अस्थमा युक्त जुकाम के लिए प्रोवोकेटिव टेस्ट (Provocative testing for exercise and cold-induced asthma) – इस टेस्ट में, कोई फुर्तिली शारीरिक गतिविधी करने से पहले और बाद में डॉक्टर आपके वायुमार्गों की रुकावटों को मापकर उनकी जांच करते हैं। इसके अलावा ठंडी हवा में सांस लेने से पहले और बाद में भी डॉक्टर अवरुद्ध वायुमार्गों की जांच कर सकते हैं।"
            ]
        },
        {
            "heading": "अस्थमा (दमा) का इलाज - Asthma Treatment in Hindi",
            "body": [
                "### अस्थमा का उपचार कैसे किया जाता है?",
                "अस्थमा के उपचार के दो पहलू आपको पता होने चाहिए - पहला, कैसे अस्थमा के लक्षणों या अस्थमा अटैक से जल्द राहत पाई जा सके, और दूसरा, कैसे इसे आगे के लिए नियंत्रित किया जा सके। अगर आपको यह जानकारी होगी, तो आप अपने डॉक्टर की मदद से अस्थमा और उसके लक्षणों पर अपनी रोज़मर्रा की ज़िंदगी में काबू पा सकेंगे।",
                "इसके अलावा, आपको यह स्पष्ट रूप से पता होना चाहिए की कब आप स्वयं अस्थमा के लक्षणों से निपट सकते हैं, और कब आपको चिकित्सा की तुरंत ज़रूरत है। अगर आप ऐसा करने मे सक्षम होंगे, तो आपको अस्थमा के कारण कोई आपातकालीन स्थिति का सामना नहीं करना पड़ेगा।",
                "1. अस्थमा की दवाएं –",
                "अस्थमा की दवाइयाँ आपकी जिंदगी बचा सकती हैं, और आपको अस्थमा होने के बावजूद भी एक सक्रिय जीवन जीने में समर्थ बना सकती हैं। अस्थमा के इलाज के लिए दो प्रकार की दवाइयों का इस्तेमाल किया जाता है -",
                "• शॉर्ट एक्टिंग ब्रोंकॉडायलेटर्स इन्हेलर - इसको अक्सर \"रेस्क्यू इनहेलर\" (rescue inhaler; नाक के माध्यम से बचाव के लिए ली जाने वाली दवा) के रूप में जाना जाता है। इसका प्रयोग इन समस्याओं से जल्द राहत देने के लिए उपयोग किया जाता है - खांसी, सांस लेने में कठिनाई, छाती में जकड़न, अस्थमा की वजह से सांस फूलना। व्यायाम करने वाले व्यक्ति जिनको अस्थमा है, वे भी इसका प्रयोग व्यायाम शुरू करने से पहले और बाद में करते हैं। अस्थमा के उपचार के लिए इसका नियमित रूप से प्रयोग करना हानिकारक हो सकता है। अगर शॉर्ट-एक्टिंग ब्रोंकॉडायलेटर्स का उपयोग आप सप्ताह में दो बार करना पड़ता है, तो इसका मतलब है कि आप अस्थमा को ढंग से नियंत्रित नहीं कर पा रहे हैं। ऐसी स्थिति में अपने डॉक्टर से परामर्श लें।",
                "• लॉन्ग-एक्टिंग ब्रोंकॉडायलेटर्स – कई बार इसका प्रयोग इन्हेल्ड स्टेरॉयड या कोर्टिकोस्टेरॉयड के साथ मिलाकर किया जाता है। इसे अस्थमा के लक्षणों पर नियंत्रण पाने के लिए, या जब किसी व्यक्ति को प्रतिदिन चल रहे इन्हेल्ड स्टेरॉयड के उपचार के बावजूद भी अस्थमा के लक्षण दिख रहे हों, उसे नियंत्रित करने के लिए किया जाता है।",
                "### 2. अस्थमा इन्हेलर",
                "अस्थमा इनहेलर्स फेफड़ों में अस्थमा की दवाएं पहुंचाने का सबसे सामान्य और बेहतर तरीका माना जाता है। वे अलग-अलग प्रकारों में उपलब्ध हैं, जिनको उपयोग करने के लिए अलग-अलग तकनीकों की जरूरत होती है। कुछ इन्हेलर्स एक प्रकार की दवा प्रदान करते हैं, तो कुछ इन्हेलर्स में दो अलग-अलग दवाइयाँ मिलती हैं।",
                "### 3. अस्थमा नेब्यूलाइजर",
                "अगर आपको छोटे इन्हेलर्स को प्रयोग करते समय कठिनाई हो रही है या आप ठीक प्रयोग नहीं कर पा रहे हैं तो डॉक्टर आपके लिए अस्थमा नेब्यूलाइजर लिख सकते हैं। इस मशीन में एक मास्क लगा होता है तो आम तौर पर शिशुओं, छोटे बच्चों और अधिक वृद्ध व्यक्तियों के लिए प्रयोग किया जाता है, या उन व्यक्तियों के लिए प्रयोग किया जाता है जिनको सांस लेने में कठिनाई होती है। नेब्यूलाइजार दवाओं को तरल से भाप में बदल देता है, जिससे दवाएं आसानी से फेंफड़ों तक पहुंचाई जाती है। इसको प्रयोग करने में इन्हेलर से कुछ मिनट ज्यादा का समय लगता है।",
                "### 4. प्रेडनीसोन और अस्थमा अटैक",
                "अगर आपको अस्थमा का गंभीर अटैक हुआ है, तो आपके डॉक्टर ओरल कोर्टिकोस्टेरॉयड्स का एक छोटा कोर्स आपके लिए लिख सकते हैं। इसको दो सप्ताह तक प्रयोग करने पर कोर्टिकोस्टेरॉयड के दुष्प्रभाव होने की संभावना कम है। मगर इसे एक महीने से ज्यादा प्रयोग करने से इसके दुष्प्रभाव अधिक गंभीर और स्थायी भी हो सकते हैं।",
                "अस्थमा के लक्षणों का सफलतापूर्वक नियंत्रण और उपचार करने के बाद,आपके डॉक्टर द्वारा दी जाने वाली चिकित्सा का उदेश्य होगा कि भविष्य में आपको प्रेडनीसन दवा की जरूरत कम पड़े। रोजाना एक कोर्टिकोस्टरॉयड लेना अस्थमा की रोकथाम करने का सबसे बेहतर और सामान्य तरीका है।"
            ]
        },
        {
            "heading": "क्या अस्थमा पूरी तरह ठीक हो सकता है? - Can Asthma be cured permanently in Hindi?",
            "body": [
                "अस्थमा का कोई परमानेंट इलाज नहीं है। लेकिन इसके उपचार के लिए अब कई बेहद असरदार विकल्प मौजूद हैं, यहाँ तक कि कुछ डॉक्टरों का कहना है कि आज अस्थमा का उपचार इतना प्रभावी है कि बहुत मरीज अपने लक्षणों को पूरी तरह कंट्रोल में रख सकते हैं।"
            ]
        },
        {
            "heading": "दमा (अस्थमा) के नुकसान - Asthma Complications in Hindi",
            "body": [
                "### अस्थमा से होने वाले नुकसान और अन्य परेशानियां क्या हैं?",
                "अस्थमा के नुकसान में निम्न शामिल हैं -",
                "• ऐसे लक्षण जो रोजमर्रा के काम, नींद आदि में बाधा डालते हैं।",
                "• अस्थमा बढ़ जाने पर स्कूल या काम से बार-बार छुट्टी लेने की आवश्यकता।",
                "• ब्रोकियल ट्यूबों का स्थायी रूप से पतला हो जाना जो सांस लेने में समस्या पैदा करता है।",
                "• अस्थमा के लक्षण गंभीर होने पर आपातकालीन स्थिति उत्पन्न होना और अस्पताल मं भर्ती होने की जरूरत पड़ना।",
                "• अस्थमा को कंट्रोल करने के लिए लंबे समय तक ली जाने वाली दवाओं के दुष्प्रभाव होना।",
                "• अल्प कालिक और दीर्घ कालिक अस्थमा के उपचार में काफी अंतर होता है, दवाएं ठीक से ना ली जाएं तो भी जटिलताएं उतपन्न हो जाती हैं।"
            ]
        }
    ]
}