{
    "url": "https://www.myupchar.com/disease/atelectasis",
    "title": "एटेलेक्टेसिस - Atelectasis in Hindi",
    "intro": [
        "फेफड़ों के माध्यम से शरीर के सभी अंगों तक ऑक्सीजन पहुंचती है। जब हम सांस लेते हैं तो फेफड़े हवा से भर जाते हैं। यह हवा फेफड़ों में मौजूद वायु की थैलियों (एल्वियोली) तक जाती है जहां से रक्त में ऑक्सीजन का संचार होता है। रक्त के माध्यम से ही शरीर में अंगों और ऊतकों को ऑक्सीजन प्राप्त होता है। फेफड़े में एक या अधिक हिस्सों के कोलैप्स करने की स्थिति को एटेलेक्टेसिस कहा जाता है। एटेलेक्टेसिस के कारण वायु की थैलियों को क्षति पहुंचती है। इस स्थिति में ये पर्याप्त मात्रा में हवा और ऑक्सीजन नहीं ले पाती हैं। एटेलेक्टेसिस के कारण यदि फेफड़ों का बड़ा हिस्सा प्रभावित हो जाए तो इसके कारण कई प्रकार की स्वास्थ्य संबंधी समस्याएं हो सकती हैं।\nअंतर्निहित कारणों के आधार पर एटेलेक्टेसिस के कारण फेफड़े के छोटे या बड़े हिस्से प्रभावित हो सकते हैं। यहां ध्यान रखना आवश्यक है कि सामान्य रूप से होने वाले लंग कोलैप्स की स्थिति (न्यूमोथोरैक्सन्यूमोथोरैक्स) और एटेलेक्टेसिस में फर्क होता है। न्यूमोथोरैक्स तब होता है जब छाती की आंतरिक दीवारों और फेफड़े के बाहरी हिस्से में हवा फंस जाती है। इस कारण से फेफड़ा सिकुड़ जाता है जिससे लंग कोलैप्स हो सकता है।\nन्यूमोथोरैक्स और एटेलेक्टेसिस भले ही दो अलग-अलग स्थितियां हैं। फिर भी न्यूमोथोरैक्स के कारण एटेलेक्टेसिस विकसित हो सकता है। य​दि किसी को पहले से ही फेफड़े की बीमारीफेफड़े की बीमारी है तो एक्टेलासिस की स्थिति में उसके लिए सांस लेने में मुश्किलसांस लेने में मुश्किल हो सकती है। लंग कोलैप्स होने के कारण और स्थिति की गंभीरता के आधार पर एटेलेक्टेसिस का इलाज किया जाता है।\nइस लेख में हम एटेलेक्टेसिस के लक्षण, कारण और इलाज के बारे में जानेंगे।"
    ],
    "sections": [
        {
            "heading": "एटेलेक्टेसिस के लक्षण - Atelectasis symptoms in hindi",
            "body": [
                "एटेलेक्टेसिस के लक्षण हल्के से लेकर बहुत गंभीर हो सकते हैं। यह इस बात पर निर्भर करता है कि फेफड़ा कितना प्रभावित है और यह कितनी तेजी से विकसित हुआ है। यदि एटेलेक्टेसिस में कुछ ही एल्वियोली को क्षति पहुंची है और इसका विकास धीरे-धीरे हुआ हो तो इस स्थिति में कोई भी लक्षण नजर नहीं आते हैं। वहीं यदि बहुत सारे एल्वियोली को क्षति पहुंची हो और इसका ​विकास भी तेजी से हुआ हो तो इस वजह से रक्त में पर्याप्त ऑक्सीजन की कमी हो सकती है।",
                "ऑक्सीजन के स्तर में कमी के कारण निम्न प्रकार के लक्षण हो सकते हैं -",
                "• सांस लेने में कठिनाई",
                "• सीने में तेज दर्द, विशेष रूप से गहरी सांस लेने या खांसने पर",
                "• तेज सांस लेना",
                "• हृदय गति बढ़ जानाहृदय गति बढ़ जाना",
                "• त्वचा, होंठ, नाखून या पैर की उंगलियों का नीला पड़ जाना",
                "कई बार फेफड़ों के प्रभावित हिस्से में निमोनियानिमोनिया विकसित हो सकता है। ऐसी स्थिति में रोगी में निमोनिया के भी लक्षण जैसे कि खांसी, बुखारबुखार और छाती में दर्दछाती में दर्द आदि नजर आ सकते हैं।"
            ]
        },
        {
            "heading": "एटेलेक्टेसिस का कारण - Atelectasis Causes in Hindi",
            "body": [
                "सर्जरी के बाद एटेलेक्टेसिस की समस्या होना सामान्य है। सर्जरी के दौरान दी जाने वाली एनेस्थीसिया के कारण फेफड़ों का काम प्रभावित हो सकता है। एनेस्थीसिया के कारण सांस लेने के नियमित पैटर्न में बदलाव आने के साथ फेफड़ों की गैसों के आदान-प्रदान की क्षमता प्रभावित हो सकती है। इस वजह से वायु की थैली भी प्रभावित होती है। हृदय की बाईपास सर्जरीहृदय की बाईपास सर्जरी के बाद एटेलेक्टेसिस का खतरा अधिक होता है।",
                "कई ऐसी स्थितियां हैं जिनके कारण आपका वायुमार्ग अवरुद्ध हो जाता है, इन स्थितियों में भी एटेलेक्टेसिस होने का खतरा रहता है।",
                "• बलगम",
                "• सांस के माध्यम से गलती से कोई ऐसी चीज अंदर चली जाए जो वायुमार्ग को अवरुद्ध कर सकती हो",
                "• वायुमार्ग में ट्यूमर",
                "कई बार बाहरी दबाव के कारण भी एटेलेक्टेसिस ​का खतरा हो सकता है",
                "• ट्यूमर के कारण वायुमार्ग पर पड़ रहा दबाव",
                "• वायुमार्ग के आसपास की विकृत हड्डी",
                "• फेफड़ों और आपकी छाती की दीवार (प्ल्यूरल इफ्यूजनप्ल्यूरल इफ्यूजन और न्यूमोथोरैक्स) के बीच द्रव या हवा का एकत्रित हो जाना",
                "• न्यूमोनिया",
                "• फेफड़े के ऊतक से संबंधित कोई समस्या"
            ]
        },
        {
            "heading": "एटेलेक्टेसिस के जोखिम कारक - Atelectasis Risk factors in Hindi",
            "body": [
                "कई ऐसी स्थितियां हैं जो किसी व्यक्ति में एटेलेक्टेसिस के जोखिम को बढ़ा सकती हैं। जैसे—",
                "• धूम्रपान",
                "• दीर्घकालिक फेफड़े की बीमारी जैसे क्रॉनिक ऑब्सट्रक्टिव पल्मोनरी डिजीज (सीओपीडी)क्रॉनिक ऑब्सट्रक्टिव पल्मोनरी डिजीज (सीओपीडी)",
                "• ऐसी स्थितियां जिसमें नसों और मांसपेशियों को क्षति पहुंचती है, जैसे रीढ़ की हड्डी की चोटरीढ़ की हड्डी की चोट और मस्कुलर डिस्ट्रॉफीमस्कुलर डिस्ट्रॉफी",
                "• ऐसी बीमारी या चोट जिसके कारण सांस लेने या खाने को निगलने में कठिनाई हो",
                "• कुछ दवाएं जो श्वास को प्रभावित करती हों",
                "• मोटापामोटापा",
                "• लंबे समय तक ऑक्सीजन सपोर्ट",
                "• लंबे समय तक बेड रेस्ट",
                "• उम्रदराज लोग"
            ]
        },
        {
            "heading": "एटेलेक्टेसिस का निदान - Diagnose of Atelectasis in Hindi",
            "body": [
                "एटेलेक्टेसिस का निदान करने के लिए डॉक्टर सबसे पहले रोगी की मेडिकल हिस्ट्री की समीक्षा करते हैं। इस दौरान यह जानने की कोशिश की जाती है कि रोगी को इससे पहले फेफड़े से जुड़ी कोई समस्या तो नहीं थी या फिर हाल ही में उसकी कोई सर्जरी तो नहीं हुई है?",
                "इसके बाद फेफड़े की स्थिति और लक्षणों के आधार पर एटेलेक्टेसिस की पुष्टि के लिए छाती के एक्स-रेछाती के एक्स-रे के अलावा निम्न प्रकार के परीक्षण कराने की सलाह दी जा सकती है।",
                "• ऑक्सीमीटर : ऑक्सीजन की मात्रा की जांच करने के लिए ऑक्सीमीटर का प्रयोग किया जाता है। उंगली पर लगी यह छोटी सी डिवाइस एटेलेक्टेसिस की गंभीरता की जांच करती है।",
                "• ब्लड गैस टेस्ट : रक्त के सैंपल को जांच के लिए भेजकर खून में ऑक्सीजन, कार्बन डाइऑक्साइड आदि की जांच की जाती है।",
                "• सीटी स्कैन : फेफड़े या वायुमार्ग में ट्यूमर, संक्रमण या रुकावट का पता लगाने के लिए सीटी स्कैनसीटी स्कैन कराने की आवश्यकता होती है।",
                "• ब्रोंकोस्कोपी: इसमें नाक या मुंह के माध्यम से एक पतली, लचीली कैमरा युक्त ट्यूब डालकर फेफड़े की स्थिति की जांच की जाती है।"
            ]
        },
        {
            "heading": "एटेलेक्टेसिस का इलाज - Treatment of Atelectasis in Hindi",
            "body": [
                "एटेलेक्टेसिस का इलाज दो तरीकों से किया जाता है। पहला सर्जरी के माध्यम से और दूसरा बिना सर्जरी के। एटेलेक्टेसिस के अधिकांश मामलों में सर्जरी की आवश्यकता नहीं होती है। अंतर्निहित कारण के आधार पर, डॉक्टर इन उपचारों का सुझाव दे सकते हैं।",
                "बिना सर्जरी वाले उपाय",
                "छाती की फिजियोथेरेपी : इस उपचार पद्धति के माध्यम से जमे हुए बलगम को हटाने के लिए टैपिंग मोशन और बाइव्रेशन का उपयोग किया जाता है। इसका उपयोग आमतौर पर उन लोगोंं में किया जाता है, जिन्हें सिस्टिक फाइब्रोसिससिस्टिक फाइब्रोसिस की समस्या होती है।",
                "ब्रोंकोस्कोपी : फेफड़े में फंसी किसी वस्तु या बलगम प्लग को साफ करने के लिए रोगी के नाक या मुंह के माध्यम से एक छोटी सी ट्यूब फेफड़ों में डाली जाती है। कई बार फेफड़ों से ऊतकों के सैंपल को प्राप्त करने के लिए भी इसका प्रयोग किया जा सकता है।",
                "सांस का व्यायाम : कई ऐसे उपकरण हैं जो रोगी को गहरी सांस लेने और एल्वियोली को खोलने में मदद करते हैं। सांसों के व्यायाम से रोगी को भी लाभ मिलता है।",
                "ड्रेनेज : यदि न्यूमोथोरैक्स या प्ल्यूरल इफ्यूजन के कारण एटेलेक्टेसिस की समस्या हो तो डॉक्टर सीने से हवा या तरल पदार्थ निकालने के तरीकों को प्रयोग में लाते हैं। तरल पदार्थ निकालने के लिए पीठ के माध्यम से एक निडिल डाली जाती है, वहीं अतिरिक्त हवा को बाहर करने के लिए चेस्ट ट्यूब का उपयोग किया जाता है।",
                "### सर्जरी",
                "बहुत ही दुर्लभ मामलों में रोगी के फेफड़े के छोटे हिस्से या लोब को हटाने की आवश्यकता पड़ है। यह आमतौर पर केवल तब प्रयोग में लाया जाता है जब उपरोक्त सभी उपायोंं में से किसी से भी लाभ नहीं मिल रहा होता है।"
            ]
        }
    ]
}