{
    "url": "https://www.myupchar.com/disease/atherosclerosis",
    "title": "धमनियों में रुकावट (एथेरोस्क्लेरोसिस) - Atherosclerosis in Hindi",
    "intro": [
        "एथेरोस्क्लेरोसिस या धमनियों में रुकावट​ क्या है?\nएथेरोस्क्लेरोसिस एक बीमारी है, जिसमें आपकी धमनियों के अंदर 'प्लाक' जमने लगता है। धमनियां (Arteries) ऑक्सीजन युक्त रक्त को आपके हृदय और शरीर के अन्य हिस्सों में ले जाती हैं।\nवसा, कोलेस्ट्रॉलकोलेस्ट्रॉल, कैल्शियमकैल्शियम और रक्त में पाए जाने वाले अन्य पदार्थों से 'प्लाक' का निर्माण होता है। समय के साथ प्लाक आपकी धमनियों को कठोर और संकीर्ण बना देता है तथा यह आपके अंगों और शरीर के अन्य हिस्सों में ऑक्सीजन युक्त रक्त के प्रवाह को सीमित कर देता है।\nएथेरोस्क्लेरोसिस विभिन्न प्रकार के हो सकते हैं, जिनमें कोरोनरी धमनी, गुर्दे की धमनी, परिधीय धमनी, कैरोटिड धमनी शामिल हैं। एथेरोस्क्लेरोसिस के लक्षण, इसके प्रकार के आधार पर भिन्न हो सकते हैं।\nएथेरोस्क्लेरोसिस बढ़ती उम्र से संबंधित एक सामान्य समस्या है। 40 वर्ष की आयु में गंभीर एथेरोस्क्लेरोसिस के विकास की 50% संभावनाएं होती हैं। उम्र के साथ जोखिम बढ़ जाता है। 60 वर्ष से अधिक उम्र के व्यक्तियों को एथेरोस्क्लेरोसिस की थोड़ी बहुत समस्या होती है, लेकिन इसके लक्षण अक्सर दिखाई नहीं देते हैं।\nएथेरोस्क्लेरोसिस के लिए उपचार के कई विकल्प मौजूद हैं। इलाज न किये जाने पर इससे गंभीर समस्याएं हो सकती हैं, जैसे – दिल का दौरादिल का दौरा, स्ट्रोकस्ट्रोक या फिर मृत्यु। एथेरोस्क्लेरोसिस के उपचार के अंतर्गत जीवन शैली में भी बदलाव किया जा सकता है। इसके साथ ही साथ दवाओं और चिकित्सकीय प्रक्रियाओं की भी आवश्यकता हो सकती है।\nदुनिया भर में, बड़ी संख्या में युवाओं में एथेरोस्क्लेरोसिस के कोई लक्षण दिखाई नहीं देते हैं। वर्ष 2001 के एक अध्ययन में शामिल 262 स्वस्थ लोगों के हृदय की अवस्था जानकर आपको हैरानी होगी, जो निम्नलिखित है – \n\n52% लोगों में एथेरोस्क्लेरोसिस की समस्या थी, लेकिन बहुत कम।\n50 वर्ष से अधिक उम्र के 85% लोगों में यह बीमारी मौजूद थी।\n17% किशोर भी इस बीमारी से पीड़ित थे।\n\n(और पढ़ें - कोलेस्ट्रॉल कम करने के नुस्खेकोलेस्ट्रॉल कम करने के नुस्खे)"
    ],
    "sections": [
        {
            "heading": "आर्टेरिओस्क्लेरोसिस और एथेरोस्क्लेरोसिस में अंतर - Arteriosclerosis vs. Atherosclerosis in Hindi",
            "body": [
                "### आर्टेरिओस्क्लेरोसिस बनाम एथेरोस्क्लेरोसिस:",
                "आर्टेरिओस्क्लेरोसिस और एथेरोस्क्लेरोसिस अलग-अलग स्थितियां हैं, जिसे निम्नलिखित द्वारा समझा जा सकता है –",
                "एथेरोस्क्लेरोसिस के सभी मरीज़ों में आर्टेरिओस्क्लेरोसिस भी पाया जाता है, लेकिन आर्टेरिओस्क्लेरोसिस के मरीज़ों को एथेरोस्क्लेरोसिस हो, ऐसा जरूरी नहीं है। हालांकि, इन दोनों शब्दों को अक्सर एक ही अर्थ के लिए उपयोग किया जाता है।",
                "(और पढ़ें - ज्यादा देर तक बैठने के नुकसानज्यादा देर तक बैठने के नुकसान)"
            ]
        },
        {
            "heading": "धमनियों में रुकावट के लक्षण - Atherosclerosis Symptoms in Hindi",
            "body": [
                "### एथेरोस्क्लेरोसिस के क्या लक्षण होते हैं?",
                "एथेरोस्क्लेरोसिस के प्रारंभिक लक्षण किशोरावस्था के दौरान शुरू हो सकते हैं। ये धमनी की दीवार पर दिखाई देने वाली सफ़ेद रक्त कोशिकाओं की धारियों के रूप में भी विकसित हो सकते हैं। प्लाक के टूटने या रक्त प्रवाह के बहुत अधिक हो जाने तक कोई लक्षण दिखाई नहीं देते हैं। आमतौर पर ऐसा होने में कई साल लग जाते हैं।",
                "एथेरोस्क्लेरोसिस के लक्षण इस बात पर निर्भर करते हैं कि कौन-सी धमनियां इससे प्रभावित हुई हैं, जिनमें निम्नलिखित प्रमुख हैं –",
                "(और पढ़ें - स्तंभन दोष के उपायस्तंभन दोष के उपाय)"
            ]
        },
        {
            "heading": "धमनियों में रुकावट के कारण और जोखिम कारक - Atherosclerosis Causes & Risk Factors in Hindi",
            "body": [
                "### एथेरोस्क्लेरोसिस क्यों होता है?",
                "'एथेरोस्क्लेरोसिस' एक धीरे-धीरे बढ़ने वाली बीमारी है, जो बचपन में ही शुरू हो सकती है। यद्यपि इसके सटीक कारण के बारे में कोई जानकारी नहीं है, लेकिन यह बीमारी धमनी की अंदरूनी परत में होने वाली क्षति या चोट से शुरू हो सकती है। धमनी की अंदरूनी परत में क्षति निम्न कारणों से हो सकती है –",
                "• उच्च रक्तचाप (और पढ़ें - उच्च रक्तचाप में परहेजउच्च रक्तचाप में परहेज)",
                "• उच्च कोलेस्ट्रॉल (और पढ़ें - कोलेस्ट्रॉल डाइट चार्टकोलेस्ट्रॉल डाइट चार्ट)",
                "• हाई ट्राइग्लिसराइड्सहाई ट्राइग्लिसराइड्स (रक्त में उपस्थित वसावसा (लिपिड) का एक प्रकार)",
                "• धूम्रपानधूम्रपान और तम्बाकू के अन्य स्रोत",
                "• इंसुलिन प्रतिरोध, मोटापामोटापा या डायबिटीज (और पढ़ें - डायबिटीज डाइट चार्टडायबिटीज डाइट चार्ट)",
                "• रोगों से होने वाली सूजन, जैसे – गठियागठिया, लूपसलूपस या संक्रमण या अज्ञात कारणों की सूजनसूजन इत्यादि।",
                "(और पढ़ें - संक्रमण का इलाजसंक्रमण का इलाज)",
                "धमनी की आंतरिक सतह क्षतिग्रस्त हो जाने पर, रक्त कोशिकाएं और अन्य पदार्थ वहां एकत्र होना शुरू हो जाते हैं। इसके साथ ही समय के साथ, कोलेस्ट्रॉल और अन्य कोशिकीय उत्पादों से बना वसा युक्त तत्व (प्लाक) भी चोट के स्थान पर जमना शुरू हो जाता है और धमनियों को कठोर और संकीर्ण बना देता है। इससे अवरुद्ध धमनियों से जुड़े अंगों और ऊतकों को ठीक से काम करने के लिए पर्याप्त रक्त नहीं मिल पाता है। अंततः प्लाक टुकड़ों में टूटकर आपके रक्त प्रवाह में प्रवेश कर सकता है।",
                "(और पढ़ें - कोलेस्ट्रॉल टेस्ट कैसे होता हैकोलेस्ट्रॉल टेस्ट कैसे होता है)",
                "इसके अलावा प्लाक की कोमल परत टूटकर कोलेस्ट्रॉल और अन्य पदार्थों को आपके रक्त में मिला सकती है। इससे रक्त का थक्का बन सकता है, जो रक्त के प्रवाह को आपके शरीर के किसी विशिष्ट हिस्से में अवरुद्ध कर सकता है। उदाहरण के लिए आपके दिल में अवरुद्ध रक्त के प्रवाह से दिल का दौरा पड़ सकता है। एक रक्त का थक्का आपके शरीर के अन्य हिस्सों में जाकर रक्त प्रवाह को अवरुद्ध कर सकता है।",
                "(और पढ़ें - रक्त का थक्का जमने का इलाजरक्त का थक्का जमने का इलाज)",
                "### एथेरोस्क्लेरोसिस के जोखिम कारक क्या हैं?",
                "समय के साथ धमनियां सख्त हो जाती हैं। बढ़ती उम्र के अलावा एथेरोस्क्लेरोसिस के खतरे को बढ़ाने वाले कारकों में निम्नलिखित शामिल हैं –",
                "• हाई बीपी (और पढ़ें - हाई बीपी का इलाजहाई बीपी का इलाज)",
                "• हाई कोलेस्ट्रॉल (और पढ़ें - कोलेस्ट्रॉल के लक्षणकोलेस्ट्रॉल के लक्षण)",
                "• डायबिटीज (और पढ़ें - डायबिटीज के लक्षणडायबिटीज के लक्षण)",
                "• मोटापामोटापा (और पढ़ें - मोटापा कम करने के घरेलू उपायमोटापा कम करने के घरेलू उपाय)",
                "• धूम्रपान और तंबाकू के अन्य स्रोतों का उपयोग",
                "• प्रारंभिक हृदय रोग का एक पारिवारिक इतिहास",
                "• व्यायामव्यायाम की कमी",
                "• असंतुलित आहार इत्यादि।",
                "(और पढ़ें - संतुलित आहार चार्टसंतुलित आहार चार्ट)"
            ]
        },
        {
            "heading": "एथेरोस्क्लेरोसिस से बचाव - Prevention of Atherosclerosis in Hindi",
            "body": [
                "### एथेरोस्क्लेरोसिस की रोकथाम:",
                "जीवन शैली में परिवर्तन करके एथेरोस्क्लेरोसिस को रोकने तथा इसका इलाज करने में मदद मिल सकती है। एथेरोस्क्लेरोसिस के प्रारंभिक चरण में आपके चिकित्सक जीवन शैली में बदलाव की सिफारिश कर सकते हैं। जीवन शैली में किये जाने वाले बदलावों में निम्नलिखित शामिल हैं –",
                "डायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।"
            ]
        },
        {
            "heading": "एथेरोस्क्लेरोसिस का परीक्षण - Diagnosis of Atherosclerosis in Hindi",
            "body": [
                "### एथेरोस्क्लेरोसिस का परीक्षण / निदान कैसे किया जाता है?",
                "शारीरिक परीक्षण के दौरान आपके डॉक्टर को संकीर्ण, बढ़ी हुई या कठोर धमनियों के लक्षण मिल सकते हैं, जिनमें शामिल हैं –",
                "शारीरिक परीक्षण के परिणामों के आधार पर आपके डॉक्टर एक या अधिक परीक्षणों का सुझाव दे सकते हैं, जिनमें निम्नलिखित शामिल हैं –",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)"
            ]
        },
        {
            "heading": "एथेरोस्क्लेरोसिस का इलाज - Atherosclerosis Treatment in Hindi",
            "body": [
                "### एथेरोस्क्लेरोसिस का उपचार कैसे किया जाता है?",
                "जीवन शैली में बदलाव, जैसे – स्वस्थ आहार और नियमित व्यायाम अकसर एथेरोस्क्लेरोसिस के लिए सबसे उपयुक्त उपचार होते हैं। कभी-कभी दवा या सर्जिकल प्रक्रियाओं की भी सिफारिश की जा सकती है।",
                "(और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)",
                "कई दवाएं एथेरोस्क्लेरोसिस के प्रभाव को कम या समाप्त कर सकती हैं। यहां कुछ सामान्य विकल्प दिए गए हैं –",
                "• कोलेस्ट्रॉल की दवाएं – इनके प्रयोग से शरीर में एलडीएल (LDL) कोलेस्ट्रॉल की मात्रा कम होती है, जिससे शरीर में 'बैड कोलेस्ट्रॉल' को कम किया जा सकता है। इससे आपकी धमनियों में वसायुक्त तत्व का निर्माण धीमा हो सकता है या रुक सकता है। ये दवाएं आपके एचडीएल (HDL) कोलेस्ट्रॉल को बढ़ाती हैं, जो शरीर में 'गुड कोलेस्ट्रॉल' को भी मदद कर सकता है। आपके डॉक्टर कोलेस्ट्रॉल के लिए कई दवाओं का सुझाव दे सकते हैं, जिनमें स्टैटिन (Statins) और फ़िब्रेट्स (Fibrates) दवाएं शामिल हैं। स्टैटिन दवा कोलेस्ट्रॉल को कम करने के अलावा आपकी हृदय धमनियों की सतह को स्थिर करने में मदद करती है और एथेरोस्क्लेरोसिस को रोकती है। (और पढ़ें - दवाइयों की जानकारीदवाइयों की जानकारी)",
                "• एंटी-प्लेटलेट दवाएं – आपके चिकित्सक एंटी-प्लेटलेटलेट दवाओं, जैसे कि एस्पिरिनएस्पिरिन का सुझाव दे सकते हैं। इन दवाओं द्वारा संकीर्ण धमनियों में प्लेटलेट्स के इकठ्ठा होने, रक्त का थक्का बनने और अवरोध पैदा करने की संभावना को कम किया जा सकता है।",
                "• बीटा ब्लॉकर्स दवाएं – इन दवाओं का उपयोग आमतौर पर कोरोनरी धमनी रोग के लिए किया जाता है। ये आपकी हृदय गति व रक्तचाप को कम करती हैं और सीने के दर्द के लक्षणों से राहत दिलाती हैं। बीटा ब्लॉकर्स दिल के दौरे और हृदय की धड़कन से सम्बन्धित समस्याओं का खतरा कम करते हैं। (और पढ़े - कोरोनरी धमनी रोग के लक्षणकोरोनरी धमनी रोग के लक्षण)",
                "• एंजियोटेनसिन-कंवर्टिंग एंजाइम (एसीई) अवरोधक – ये दवाएं रक्तचाप कम करके और हृदय धमनियों पर सकारात्मक प्रभाव उत्पन्न करके एथेरोस्क्लेरोसिस की प्रगति को धीमा कर सकती हैं। इसके साथ ही साथ एसीई अवरोधक दिल के दौरे की पुनरावृत्ति के जोखिम को कम कर सकते हैं।",
                "• कैल्शियम चैनल ब्लॉकर – ये दवाएं रक्तचाप को कम करती हैं और कभी-कभी एनजाइना का इलाज करने के लिए भी उपयोग की जाती हैं।",
                "• मूत्रवर्धक गोलियां (वॉटर पिल्स) – उच्च रक्तचाप, एथेरोस्क्लेरोसिस के लिए एक प्रमुख जोखिम कारक है। मूत्रवर्धक गोलियां रक्तचाप को कम करती हैं। (और पढ़ें - हाई बीपी के लिए जूसहाई बीपी के लिए जूस)",
                "• अन्य दवाएं – एथेरोस्क्लेरोसिस के मधुमेह जैसे जोखिम कारक को नियंत्रित करने के लिए आपके डॉक्टर कुछ दवाओं का परामर्श दे सकते हैं। कभी-कभी विशिष्ट दवाएं एथेरोस्क्लेरोसिस के लक्षणों का इलाज करने के लिए निर्धारित की जाती हैं, जैसे कि व्यायाम के दौरान पैर में दर्दपैर में दर्द।",
                "(और पढ़ें - मधुमेह रोगियों के लिए नाश्तामधुमेह रोगियों के लिए नाश्ता)",
                "एथेरोस्क्लेरोसिस के इलाज के लिए कभी-कभी अधिक प्रभावकारी उपचार की आवश्यकता होती है। मांसपेशी या त्वचा के ऊतक को नुकसान पहुंचाने वाले गंभीर लक्षणों के लिए निम्न सर्जिकल प्रक्रियाएं सहायक हो सकती हैं –",
                "• एंजियोप्लास्टीएंजियोप्लास्टी और स्टेंट प्लेसमेंट – आमतौर पर धमनी को खुला रखने में मदद करने के लिए उसमें एक मेश ट्यूब (स्टेंट) डाल दी जाती है।",
                "• एंडरटेरेक्टमी – कुछ मामलों में, वसायुक्त जमाव को सर्जरी के द्वारा संकीर्ण धमनी की सतह से हटाना आवश्यक होता है। गले में स्थित धमनियों (कैरोटिड धमनियां) पर की जाने वाली प्रक्रिया को 'कैरोटिड एंडरटेरेक्टमी' कहा जाता है।",
                "• फाइब्रिनॉलिटिक थेरेपी – यदि आपकी एक धमनी रक्त के थक्के से अवरुद्ध है, तो  डॉक्टर इसे धमनी से बाहर निकालने के लिए थक्के को नष्ट करने वाली दवा (Clot-dissolving drug) का उपयोग कर सकते हैं।",
                "• बाईपास सर्जरीबाईपास सर्जरी – चिकित्सक आपके शरीर के दूसरे भाग में मौजूद नाड़ी का उपयोग कर एक ग्राफ्ट बाईपास (उपमार्ग) या सिंथेटिक कपड़े से एक ट्यूब बना सकते हैं। यह ट्यूब अवरुद्ध या संकुचित धमनी के चारों ओर रक्त प्रवाह में सहायता करती है।",
                "उपरोक्त के साथ ही साथ आप अपने तनाव को कम करने और मन को शांत करने के लिए योगयोग और अन्य व्यायाम कर सकते हैं। ये अस्थायी रूप से आपके रक्तचाप को कम कर सकते हैं, जिससे एथेरोस्क्लेरोसिस के विकास का जोखिम कम हो सकता है।",
                "(और पढ़ें - तनाव के लिए योगतनाव के लिए योग)"
            ]
        },
        {
            "heading": "एथेरोस्क्लेरोसिस की जटिलताएं - Atherosclerosis Complications in Hindi",
            "body": [
                "### एथेरोस्क्लेरोसिस से क्या जटिलताएं पैदा हो सकती है?",
                "एथेरोस्क्लेरोसिस की जटिलताएं इस बात पर निर्भर करती हैं कि कौन-सी धमनियां अवरुद्ध हैं। उदाहरण के लिए –",
                "• कोरोनरी धमनी की बीमारी – जब एथेरोस्क्लेरोसिस आपके हृदय के निकट स्थित धमनियों को संकुचित कर देता है, तो कोरोनरी धमनी रोग विकसित हो सकता है। यह सीने में दर्द (एनजाइना), दिल का दौरा या दिल की विफलतादिल की विफलता (Heart failure) का कारण बन सकता है। (और पढ़ें - हृदय वाल्व रोग के लक्षणहृदय वाल्व रोग के लक्षण)",
                "• कैरोटिड धमनी रोग – जब एथेरोस्क्लेरोसिस आपके मस्तिष्क के समीप स्थित धमनियों को संकीर्ण बनाता है, तो आप कैरोटिड धमनी रोग से ग्रसित हो सकते हैं। यह एक ट्रांसिएंट इस्कीमिक अटैक (टीआईए) या स्ट्रोक पैदा कर सकता है। (और पढ़ें - ब्रेन ट्यूमर का लक्षणब्रेन ट्यूमर का लक्षण)",
                "• परिधीय (Peripheral) धमनी रोग – जब एथेरोस्क्लेरोसिस आपकी बांह या पैरों में स्थित धमनियों को संकुचित करता है, तो आपकी बांह और पैरों में परिसंचरण समस्याएं विकसित हो सकती हैं। इसे परिधीय धमनी रोग कहा जाता है। यह आपको गर्मी और ठंड के प्रति कम संवेदनशील बना सकता है, जिसके कारण आपके जलने या ठंड से सुन्न होने का खतरा बढ़ जाता है। बहुत ही कम मामलों में देखा जाता है कि बांह या पैरों में होने वाला खराब परिसंचरण ऊतक को नष्ट (गैंग्रीन) कर सकता है।",
                "• ऐन्यरिज़म (धमनीविस्फार) – एथेरोस्क्लेरोसिस ऐन्यरिज़म का कारण भी बन सकता है। यह एक गंभीर जटिलता है, जो आपके शरीर में कहीं भी हो सकती है। धमनीविस्फार आपकी धमनी की सतह में एक उभार होता है। ऐन्यरिज़म से ग्रसित अधिकांश लोगों में कोई लक्षण मौजूद नहीं होते हैं। एन्यूरिज्म के हिस्से में दर्द और स्पंदन (Throbbing) हो सकता है। इसमें तुरंत उपचार की आवश्यकता होती है।",
                "• क्रोनिक गुर्दे की बीमारी – एथेरोस्क्लेरोसिस आपके गुर्दों की ओर बढ़ने वाली धमनियों को संकीर्ण बना सकता है व ऑक्सीजन युक्त रक्त को गुर्दों तक पहुंचने से रोक सकता है। समय के साथ, यह आपके गुर्दों की कार्य प्रणाली को प्रभावित कर सकता है और अपशिष्ट पदार्थों को शरीर से बाहर निकलने से रोक सकता है।",
                "(और पढ़ें - दिल की बीमारी का इलाजदिल की बीमारी का इलाज)"
            ]
        },
        {
            "heading": "एथेरोस्क्लेरोसिस में परहेज़ - What to avoid during Atherosclerosis in Hindi?",
            "body": [
                "### इनसे परहेज करें:",
                "(और पढ़ें - धमनियों को साफ करने के लिए आहारधमनियों को साफ करने के लिए आहार)"
            ]
        },
        {
            "heading": "एथेरोस्क्लेरोसिस में क्या खाना चाहिए? - What to eat during Atherosclerosis in Hindi?",
            "body": [
                "### एथेरोस्क्लेरोसिस में क्या खाएं?",
                "(और पढ़ें - कोरोनरी एंजियोग्राफीकोरोनरी एंजियोग्राफी)"
            ]
        }
    ]
}