{
    "url": "https://www.myupchar.com/disease/athletes-foot",
    "title": "एथलीट फुट (पैरों में फंगल इन्फेक्शन) - Athlete's Foot in Hindi",
    "intro": [
        "एथलीट फुट क्या है?\nएथलीट फुट (टिनिया पेडीस) एक कवक संक्रमणकवक संक्रमण है जो आमतौर पर पैर की उंगलियों के बीच शुरू होता है। यह आमतौर पर उन लोगों में होता है जिनके पैर तंग-फिटिंग जूते के भीतर ही सीमित होते हैं। और इन लोगों के पैर में बहुत पसीना आता है। \nएथलीट फुट के लक्षणों में त्वचा पर दाने आना शामिल होता है जिनमें आमतौर पर खुजलीखुजली, चुभन और जलन होती है। यह बिमारी संक्रामक है और दूषित फर्श, तौलिए या कपड़ों के माध्यम से फैल सकता है।\nएथलीट्स फुट अन्य कवक संक्रमणों से संबंधित है जैसे कि दाददाद और जॉक खुजलीजॉक खुजली (जनांग के आसपास खुलजी)। इसका इलाज ओवर-द-काउंटर एंटि फंगल दवाओंएंटि फंगल दवाओं से किया जा सकता है, लेकिन संक्रमण अक्सर फिर से हो सकता है। डॉक्टर द्वारा सुझाई गई दवाएं भी उपलब्ध हैं।"
    ],
    "sections": [
        {
            "heading": "एथलीट फुट (पैरों में फंगल इन्फेक्शन) के लक्षण - Athlete's Foot Symptoms in Hindi",
            "body": [
                "एथलीट फुट आपकी त्वचा पर लाल चकत्तेलाल चकत्ते पैदा कर देता है। यह चकत्ते आम तोर पर पैर के अंघूठो के बीच से शुरू होते हैं। चकत्तों में खुजली जूते और मोज़े उतारने के बाद और बढ़ जाती है।",
                "कुछ तरीके का एथलीट फुट छाले और अलसर की तरह दिखता है। ऐथलीट्स फुट की वजह से रूखापन और पंजो की स्केलिंग भी हो सकती है जो पैर के ऊपरी ओर फैलती है। लोग अक्सर इसे एक्ज़िमाएक्ज़िमा या रूखी त्वचारूखी त्वचा समझने की गलती कर देते हैं।",
                "यह आपके एक या दोनों पैर प्रभावित कर सकता है और आपके हाथ की ओर भी फेल सकता है - खासकर अगर आप प्रभावित क्षेत्र को छूते या खुजाते हैं।",
                "### डॉक्टर से कब संपर्क करें?",
                "अगर आपके पैरों पर लाल चकत्ते हों जो कुछ हफ्तों के आत्म-उपचार के बाद भी न ठीक हो, तो तुरंत डॉक्टर से संपर्क करें। अगर आपको मधुमयमधुमय है और आपको एथलीट्स फुट होने का अंदेशा हो रहा हो या आपको अपने पैरों में अत्यधिक लाल चकत्ते, सूजन, पैरों से पानी आना या बुखारबुखार जैसे लक्षण दिखने लगें तो जल्द से जल्द अपने डॉक्टर से संपर्क करें।"
            ]
        },
        {
            "heading": "एथलीट फुट के कारण - Athlete's Foot Causes in Hindi",
            "body": [
                "### एथलीट फुट क्यों होता है?",
                "एथलीट फुट का कारण दाद और जोक खुजली फैलाने वाला कवक होता है। नम्म मोज़े और जूते और गर्म, नम्म मौसम इस कवक के विकास को बढ़ावा देते हैं। (और पढ़ें- कवक संक्रमण के उपचारकवक संक्रमण के उपचार)",
                "एथलीट फुट संक्रामक है और प्रभावित व्यक्ति के संपर्क में आने से या दूषित तौलिये, फर्श या जूतों के माध्यम से भी फेल सकता है।",
                "### जोखिम कारक -",
                "आपको एथलीट फुट होने का जोखिम हो सकता है, अगर आप :",
                "• आदमी हैं",
                "• बार-बार नम्म मोज़ो या जूतों का इस्तेमाल करते हैं",
                "• किसी कवक रोग से प्रभावित व्यक्ति की चटाई, गलीचा, चादर, कपड़े या जूते इस्तेमाल करते हैं।",
                "• अगर आप संक्रमण फैलने के जोखिम वाली जगह पर नंगे पैर चलते हैं (स्विमिंग पूल, सम्प्रदायक स्नान, सॉना, आदि)"
            ]
        },
        {
            "heading": "एथलीट फुट (पैरों में फंगल इन्फेक्शन) से बचाव - Prevention of Athlete's Foot in Hindi",
            "body": [
                "यह टिप्स आपको एथलीट फुट से बचने और उसके कारणों को निष्क्रिय बनाने में सहायक हो सकती हैं -",
                "• अपने पैरों को सूखा रखें, ख़ास कर अंगूठों के बीच में। घर में नंगे पाँव चलें ताकि आपके पैरों को भी पूरी तरह से हवा लग सके।",
                "• मोज़ों को नियमित रूप से बदलें। अगर आपको पैरों में बहुत अधिक पसीना आता है तो, मोज़ों के नम्म हो जाने पर उन्हें तुरंत बदलें।",
                "• हलके, अच्छे हवादार जूते पहनें। सिंथेटिक सामग्री जैसे की रबर या विनाइल के जूते पहनने से बचें।",
                "• दो जोड़ी जूते रखें। हर रोज़ एक ही जोड़ी जूते न पहने। ऐसा करने से आपके जूतों की नमी को सूखने का समय नहीं मिलता।",
                "• सार्वजनिक स्थानों पर अपने पैरों का बचाव करें। सांप्रदायिक स्नान, स्विमिंग पूल, शावर में जाने से पहले वाटरप्रूफ सेंडल या शावर जूते पहन लें।",
                "• पैरों का उपचार करें। अपने पैरों पर रोज़ एंटीफंगल(antifungal) पाउडर लगाएं।",
                "• जूते साझा न करें। जूते साझा करना कवक संक्रमण का जोखिम बढ़ा देता है।",
                "(और पढ़ें- पर्सनल हाइजीन के टिप्सपर्सनल हाइजीन के टिप्स)"
            ]
        },
        {
            "heading": "एथलीट फुट का परीक्षण - Diagnosis of Athlete's Foot in Hindi",
            "body": [
                "कुछ मामलों में आपके डॉक्टर केवल आपके पैर देख कर ही एथलीट्स फुट का निदान कर देते हैं। इसकी पुष्टि करने के लिए, आपके डॉक्टर :",
                "• आपकी त्वचा के कुछ सैंपल ले सकते हैं और उन्हें माइक्रोस्कोप के नीचे देख सकते हैं।",
                "• आपके पैरों को काली रौशनी (wood's light) के नीचे रख कर भी जांच सकते हैं",
                "• आपकी त्वचा का सैंपल प्रयोगशाला में जांचने के लिए भी भेज सकते हैं"
            ]
        },
        {
            "heading": "एथलीट फुट (पैरों में फंगल इन्फेक्शन) का इलाज - Athlete's Foot Treatment in Hindi",
            "body": [
                "अगर आपका एथलीट फुट सौम्य है तो आपके डॉक्टर आपको ओवर-द-काउंटर एंटीफंगल मरहम, लोशन, पाउडर या स्प्रे इस्तेमाल करने का सुझाव दे सकते हैं। अगर फिर भी आपका एथलीट्स फुट ठीक नहीं होता है तो आपको डॉक्टर के पर्चे द्वारा सुझाई हुई दवाइयों की ज़रुरत पड़ सकती है। गंभीर संक्रमण के मामलो में दवाइयों की ज़रुरत पड़ सकती है।",
                "आपके डॉक्टर फफोलोंफफोलों को सुखाने में मदद करने के लिए आपको पैरों को नमक के पानी या पतला (डाइल्यूटेड) सिरकेसिरके में भिगो कर रखने का सुझाव दे सकते हैं।"
            ]
        },
        {
            "heading": "एथलीट फुट के नुकसान - Athlete's Foot Complications in Hindi",
            "body": [
                "पैरों का फंगल इन्फेक्शन आपके शरीर के कई हिस्सों में फेल सकता है, जैसे कि :",
                "• आपके हाथ - जो लोग प्रभावित क्षेत्र को छूते या खुजाते हैं, उनमे ये संक्रमण उनके हाथो में बभी फेल सकता है।",
                "• आपके नाखून - एथलीट्स फुट से संभंधित कवक आपके पैरों के नाखून को भी प्रभावित कर सकता है। ये हिस्सा उपचार प्रतिरोधी होता है। (और पढ़ें- नाखूनों की देख रेख की टिप्सनाखूनों की देख रेख की टिप्स)",
                "• आपकी ऊसन्धि - जोक खुजली का कारण अक्सर एथलीट्स फुट फैलाने वाला कवक ही होता है। संक्रमण का पैरों से ऊसन्धि की ओर  फैलना आम है क्योंकि कवक आपके तौलिये के माध्यम से फैल सकता है।"
            ]
        }
    ]
}