{
    "url": "https://www.myupchar.com/disease/autoimmune-thyroiditis",
    "title": "ऑटोइम्यून थायरॉयडिटिस - Autoimmune Thyroiditis in Hindi",
    "intro": [
        "ऑटोइम्यून थायरोडिटिस क्या है?\nथायराइथायराइडड गले के अगले हिस्से में स्थित तितली के आकार की छोटी ग्रंथि है। थायराइड एक प्रकार की एंडोक्राइन ग्रंथि (नलिकाहीन ग्रन्थियां) है, जो हार्मोनहार्मोन बनाती है।। थायराइड ग्रंथि द्वारा बनने वाले हार्मोन को थायराइड हार्मोन कहा जाता है। जब थायराइड ग्रंथि इस हार्मोन को पर्याप्त मात्रा में नहीं बना पाती है, तो इससे शरीर के बाकी अंगों को ठीक तरह से काम करने में दिक्कत आती है। इसका असर एनर्जी लेवल, मूड और वजन पर पड़ सकता है। यदि थायराइड ग्रंथि में सूजनसूजन आ जाए तो इस स्थिति को थायरोडिटिस कहते हैं। कभी-कभी ऐसा तब होता है जब शरीर एंटीबॉडीएंटीबॉडी बनाने लगता है, जो गलती से थायराइड पर ही अटैक करने लगते हैं। इस स्थिति को ऑटोइम्यून थायरोडिटिस, क्रोनिक लिम्फोसाईटिक थायरोडिटिस, हाशिमोटो का थायरोडिटिस या हाशिमोटो डिजीज कहा जाता है।\nऑटोइम्यून थायरोडिटिस के लक्षण\nपहली बार में इस बीमारी के लक्षण या संकेत दिखाई नहीं देते हैं या फिर आपको गले के सामने वाले हिस्से में सूजन दिख सकती है। आमतौर पर यह बीमारी कई सालों में धीरे-धीरे बढ़ती है और थायराइड ग्रंथि को बुरी तरह से नुकसान पहुंचाती है जिससे खून में थायराइड हार्मोन लेवल गिरने लगता है। \r\nऑटोइम्यून थायरोडिटिस के लक्षण और संकेतों में शामिल हैं:\n\nथकानथकान और सुस्तीसुस्ती\nज्यादा ठंड लगनाठंड लगना\nकब्जकब्ज\nपीली, रूखी त्वचारूखी त्वचा होना\nचेहरे पर सूजनचेहरे पर सूजन (पफी फेस)\nनाखूनों का कमजोर होना\nबाल झड़नाबाल झड़ना\nजीभ का बढ़ना\nबेवजह वजन बढ़ना\nमांसपेशियों में दर्दमांसपेशियों में दर्द, अकड़न और छूने पर दर्ददर्द महसूस होना\nजोड़ों में दर्दजोड़ों में दर्द और जकड़न\nमांसपेशियों की कमजोरीमांसपेशियों की कमजोरी\nडिप्रेशनडिप्रेशन (अवसाद)\nकमजोर याददाश्तकमजोर याददाश्त\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।\n\n\nऑटोइम्यून थायरोडिटिस के कारण\nडॉक्टर अभी तक इस बात को पूरी तरह से समझ नहीं पाएं हैं कि इम्यून सिस्टम गलती से थायराइड ग्लैंड पर अटैक क्यों कर देता है। यह किसी दोषपूर्ण जीन, वायरसवायरस या किसी और वजह से हो सकता है या फिर कई कारण मिलकर इस स्थिति को पैदा कर सकते हैं।\nऑटोइम्यून थायरोडिटिस का इलाज\nआमतौर पर इसके लिए डॉक्टर लेवोथायरोक्सिनलेवोथायरोक्सिन नामक दवादवा देते हैं। यह दवा वही काम करती है जो कि थायराइड ग्लैंड को करना चाहिए। डॉक्टर आपकी स्थिति पर नजर रखते हैं और जरूरत पड़ने पर दवा की खुराक में बदलाव कर सकते हैं। हालांकि इस समस्या में व्यक्ति को जीवनभर दवा लेनी होती है। कुछ खाद्य पदार्थ जैसे उच्च फाइबर युक्त आहारफाइबर युक्त आहार या सोया उत्पाद लेवोथायरोक्सिन के प्रभाव पर असर डाल सकते हैं। यदि कोई व्यक्ति निम्न चीजों का सेवन करता है तो उसे ये बात डॉक्टर को बतानी चाहिए:\n\nआयरनआयरन सप्लीमेंट \nकोलेस्टेरामाइन नामक कोलेस्ट्रॉल की दवा\nएंटासिडएंटासिड जिसमें एल्यूमीनियम हाइड्रॉक्साइडएल्यूमीनियम हाइड्रॉक्साइड हो\nसुक्रालफेट (कैराफेट) जो कि अल्सरअल्सर की दवा है\nकैल्शियमकैल्शियम सप्लीमेंट"
    ],
    "sections": []
}