{
    "url": "https://www.myupchar.com/disease/autosomal-dominant-polycystic-kidney-disease",
    "title": "ऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज (किडनी में कई सिस्ट बनना) - Autosomal Dominant Polycystic Kidney Disease in Hindi",
    "intro": [
        "ऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज क्या है?\nऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज (एडीपीकेडी) एक जेनेटिक विकार है। इस बीमारीबीमारी में किडनी में कई सिस्ट बनने लगते हैं। यह किडनी में होने वाले सबसे आम अनुवांशिक विकारों में से एक है। आमतौर पर इस बीमारी के लक्षण 30 और 40 वर्ष की उम्र के बीच दिखते हैं, लेकिन कई बार 30 वर्ष से पहले या बचपन में भी इसके लक्षण दिख सकते हैं।\nबहुत ही कम लोग इस बीमारी से ग्रस्त होते हैं। प्रत्येक 1,000 में से केवल 1 या 2 व्यक्ति जन्म से ही एडीपीकेडी से ग्रस्त होते हैं। ऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज के सामान्य लक्षणों में कमर दर्दकमर दर्द और सिरदर्दसिरदर्द सबसे सामान्य है। \nऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज के लक्षण\nएडीपीकेडी के सबसे आम लक्षणों में पीठ और पसलियों व कूल्हों के बीच में दर्द और सिरदर्द शामिल है। इस बीमारी में दर्ददर्द कुछ समय के लिए या लगातार, हल्का या गंभीर हो सकता है। एडीपीकेडी से ग्रस्त लोगों में लिवर और अग्नाशय में सिस्ट, मूत्र मार्ग में संक्रमणमूत्र मार्ग में संक्रमण, दिल की धड़कन अनियमित होना, हाई बीपीहाई बीपी, किडनी में पथरीपथरी, मस्तिष्क धमनीविस्फारमस्तिष्क धमनीविस्फार और डाइवर्टिक्युलाइटिसडाइवर्टिक्युलाइटिस जैसी समस्याएं हो सकती हैं।\nऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज के कारण\nपॉलीसिस्टिक किडनी डिजीज के सभी मामलों में से लगभग 90 प्रतिशत मामले जेनेटिक होते हैं। इसका मतलब यह है कि यदि माता या पिता में से किसी एक को यह बीमारी है, तो उनके बच्चे में इसका खतरा 50 फीसदी बढ़ जाता है। यह बीमारी पीकेडी1 और पीकेडी2 नामक जीन में गड़बड़ी के कारण होती है। पीकेडी1 में गड़बड़ी के कारण करीब 85 फीसदी मामले सामने आते हैं जबकि पीकेडी2 के कारण करीब 15 फीसदी मामले सामने आते हैं। \nऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज का निदान\nआमतौर पर एडीपीकेडी का निदान 30 साल से अधिक उम्र के वयस्कों में किया जाता है। इस बीमारी के लक्षण 30 वर्ष की उम्र से पहले शुरू नहीं होते हैं। निदान करने के लिए, डॉक्टर लक्षणों और फैमिली हिस्ट्री (मरीज और उसके परिवार के सदस्यों में रहे विकारों एवं बीमारियों का रिकॉर्ड) के बारे में पूछ सकते हैं। यदि किडनी का आकार बढ़ गया है, तो डॉक्टर आसानी से इस बीमारी का निदान कर सकेंगे। फिलहाल निदान के लिए कुछ टेस्टटेस्ट भी किए जा सकते हैं, जिनके जरिए सिस्ट के आकार और संख्या का पता लगाया जा सकता है। इन टेस्ट में शामिल हैं:\n\nअल्ट्रासाउंडअल्ट्रासाउंड\nएमआरआईएमआरआई\nसीटी स्कैनसीटी स्कैन\n\nऑटोसमल डोमिनेंट पॉलीसिस्टिक किडनी डिजीज का इलाज\nएडीपीकेडी का अब तक कोई इलाज नहीं मिल पाया है लेकिन इसके उपचार में बीमारी के लक्षणों को नियंत्रित किया जा सकता है जिससे मरीज लंबा जीवन जी सके। किडनी के प्रभावित हिस्से में दर्द होने पर दर्द निवारक दवाइयोंदर्द निवारक दवाइयों का उपयोग किया जा सकता है और यदि दर्द लंबे समय से बना हुआ है तो एंटीडिप्रेसेंट (अवसाद-रोधी दवाएं जो दर्द को भी दूर कर सकती हैं) लेने की सलाह दी जाती है। जब यह तरीके दर्द से राहत दिलाने में असफल हो जाते हैं तब इस स्थिति में किडनी में सिस्ट से फ्लूइड (तरल पदार्थ) को निकाला जाता है।\nजब किडनी की कार्यक्षमता कम होने लगती है, तो उपचार से किडनी फेलकिडनी फेल होने की स्थिति से बचने पर काम किया जाता है। इसमें हाई बीपी को नियंत्रित करना, आहार में प्रोटीनप्रोटीन न लेना, एसिड (एसिडोसिस) के जमाव को नियंत्रित करना और फॉस्फेट (हाइपरफॉस्फेटिया) के स्तर को बढ़ने से रोकना शामिल है। जब एडीपीकेडी से ग्रस्त व्यक्ति को किडनी फेल की समस्या होती है, तो उसे डायलिसिसडायलिसिस या किडनी ट्रांसप्लांटकिडनी ट्रांसप्लांट की आवश्यकता पड़ती है।"
    ],
    "sections": []
}