{
    "url": "https://www.myupchar.com/disease/avascular-necrosis",
    "title": "एवास्क्यूलर नेक्रोसिस - Avascular necrosis in Hindi",
    "intro": [
        "एवास्क्यूलर नेक्रोसिस या एवीएन हड्डियों से संबंधित रोग है। इसमें नेक्रोसिस का मतलब है, कोशिकाएं क्षतिग्रस्त या नष्ट हो जाना। एवास्क्यूलर नेक्रोसिस को अन्य कई नामों से भी जाना जाता है, जैसे ओस्टियो नेक्रोसिस, एसेप्टिक नेक्रोसिस, इस्केमिक (या आइसेमिक) बोन नेक्रोसिस और बोन इन्फ्राक्शन आदि। एवास्क्यूलर नेक्रोसिस में आमतौर पर शरीर के जोड़ों में दर्दजोड़ों में दर्द होने लगता है, जिसमें मुख्य रूप से कूल्हे में दर्द होता है।\nयदि एवीएन का समय पर इलाज ना करवाया जाए, तो जोड़ों में हड्डियों के बीच की जगह धीरे-धीरे पूरी तरह से खत्म हो जाती है और हड्डियों की सतह भी चिकनी नहीं रहती है। एवास्क्यूलर नेक्रोसिस के कारण ओस्टियोआर्थराइटिसओस्टियोआर्थराइटिस रोग भी विकसित हो सकता है। एवास्क्यूलर नेक्रोसिस से ग्रस्त कुछ लोगों को जॉइंट रिप्लेसमेंट सर्जरीसर्जरी भी करवानी पड़ सकती है। इस रोग के बारे में जानने के लिए यह लेख पढ़ें:"
    ],
    "sections": [
        {
            "heading": "एवास्क्यूलर नेक्रोसिस क्या है - What is Avascular necrosis in Hindi",
            "body": [
                "### एवास्क्यूलर नेक्रोसिस क्या है?",
                "एवीएन हड्डियों से संबंधित एक समस्या है, जो आमतौर पर तब होती है जब हड्डियों को पर्याप्त मात्रा में खून ना मिल पाए। इस स्थिति को आमतौर की भाषा में हड्डी गलना भी कहा जाता है। हड्डी एक जीवित ऊतक होता है, जिसे खून की आवश्यकता पड़ती है और पर्याप्त मात्रा में खून ना मिलने पर ये नष्ट होने लग जाती हैं। ज्यादातर मामलों में एवास्क्यूलर नेक्रोसिस कूल्हे की हड्डियों को प्रभावित करता है, हालांकि यह घुटने, टखने  व कंधे की हड्डियों में भी हो सकता है।",
                "(और पढ़ें - कूल्हे की हड्डी में फ्रैक्चर के लक्षणकूल्हे की हड्डी में फ्रैक्चर के लक्षण)"
            ]
        },
        {
            "heading": "हड्डी गलने के लक्षण के लक्षण - Avascular necrosis (AVN) Symptoms in Hindi",
            "body": [
                "### एवास्क्यूलर नेक्रोसिस से क्या लक्षण होते हैं?",
                "एवीएन ज्यादातर मामलों में कूल्हे के जोड़ों को प्रभावित करता है। एवीएन आमतौर पर घुटने के जोड़ को भी प्रभावित करता है। कुछ मामलों में इससे शरीर के अन्य जोड़ भी प्रभावित हो सकते हैं, जैसे:",
                "• कंधा",
                "• कलाई",
                "• टखना",
                "• हाथ",
                "• पैर",
                "हड्डी गलने के शुरुआती चरणों में कभी-कभी किसी प्रकार के लक्षण नहीं विकसित हो पाते हैं। जैसे ही रक्त कोशिकाएं नष्ट होने लगती हैं और रोग की गंभीरता बढ़ने लगती है, तो ऐसे में इस प्रकार के लक्षण उभरने लग जाते हैं:",
                "• प्रभावित जोड़ में या उसके आस-पास हल्का या गंभीर दर्ददर्द होना",
                "• ग्रोइन (जांघ और जननांगों के बीच का भाग) में दर्द होना, जो घुटनों तक फैल जाता है।",
                "• कूल्हे या घुटने पर वजन पड़ने से दर्द होना",
                "• जोड़ में अत्यधिक दर्द होने के कारण मरीज चलने में असमर्थ हो जाते हैं",
                "इस दौरान हड्डियों में छोटी-छोटी दरारें आ जाती हैं, जिसके कारण अत्यधिक तीव्र दर्द होने लगता है इस स्थिति को माइक्रो फ्रैक्चरफ्रैक्चर कहा जाता है। इसके कारण भी हड्डियां क्षतिग्रस्त हो जाती हैं, अंत में जोड़ क्षतिग्रस्त होने लग जाते हैं और गठियागठिया हो जाता है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपके शरीर के किसी भी जोड़ में अत्यधिक तीव्र दर्द है, तो जल्द से जल्द डॉक्टर को दिखा लेना चाहिए। यदि आपको लगता है कि आपकी हड्डी टूट गई है या फिर किसी जोड़ की हड्डी अपनी सामान्य जगह से हिल गई है, तो जितना जल्दी हो सके डॉक्टर के पास चले जाना चाहिए।",
                "(और पढ़ें - हड्डी में संक्रमण के कारणहड्डी में संक्रमण के कारण)"
            ]
        },
        {
            "heading": "एवास्क्यूलर नेक्रोसिस के कारण व जोखिम कारक - Avascular necrosis Causes in Hindi",
            "body": [
                "### एवास्क्यूलर नेक्रोसिस क्यों होता है?",
                "यदि किसी प्रकार की चोटचोट लगने के कारण हड्डियों को पर्याप्त मात्रा में खून नहीं मिल पा रहा है या फिर खून मिलना पूरी तरह से बंद हो गया है तो ये एवीएन का मुख्य कारण हो सकता है। एवीएन के कारणों व जोखिम कारकों में निम्न शामिल हो सकते हैं।",
                "• अत्यधिक शराबशराब पीना या शराब की लतशराब की लत",
                "• धूम्रपान करनाधूम्रपान करना",
                "• लंबे समय से कोर्टिकोस्टेरॉयड दवाओं की हाई डोज लेना जैसे प्रेडनीसोन या कोर्टिसोन दवाएं। ये दवाएं खून में फैटी पदार्थों (लिपिड) की मात्रा बढ़ा देती हैं, जिससे धमनियां ब्लॉक हो जाती हैं।",
                "• बचपन से संबंधित बीमारियां जैसे लेग काल्व पर्थेस रोगलेग काल्व पर्थेस रोग",
                "• यह अभी तक स्पष्ट नहीं हो पाया है कि किस स्थिति के कारण हड्डियों में खून का बहाव प्रभावित होता है। कभी-कभी सामान्य रूप से स्वस्थ व्यक्ति को भी एवीएन की समस्या हो जाती है। यह कभी-कभी स्वेच्छा से भी हो सकता है, जिसका कोई कारण दिखाई नहीं देता है।",
                "कुछ अन्य स्थितियां, जो कभी-कभी एवीएन का कारण बन सकती हैं:",
                "• बोन कैंसर का इलाजबोन कैंसर का इलाज करने के लिए बाईफॉस्फेट दवाएं (जैसे जॉलड्रोनेट/जॉल्ड्रोनिक एसिड) या पेमिड्रोनेट दवाएं लेना। (ये दवाएं कुछ दुर्लभ मामलों में जबड़े की हड्डी में एवीएन होने का कारण भी बन जाती है)",
                "• कीमोथेरेपीकीमोथेरेपी या रेडिएशन थेरेपीरेडिएशन थेरेपी करवाना",
                "• हाई कोलेस्ट्रॉल या हाई ट्राइग्लिसराइड होना या फिर दोनों स्थितियां एक साथ हो जाना",
                "• गोशेर रोगगोशेर रोग",
                "• एचआईवी  इन्फेक्शनएचआईवी  इन्फेक्शन",
                "• लुपसलुपस",
                "• किसी अंदरुनी अंग का ट्रांसप्लांट करवाना (विशेष रूप से गुर्दे)",
                "• अग्नाशयशोथअग्नाशयशोथ",
                "• सिकल सेल एनीमियासिकल सेल एनीमिया या खून संबंधी अन्य विकार",
                "किसी प्रकार की चोट या लुपस आदि के अलावा अन्य किसी कारण से होने वाले एवास्क्यूलर नेक्रोसिस के मामले महिलाओं के मुकाबले पुरुषों में अधिक देखे जाते हैं। वैसे तो यह रोग किसी भी उम्र में हो सकता है, लेकिन ज्यादातर मामलों में 30 से 60 साल की उम्र के बीच के लोगों को प्रभावित करता है।",
                "(और पढ़ें - खून की कमी का इलाजखून की कमी का इलाज)"
            ]
        },
        {
            "heading": "हड्डी गलने से बचाव - Prevention of Avascular necrosis in Hindi",
            "body": [
                "### एवीएन की रोकथाम कैसे करें?",
                "एवास्क्यूलर नेक्रोसिस की रोकथाम करने के लिए निम्न बातों का ध्यान रखना जरूरी होता है:",
                "• चोट से बचाव रखना या खुद को बोन फ्रैक्चर आदि चोटों से बचा कर भी एवीएन रोग विकसित होने से बचाव किया जा सकता है।",
                "• स्थिति के अंदरुनी कारणों का समय पर परीक्षण करवा कर नेक्रोसिस से होने वाली हड्डी की क्षति से बचाव किया जा सकता है।",
                "• इसके कारण होने वाली अंदरुनी स्थितियों या अन्य कारणों का उचित इलाज करवा कर भी एवास्क्यूलर नेक्रोसिस विकसित होने से रोकथाम की जा सकती है।",
                "(और पढ़ें - चोट लगने पर क्या करेंचोट लगने पर क्या करें)"
            ]
        },
        {
            "heading": "हड्डी गलने के लक्षण का परीक्षण - Diagnosis of AVN in Hindi",
            "body": [
                "### एवास्क्यूलर नेक्रोसिस का परीक्षण कैसे किया जाता है?",
                "शारीरिक परीक्षण के दौरान डॉक्टर आपके जोड़ों व उनके आस-पास की त्वचा को छू कर टेंडरनेस (छूने पर दर्द होना) का पता लगाते हैं। इस दौरान डॉक्टर आपके जोड़ों को इधर-उधर घुमा कर भी देख सकते हैं, जिससे यह पता लगाया जाता है, कि जोड़ पूरी तरह से हिल-ढुल पा रहे हैं या नहीं।",
                "ऐसे कई विकार हैं, जो जोड़ों में दर्द का कारण बन सकते हैं। कुछ इमेजिंग टेस्ट की मदद से दर्द के सटीक कारण का पता लगाया जा सकता है। एवास्क्यूलर नेक्रोसिस में आमतौर पर निम्न इमेजिंग टेस्ट किए जा सकते हैं:",
                "• एक्स रे:\r\n\tएवास्क्यूलर नेक्रोसिस में होने वाले हड्डियों के बदलाव का पता लगाने  के लिए एक्स रेएक्स रे  किया जा सकता है। एवीएन के शुरुआती चरणों में एक्स रे के रिजल्ट आमतौर पर नॉर्मल दिखाई देते हैं।",
                "• एमआरआई या सीटी स्कैन:\r\n\tएक्स रे के मुकाबले एमआरआईएमआरआई और सीटी स्कैनसीटी स्कैन से अधिक स्पष्ट तस्वीरें प्राप्त होती हैं। इन टेस्ट की मदद से हड्डियों में होने वाले शुरुआती बदलावों का भी पता लगाया जा सकता है।",
                "• बोन स्कैन:\r\n\tइस टेस्ट के दौरान आपकी नसों में थोड़ी सी मात्रा में इंजेक्शन की मदद से एक रेडियोएक्टिव पदार्थ डाला जाता है। इस पदार्थ को ट्रेसर कहा जाता है, जो हड्डियों के क्षतिग्रस्त हिस्सों में पहुंच जाता है। टेस्ट से प्राप्त तस्वीरों में यह स्पष्ट दिखाई देता है।",
                "(और पढ़ें - बोन डेंसिटी टेस्ट (डेक्सा स्कैन) क्या हैबोन डेंसिटी टेस्ट (डेक्सा स्कैन) क्या है)"
            ]
        },
        {
            "heading": "एवास्क्यूलर नेक्रोसिस का इलाज - Avascular necrosis (AVN) Treatment in Hindi",
            "body": [
                "### एवास्क्यूलर नेक्रोसिस का इलाज कैसे करें?",
                "इलाज के लिए इस्तेमाल की जाने वाली दवाएं व अन्य थेरेपी:",
                "एवीएन के शुरुआती चरणों में एवास्क्यूलर नेक्रोसिस के लक्षणों को कम करन के लिए कुछ प्रकार की मेडिकल थेरेपी आदि का इस्तेमाल कर सकते हैं, जिनमें निम्न शामिल हैं:",
                "• नॉन-स्टेरॉयडल एंटी इंफ्लेमेटरी ड्रग्स:\r\n\tकुछ प्रकार की दवाएं जैसे इबुप्रोफेन (एडविल, मोर्टिन आईबी) या नेप्रोक्सेन (एलेवी) की मदद से एवास्क्यूलर नेक्रोसिस से संबंधित दर्द को कम किया जा सकता है।",
                "• ओस्टियोपोरोसिस की दवाएं:\r\n\tएल्ड्रोनेट (फॉसमैक्स, बिनोस्टो) दवाएं भी हड्डी गलने का रोग विकसित होने की गति को धीमा कर सकती हैं। हालांकि इस पर अभी कोई स्पष्ट प्रमाण नहीं मिल पाए हैं।",
                "• कोलेस्ट्रॉल को कम करने वाली दवाएं:\r\n\tखून में मौजूद कोलेस्ट्रॉल व फैट के स्तर को कम करने से भी रक्त वाहिकाओं में रुकावट होने से बचाव किया जा सकता है। रक्त वाहिकाओं में अवरोध होना भी एवास्क्यूलर नेक्रोसिस का एक कारण है।",
                "• खून को पतला करने वाली दवाएं (ब्लड थिनर):\r\n\tयदि आपको खून का थक्का जमनेखून का थक्का जमने से संबंधित कोई विकार है, तो डॉक्टर आपको ब्लड थिनर दवाएं देते हैं। इन दवाओं में मुख्य रूप से कोमेडिन और जेंन्टोवेन शामिल हैं, जो हड्डियों में खून पहुंचाने वाली रक्त वाहिकाओं में थक्का बनने से रोक देती हैं।",
                "• शरीर को पर्याप्त आराम देना:\r\n\tएवीएन से प्रभावित हड्डी पर शरीर का अधिक वजन ना देने और पर्याप्त आराम प्रदान करने से भी क्षति को कम किया जा सकता है। ऐसे में कुछ महीनों के लिए शारीरिक गतिविधियों को कम कर देना चाहिए और बैसाखी आदि का इस्तेमाल करना चाहिए ताकि प्रभावित हड्डी पर अधिक वजन ना पड़े।",
                "• एक्सरसाइज:\r\n\tफीजिकल थेरेपिस्ट आपको कुछ विशेष एक्सरसाइजएक्सरसाइज सिखा सकते हैं, जो आपके जोड़ों के हिलने-ढुलने की क्षमता में सुधार ला सकता है।",
                "### सर्जरी व अन्य प्रक्रियाएं",
                "ज्यादातर मामलों में एवीएन के लक्षण तब तक तक विकसित नहीं होते हैं, जब यह काफी बढ़ नहीं जाता है। ऐसी स्थिति का इलाज करने के लिए डॉक्टर सर्जरी आदि कर सकते हैं, जिनमें निम्न शामिल हैं:",
                "• कोर डिकंप्रेशन:\r\n\tसर्जन आपकी हड्डी की अंदरुनी परत को हटा देते हैं। जोड़ों की हड्डियों के बीच में पर्याप्त जगह बनने पर सिर्फ दर्द ही कम नहीं होता है, यह हड्डियों के स्वस्थ ऊतक और नई रक्त वाहिकाएं बनने में भी मदद करती है।",
                "• बोन ट्रांसप्लांट (बोन ग्राफ्टिंग):\r\n\tइस प्रक्रिया की मदद से एवास्क्यूलर नेक्रोसिस से प्रभावित हड्डियों को फिर से मजबूत बनाया जाता है। इस प्रक्रिया में शरीर के किसी दूसरे हिस्से से स्वस्थ हड्डी का एक भाग लिया जाता है, जिसे ग्राफ्ट कहते हैं।",
                "• ओस्टियोटॉमी (हड्डी को फिर से आकार देना):\r\n\tजिन जोड़ों पर शरीर का अधिक वजन पड़ता है, उनमें से हड्डी का एक टुकड़ा निकाल दिया जाता है, ताकि प्रभावित जोड़ पर अधिक वजन ना पड़े। ओस्टियोटॉमी से कुछ निश्चित समय के लिए जॉइंट रिप्लेसमेंट सर्जरी को भी टाला जा सकता है।",
                "• जॉइंट रिप्लेसमेंट:\r\n\tयदि एवीएन से ग्रस्त हड्डी गल गई है और अन्य कोई इलाज काम नहीं कर पा रहा है, तो ऐसे में जॉइंट रिप्लेसमेंट सर्जरी कर सकते हैं। इस प्रक्रिया में डॉक्टर जोड़ की क्षतिग्रस्त हड्डियों को प्लास्टिक या धातु से बने कृत्रिम हड्डी से बदल देते हैं।",
                "• रिजेनेरेटिव मेडीसिन ट्रीटमेंट:\r\n\tबोन मेरो एस्पिरेशन और कॉन्सनट्रेशन नई प्रक्रियाएं हैं, जो कूल्हे में एवीएन के शुरुआती चरणों के लिए अच्छी हो सकती है। स्टेम सेल को बोन मैरो से लिया जाता है। सर्जरी के दौरान कूल्हे की हड्डी की क्षतिग्रस्त कोर को हटा दिया जाता है और इसकी जगह पर स्टीम सेल्स को लगा दिया जाता है। संभावित रूप से इस प्रक्रिया में नई हड्डी बनने लग जाती है।"
            ]
        },
        {
            "heading": "एवास्क्यूलर नेक्रोसिस की जटिलताएं - Avascular necrosis Complications in Hindi",
            "body": [
                "### हड्डियां गलने पर क्या जटिलताएं होती हैं?",
                "यदि एवीएन का इलाज ना किया जाए तो यह समय के साथ-साथ बदतर होता रहता है। अंत में हड्डी पूरी तरह से गल जाती है। एवीएन के कारण हड्डी अपना सामान्य आकार खो देती है, जिससे आर्थराइटिस होने का खतरा अत्यधिक बढ़ जाता है।",
                "(और पढ़ें - रूमेटाइड आर्थराइटिस के लक्षणरूमेटाइड आर्थराइटिस के लक्षण)"
            ]
        }
    ]
}