{
    "url": "https://www.myupchar.com/disease/bacteremia",
    "title": "बैक्टीरीमिया - Bacteremia in Hindi",
    "intro": [
        "किसी व्यक्ति के रक्त प्रवाह में बैक्टीरियाबैक्टीरिया की उपस्थिति को बैक्टीरीमिया कहा जाता है। हिन्दी भाषा में इसे जीवाणुरक्तता कहा जाता है, जिसका मतलब होता है कि रक्त में जीवाणुओं की उपस्थिति होना। कई मामलों में डॉक्टर इस स्थिति को ब्लड पॉइजनिंग (रक्त विषाक्तता) भी कहते हैं। हालांकि, यह कोई चिकित्सीय शब्द नहीं है।\nकुछ मामलों में बैक्टीरीमिया से किसी प्रकार के लक्षण पैदा नहीं होते हैं, जिसे एसिम्पटोमेटिक बैक्टीरीमिया कहा जाता है। जबकि कुछ मामलों में इससे गंभीर लक्षण पैदा हो जाते हैं और अन्य गंभीर समस्याएं पैदा होने का खतरा भी बढ़ जाता है।\nकई बार लोग बैक्टीरीमिया और सेप्टीसीमियासेप्टीसीमिया को एक समान स्थिति समझ लेते हैं। वैसे तो ये दोनों स्थितियां एक दूसरे से संबंधित होती है, लेकिन सेप्टीसीमिया रक्त में होने वाला संक्रमणसंक्रमण होता है। यह तब होता है जब बैक्टीरिया रक्त में अपनी संख्या लगातार बढ़ाने लगते हैं। जबकि बैक्टीरीमिया रक्त में सिर्फ बैक्टीरिया की उपस्थिति होती है।\n(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
    ],
    "sections": [
        {
            "heading": "बैक्टीरीमिया के लक्षण - Bacteremia Symptoms in Hindi",
            "body": [
                "जैसा कि हमने ऊपर बताया है कि बैक्टीरीमिया के कुछ मामलों में किसी प्रकार का लक्षण दिखाई नहीं देता है, जिन्हें अलक्षणी बैक्टीरीमिया (एसिम्पटोमेटिक बैक्टीरीमिया) कहा जाता है। अलक्षणी बैक्टीरीमिया के कुछ मामलों में प्रतिरक्षा प्रणाली रक्त में मौजूद बैक्टीरिया को नष्ट कर देती है और मरीज को पता भी नहीं चलता कि वह बैक्टीरीमिया से ग्रस्त होकर स्वस्थ भी हो चुका है। जब रक्त में मौजूद बैक्टीरिया संक्रमण पैदा करने लगते हैं, तो उससे लक्षण विकसित होने लगते हैं। इसमें विकसित होने वाले लक्षणों में निम्न शामिल हैं -",
                "• बुखारबुखार",
                "• ठंड लगनाठंड लगना",
                "• कंपकंपीकंपकंपी",
                "• सिर दर्दसिर दर्द",
                "• बदन दर्दबदन दर्द",
                "• थकानथकान",
                "• कमजोरीकमजोरी",
                "• भूख न लगनाभूख न लगना",
                "### डॉक्टर को कब दिखाएं?",
                "यदि हाल ही में आपके दांतों संबंधी या शरीर के किसी अन्य हिस्से में सर्जरी हुई है, जैसे दांत निकलवाना या संक्रमित घाव को साफ करना आदि और उपरोक्त लक्षण महसूस हो रहे हैं, तो डॉक्टर को दिखा लेना चाहिए।",
                "इसके अलावा कुछ अन्य शारीरिक लक्षण भी हैं, जिनके महसूस करने पर जल्द से जल्द डॉक्टर से जांच करवा लेना चाहिए -",
                "• अचानक से बुखार होना",
                "• शरीर के किसी हिस्से में घावघाव ठीक न होना",
                "यदि आपको किसी भी कारण से संदेह हो रहा है कि आपको बैक्टीरीमिया है, तो भी आपको बिना देरी किए डॉक्टर से बात कर लेनी चाहिए। ऐसा इसलिए क्योंकि यदि बैक्टीरीमिया का जल्द से जल्द इलाज शुरू न किया जाए तो स्थिति गंभीर हो सकती है।",
                "(और पढ़ें - कमजोरी के लिए क्या खाना चाहिएकमजोरी के लिए क्या खाना चाहिए)"
            ]
        },
        {
            "heading": "बैक्टीरीमिया के कारण - Bacteremia Causes in Hindi",
            "body": [
                "बैक्टीरीमिया के कारण भी विभिन्न स्थितियों के अनुसार अलग-अलग हो सकते हैं। कुछ बैक्टीरिया त्वचा से रक्त तक नहीं पहुंच पाते हैं, जबकि कुछ त्वचा या मसूड़ों आदि में हुए घाव से रक्त तक पहुंच जाते हैं और बैक्टीरीमिया पैदा कर देते हैं। इनमें कुछ बैक्टीरिया के नाम दिए गए हैं -",
                "• साल्मोनेलासाल्मोनेला",
                "• ग्रुप ए स्ट्रेप्टोकॉकस",
                "• स्टैफिलोकॉकस ऑरियस",
                "• ई कोलाईई कोलाई",
                "• न्यूमोकॉकल बैक्टीरिया",
                "• स्यूडोमोनास एरूजीनोसा",
                "### बैक्टीरीमिया होने का खतरा कब बढ़ता है?",
                "निम्न कुछ आम स्थितियां बताई गई हैं, जिनमें बैक्टीरीमिया होने का खतरा बढ़ जाता है -",
                "• दांत निकालने के दौरान बैक्टीरिया के संपर्क में आना",
                "• रोजाना दांतों को ब्रश या फ्लॉसिंग करते समय उचित सफाई न बरतना",
                "• शरीर के किसी अन्य हिस्से में सर्जरीसर्जरी आदि होना",
                "• संक्रमण जो शरीर के किसी हिस्से से रक्त में फैल गया हो",
                "• मेडिकल उपकरणों के माध्यम से जैसे कैथीटर या ब्रीथिंग ट्यूब",
                "• गंभीर चोट लगनेचोट लगने के दौरान बैक्टीरिया के संपर्क में आना",
                "(और पढ़ें - खून की कमी का कारणखून की कमी का कारण)"
            ]
        },
        {
            "heading": "बैक्टीरीमिया का परीक्षण - Diagnosis of Bacteremia in Hindi",
            "body": [
                "बैक्टीरीमिया का परीक्षण करने के लिए डॉक्टर सबसे पहले मरीज का शारीरिक परीक्षण करते हैं। जबकि इसके अलक्षणी मामले आमतौर पर किसी अन्य बीमारी के लिए किए जाने वाले ब्लड कल्चर (एक प्रकार का ब्लड टेस्टब्लड टेस्ट) में सामने आते हैं। यदि डॉक्टर को संदेह है कि आपको बैक्टीरीमिया हो सकता है, तो वे पुष्टि करने के लिए भी ब्लड कल्चर कर सकते हैं। ब्लड कल्चर करने के लिए डॉक्टर आमतौर पर मरीज की बांह की नस से खून लेते हैं।",
                "यदि किसी कारण से बैक्टीरीमिया की पुष्टि न हो पाए तो डॉक्टर पुष्टि करने के लिए कुछ अन्य टेस्ट भी कर सकते हैं। इनमें निम्न टेस्ट शामिल हैं -",
                "• स्प्यूटम कल्चर -\r\n\tयदि डॉक्टर को लगता है कि आपको श्वसन तंत्र संबधी संक्रमण है, तो वे ब्रीथिंग ट्यूब की मदद से बलगम का सैंपल लेकर टेस्ट करते हैं।",
                "• वाउंड कल्चर -\r\n\tयदि आपको चोट लगी है, जलने पर घाव हुआ है या फिर कोई सर्जरी हुई है और उसके बाद बैक्टीरीमिया से संबंधी लक्षण विकसित होने लगे हैं, तो डॉक्टर वाउंड कल्चर नामक परीक्षण कर सकते हैं।",
                "• इमेजिंग टेस्ट -\r\n\tशरीर के किसी एक हिस्से में संक्रमण का पता लगाने के लिए डॉक्टर कुछ इमेजिंग टेस्ट कर सकते हैं। इन इमेजिंग टेस्टों में आमतौर पर एक्स रेएक्स रे, सीटी स्कैनसीटी स्कैन और अल्ट्रासाउंडअल्ट्रासाउंड आदि शामिल हैं।"
            ]
        },
        {
            "heading": "बैक्टीरीमिया का इलाज - Bacteremia Treatment in Hindi",
            "body": [
                "बैक्टीरीमिया के कुछ मामले गंभीर नहीं होते हैं, इसलिए उनका इलाज करने की जरूरत नहीं पड़ती है। हालांकि, यदि इससे गंभीर लक्षण विकसित होने लगे हैं, तो डॉक्टर एंटीबायोटिकएंटीबायोटिक दवाओं की मदद से इलाज शुरू कर देते हैं। कुछ मामलों में यदि लक्षण दिखाई नहीं दे रहे हैं, तो भी डॉक्टर एंटीबायोटिक दवाओं से इलाज शुरू कर देते हैं, ताकि सेप्सिस जैसी गंभीर जटिलताएं विकसित होने से बचाव किया जा सके। बैक्टीरीमिया के कुछ गंभीर मामलों में मरीज को अस्पताल में भर्ती भी किया जा सकता है।",
                "जब डॉक्टर आपके रक्त में बैक्टीरिया की पुष्टि कर देते हैं, तो डॉक्टर विभिन्न प्रकार की एंटीबायोटिक दवाओं का कोर्स शुरू कर देते हैं। ये दवाएं अधिकतर मामलों में मरीज को नसों (IV) के द्वारा ही दी जाती हैं। इसमें दी जाने वाली दवाएं आमतौर पर कई प्रकार के बैक्टीरिया को मारने की क्षमता रखती हैं।",
                "जिन मामलों में बैक्टीरिया के प्रकार की पहचान हो जाती है, उनमें उसके अनुसार ही एंटीबायोटिक दवाएं, खुराक और अवधि को निर्धारित कर दिया जाता है।",
                "एंटीबायोटिक दवाओं से इलाज कितने समय तक चलना है वह निर्भर करता है कि बैक्टीरीमिया कितना गंभीर है, अर्थात् रक्त में कितनी संख्या में बैक्टीरिया हैं। बैक्टीरीमिया के इलाज के लिए आमतौर पर एक से दो हफ्ते तक एंटीबायोटिक दवाओं से इलाज चलता है। इसके अलावा मरीज के लक्षणों के अनुसार कुछ अन्य दवाएं भी दी जा सकती हैं, जिनमें जिनमें आमतौर पर दर्द निवारक और बुखार को कम करने वाली दवाएं शामिल हैं।",
                "(और पढ़ें - ब्लड कैंसर क्या हैब्लड कैंसर क्या है)"
            ]
        }
    ]
}