{
    "url": "https://www.myupchar.com/disease/bacterial-vaginosis",
    "title": "बैक्टीरियल वेजिनोसिस (योनि में बैक्टीरियल संक्रमण) - Bacterial Vaginosis in Hindi",
    "intro": [
        "बैक्टीरियल वेजिनोसिस (Bacterial vaginosis) एक प्रकार का योनि संक्रमण है जो योनि में बैक्टीरिया की अधिक वृद्धि के कारण होता है। इस स्थिति को गार्डनेरेला वैजिनाइटिस (Gardnerella vaginitis) कहते हैं यह गार्डनेरेला (Gardnerella) बैक्टीरिया के कारण होता है। यह बैक्टीरिया योनि में संक्रमण करने के लिए उत्तरदायी है। हालांकि योनि में अनेकों प्रजाति के बैक्टीरिया प्राकृतिक रूप से रहते हैं और उनकी अत्यधिक वृद्धि या असुंतलन के कारण संक्रमण होता है जिसे बैक्टीरियल वेजिनोसिस (BV) कहते हैं जिसके परिणामस्वरूप योनिस्राव होता है। अधिकतर यह संक्रमण गर्भवती महिलाओं में पाया जाता है। (और पढ़ें - योनि से रक्तस्राव के कारणयोनि से रक्तस्राव के कारण)\nअकसर यह संक्रमण नए पार्टनर के साथ संभोग करने से होता है। बैक्टीरियल वेजिनोसिस यौन संचारित संक्रमण (sexually transmitted infection) नहीं माना जाता है क्योंकि यह उन महिलाओं या लड़कियों को भी होता है जिन्होंने कभी संभोग नहीं किया है। यौन संचारित संक्रमण वो संक्रमण होते हैं जो यौन गतिविधियों द्वारा ही होते हैं। (और पढ़ें - योनि में यीस्ट संक्रमण के लक्षण, कारण, उपचार और बचावयोनि में यीस्ट संक्रमण के लक्षण, कारण, उपचार और बचाव)"
    ],
    "sections": [
        {
            "heading": "योनि में बैक्टीरियल संक्रमण के लक्षण - Bacterial Vaginosis Symptoms in Hindi",
            "body": [
                "अधिकतर महिलाओं को बैक्टीरियल वेजिनोसिस से संक्रमित होने पर कोई लक्षण महसूस नहीं होते। कुछ महिलाओं को कुछ लक्षण महसूस होते हैं, जिनमें योनि स्राव, जलन और खुजली आदि प्रमुख हैं। योनि स्राव पतला, रंग में ग्रे (Gray) या सफ़ेद तथा बदबूदार हो सकता है और कभी कभी पेशाब के दौरान जलन और योनि के चारों ओर खुजली का अनुभव भी हो सकता है।"
            ]
        },
        {
            "heading": "योनि में बैक्टीरियल संक्रमण के कारण - Bacterial Vaginosis Causes in Hindi",
            "body": [
                "योनि में बैक्टीरियल इन्फेक्शन प्राकृतिक रूप से योनि में मौजूद बैक्टीरिया के कारण होता है। रोग नियंत्रण और रोकथाम केंद्र [Centers for Disease Control and Prevention(CDC)] का अनुमान है कि 14-49 उम्र की 29.2 प्रतिशत महिलाओं को बैक्टीरियल वेजिनोसिस हुआ है जिनमें से 84 प्रतिशत महिलाओं को इसके कोई लक्षण अनुभव नहीं हुए।",
                "डॉक्टरों के अनुसार अगर आपको बैक्टीरियल वेजिनोसिस के कोई लक्षण अनुभव नहीं हो रहे हैं तो इसका उपचार करने की भी आवश्यकता नहीं है क्योंकि कभी कभी यह बिना किसी कारण उत्पन्न होते हैं और ठीक भी हो जाते हैं।",
                "योनि में मौजूद बैक्टीरिया का असुंतलन इस संक्रमण का कारण होता है और वो असुंतलित क्यों होते हैं ये अभी तक पता नहीं लगाया जा सका है।",
                "आपके शरीर के प्रत्येक भाग में बैक्टीरिया मौजूद होते हैं जिनमें से कुछ लाभदायक होते हैं और कुछ हानिकारक। जब हानि पहुंचाने वाले बैक्टीरिया की संख्या बढ़ जाती है तो यह चिंताचिंता का विषय बन जाते हैं। इसी प्रकार जब योनि में हानिकारक बैक्टीरिया अधिक हो जाते हैं तब बैक्टीरियल इन्फेक्शन होता है।",
                "महिलाओं की योनि में लैक्टोबेसिलस (lactobacillus) बैक्टीरिया पाया जाता है। यह लैक्टिक एसिड (lactic acid) का उत्पादन करता है जो योनि को थोड़ा अम्लीय बनाने में मदद करता है जो अन्य बैक्टीरिया को वहां बढ़ने से रोकता है।\r\nबैक्टीरियल वेजिनोसिस किसी भी महिला को हो सकता है लेकिन कुछ आदतें इसके होने की सम्भावना बढ़ाती हैं जैसे :"
            ]
        },
        {
            "heading": "योनि में बैक्टीरियल संक्रमण से बचाव - Prevention of Bacterial Vaginosis in Hindi",
            "body": [
                "महिलाओं में बैक्टीरियल वेजिनोसिस विकसित होने का सही कारण अभी तक अज्ञात है इसलिए यह निश्चित रूप से कहना मुश्किल है कि आप संक्रमण होने को कैसे रोक सकते हैं। हालांकि, उन बातों का ध्यान रखकर आप इस संक्रमण से बच सकती हैं जो इसके विकास को बढ़ावा देते हैं जैसे :"
            ]
        },
        {
            "heading": "योनि में बैक्टीरियल संक्रमण का परीक्षण - Diagnosis of Bacterial Vaginosis in Hindi",
            "body": [
                "असामान्य योनिस्राव होने पर डॉक्टर के पास ज़रूर जाएं। डॉक्टर आपके संक्रमण का कारण पता करेंगे और बैक्टीरियल वेजिनोसिस के साथ साथ गोनोरिया (Gonorrhea) [निसेरिया गोनोरीए (Neisseria Gonorrhoeae) नामक बैक्टीरिया से होने वाला रोग] या ट्रिकोमोनिसिस (Trichomoniasis (trich)/ ट्राईकोमोनस वेजिनेलिस (Trichomonas vaginalis) नामक परजीवी (Parasite) के कारण होता है) का भी पता लगाएंगे कि कहीं यह संक्रमण, रोग तो नहीं बन गए हैं।",
                "गर्भवती महिलाओं में ये संक्रमण होने पर जटिलताएं बढ़ जाती हैं जिसमें कभी कभी गर्भावस्थागर्भावस्था का समय पूरा होने से पहले ही उनको प्रसव पीड़ा होती है। डॉक्टर इसका निदान आपके बताये हुए लक्षणों और आपकी शारीरिक जांच के आधार पर करेंगे।",
                "अगर आप यौन सम्बन्ध बनाने योग्य हैं तो डॉक्टर आपको कुछ अन्य जांचें करवाने को भी कह सकते हैं क्योंकि हो सकता है कि आपको या आपके साथी को यौन संचारित संक्रमण हो जिस कारण आपको यह संक्रमण हुआ हो।",
                "डॉक्टर आपकी योनि की कोशिकाओं का नमूना जांच के लिए ले सकते हैं जिसमें योनि का pH स्तर जांचा जाता है क्योंकि अगर यह स्तर अम्लीय होता है तो भी संक्रमण का कारण बन सकता है।"
            ]
        },
        {
            "heading": "योनि में बैक्टीरियल संक्रमण का इलाज - Bacterial Vaginosis Treatment in Hindi",
            "body": [
                "एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं 90 प्रतिशत मामलों में प्रभावी होती हैं, लेकिन बैक्टीरियल वेजिनोसिस में यह कुछ हफ़्तों बाद फिर से हो जाता है।",
                "हालांकि बैक्टीरियल वेजिनोसिस अकसर उपचार के बिना ही ठीक हो जाता है, लेकिन जिन महिलाओं को इसके लक्षण महसूस होते हैं उनको इससे होने वाली जटिलताओं से बचने के लिए उपचार करना चाहिए। (और पढ़ें - बैक्टीरियल वेजिनोसिस के घरेलू उपाएबैक्टीरियल वेजिनोसिस के घरेलू उपाए)",
                "पुरुषों को इसमें उपचार की आवश्यकता नहीं होती है, लेकिन वो महिलाओं में संभोग के दौरान यह संक्रमण स्थानांतरित कर सकते हैं।",
                "कुछ डॉक्टरों का कहना है कि, गर्भपात या हिस्‍टेरेक्‍टॉमी की सर्जरी से पहले बैक्टीरियल वेजिनोसिस की सर्जरी करनी चाहिए चाहे लक्षण मौजूद हों या न हों।",
                "मेट्रोनिडाजोल (MetronidazoleMetronidazole) बैक्टीरियल वेजिनोसिस के लिए सबसे अधिक उपयोग की जाए वाली एंटीबायोटिक है।",
                "मेट्रोनिडाज़ोल शराब के साथ प्रतिक्रिया करता है। शराब के साथ इसका सेवन करने से व्यक्ति बीमार महसूस कर सकता है। मेट्रोनिडाज़ोल के सेवन के बाद कम से कम 48 घंटे तक शराब का सेवन नहीं करना चाहिए।",
                "क्लिंडामायसिन (ClindamycinClindamycin) और टिनिडाज़ोल (TinidazoleTinidazole) बैक्टीरियल वेजिनोसिस के उपचार के लिए वैकल्पिक दवाएं हैं। अगर मेट्रोनिडाज़ोल से कोई असर नहीं हो रहा है तो इनको उपचार के लिए उपयोग किया जाता है।",
                "अगर बैक्टीरियल संक्रमण इन एंटीबायोटिक दवाओं से ठीक हो जाता है तो भविष्य में वो दोबारा नहीं होगा। (और पढ़ें - एंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यानएंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यान)"
            ]
        },
        {
            "heading": "योनि में बैक्टीरियल संक्रमण के जोखिम और जटिलताएं - Bacterial Vaginosis Risks & Complications in Hindi",
            "body": [
                "योनि में बैक्टीरियल इन्फेक्शन होने से कुछ जटिलताएं भी हो सकती हैं जैसे :",
                "बैक्टीरियल वेजिनोसिस के कारण गर्भावस्था से जुड़ी जटिलताएं इस प्रकार हैं :",
                "इन विट्रो फर्टिलाइजेशन [In-vitro fertilization (IVF)] तकनीक द्वारा भी बैक्टीरियल वेजिनोसिस ठीक किया जा सकता है।",
                "बैक्टीरियल वेजिनोसिस (BV) पेल्विक इंफ्लेमेटरी डिजीज [pelvic inflammatory disease (PID)] होने की सम्भावना बढ़ाती है। यह रोग महिलाओं में ऊपरी जनांगों (upper female genital tract) में सूजन के कारण उत्पन्न होता है। इसके कारण बांझपन भी हो सकता है।"
            ]
        }
    ]
}