{
    "url": "https://www.myupchar.com/disease/balanitis",
    "title": "लिंग (पेनिस) में सूजन - Penile Inflammation (Balanitis) in Hindi",
    "intro": [
        "लिंग में सूजन होना क्या है?\nलिंग में सूजन को पेनाईल सूजन (Penile Swelling) भी कहते हैं और मेडिकल शब्दावली में इसे बैलेनाइटिस (Balanitis) के नाम से भी जाना जाता है। इसमें लिंग के अगले हिस्से (मुंड) में सूजन आ जाती है। मुख्य रूप से इसका कारण संक्रमण आदि होता है। लिंग की सूजन काफी तकलीफ देने वाली स्थिति होती है और कई बार यह दर्दनाक भी हो सकती है। इसका इलाज अक्सर टॉपिकल (लगाने वाली क्रीम आदि) दवाओं द्वारा किया जाता है।\n(और पढ़ें - पेनिस में दर्द के कारणपेनिस में दर्द के कारण)\nजिनका खतना (Circumcised) कर दिया गया होता है, उन लोगों में यह समस्या होने की संभावनाएं कम होती है, लेकिन जिनका खतना नहीं किया गया होता या जिनके लिंग के अगले भाग पर चमड़ी होती है, उनको अपने लिंग के शिश्नमुंड की अतिरिक्त देखभाल करनी चाहिए। यह एक सामान्य स्थिति है जो खतना रहित (Uncircumcised) पुरुषों को प्रभावित करती है। खतना रहित पुरूषों और 4 साल से कम उम्र के लड़कों को इसकी अधिक संभावना होती है, लेकिन यह किसी भी उम्र में हो सकता है।\n(और पढ़ें - चोट की सूजन का इलाजचोट की सूजन का इलाज)\nफिमोसिस (Phimosis) होने की स्थिति में इस समस्या की संभावना और अधिक बढ़ जाती है। फिमोसिस एक ऐसी स्थिति होती है, जिसमें लिंग की ऊपरी त्वचा अत्याधिक टाइट होती है और पीछे नहीं आ पाती। 5 साल की उम्र के बाद त्वचा ढीली होने लगती है, जिससे त्वचा आसानी से पीछे जाने लग जाती है और 'लिंग की सूजन' का खतरा कम हो जाता है।\n(और पढ़ें - यौन रोग के लक्षणयौन रोग के लक्षण)"
    ],
    "sections": [
        {
            "heading": "लिंग (पेनिस) में सूजन के लक्षण - Penile Inflammation Symptoms in Hindi",
            "body": [
                "### लिंग में सूजन के लक्षण व संकेत क्या हो सकते हैं?",
                "• शिश्नमुंड के ऊपर की त्वचा चमकदार और टाइट होना,",
                "• शिश्नमुंड के आस पास लालिमा होना, ( और पढ़ें - त्वचा पर चकत्ते का इलाजत्वचा पर चकत्ते का इलाज)",
                "• शिश्नमुंड के पास सूजनसूजन, खुजलीखुजली और पीड़ा महसूस होना,",
                "• बदबूदार गंध पैदा होना।",
                "• शिश्न की चमड़ी अधिक टाइट होना, जिसको शिश्नमुंड से पीछे ना खींचा जा सके।",
                "• पेशाब के दौरान दर्दपेशाब के दौरान दर्द होना। (और पढ़ें - पेशाब में जलन का घरेलू उपायपेशाब में जलन का घरेलू उपाय)",
                "• लिंग के पास की ग्रंथियों में सूजन।",
                "• शिश्नमुंड में पीड़ा का अनुभव होना।",
                "• यौन संभोग के 2-3 दिन बाद चमड़ी में दर्द, तकलीफ, खुजली होना।",
                "(और पढ़ें - खुजली का घरेलू उपायखुजली का घरेलू उपाय)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "निम्न स्थितियों में डॉक्टर को दिखा लेना चाहिए:",
                "अगर आपको लगता है कि आपको बैलेनाटाइटिस हो गया है, तो उसको सुनिश्चित करने के लिए डॉक्टर को दिखाएँ।",
                "कई बार लिंग में कैंसर का पहला लक्षण, शिश्नमुंड में सूजन व जलन आदि के रूप में दिखाई देता है। इसलिए ऐसी स्थिति में अपने डॉक्टर को जल्दी से जल्दी दिखाना चाहिए।",
                "(और पढ़ें - कैंसर कैसे होता हैकैंसर कैसे होता है)"
            ]
        },
        {
            "heading": "लिंग (पेनिस) में सूजन के कारण - Penile Inflammation Causes in Hindi",
            "body": [
                "### लिंग में सूजन के कारण व जोखिम कारक क्या हो सकते हैं?",
                "(और पढ़ें - पेनिस बड़ा करने का तरीकापेनिस बड़ा करने का तरीका)",
                "लिंग में सूजन पैदा करने वाले कई कारण हो सकते हैं।",
                "स्वच्छता में कमी –",
                "शिश्न मुंड की ऊपरी चमड़ी के नीचे सफाई ना होने पर भी वहां पर शिश्नमल (Smegma) इकट्ठा हो जाता है, जिससे जलन पैदा होने लगती है। शिश्नमल एक सफेद रंग का बदबूदार पदार्थ होता है और चमड़ी के नीचे सफाई ना होने पर बनने लगता है। यह लिंग में सूजन पैदा करने वाला काफी सामान्य कारण है।",
                "(और पढ़ें - पर्सनल हाइजीन (स्वच्छता) से संबंधित इन 10 आदतों से रहें दूरपर्सनल हाइजीन (स्वच्छता) से संबंधित इन 10 आदतों से रहें दूर)",
                "संक्रमण (यौन संचारित नहीं) –",
                "कई जीवाणु जैसे त्वचा पर रहने वाले बैक्टीरिया, जो थोड़े से समय में कई गुणा हो सकते हैं, वे भी इस संक्रमण को फैलाते हैं। फंगस (Fungus) के कारण होने वाले सामान्य संक्रमण को कैंडिडाकैंडिडा (Candida) कहा जाता है। कुछ संख्या में कैंडीडा आमतौर पर त्वचा में रहते हैं, और कई बार संक्रमण फैला देते हैं।",
                "(और पढ़ें - फंगस का उपचारफंगस का उपचार)",
                "शिश्नमुंड में संक्रमण विकसित होने की संभावना और अधिक बढ़ जाती है, अगर आपको:",
                "(और पढ़ें - संक्रमण का इलाजसंक्रमण का इलाज)",
                "• किसी एलर्जी या उत्तेजक पदार्थ के कारण पहले से ही लिंग में सूजन व जलन आदि की समस्या है। (और पढ़ें - एलर्जी का इलाजएलर्जी का इलाज)",
                "• अगर आपको डायबिटीजडायबिटीज है और उसको ठीक तरीके से नियंत्रित नहीं किया जा रहा तो मूत्र में शुगर की मात्रा बढ़ सकती है। पेशाब त्याग करने के बाद शुगर युक्त पेशाब की कुछ बूंदे चमड़ी में रह सकती हैं, जो रोगाणुओं को तेजी से बढ़ने में मदद करती हैं।",
                "(और पढ़ें - डायबिटीज का घरेलू उपायडायबिटीज का घरेलू उपाय)",
                "डायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "",
                "यौन संचारित संक्रमण –",
                "कुछ यौन संचारित संक्रमणयौन संचारित संक्रमण कभी-कभी लिंग में सूजन का कारण बन सकते हैं। विशेष रूप से अगर आपके मूत्रमार्ग की ट्यूब में सूजन है, जो मूत्र को शरीर से बाहर निकालती है। कई यौन संचारित संक्रमण हैं जो लिंग में सूजन और यूरेथ्राइटिस जैसे रोगों का कारण बन सकते हैं। जैसे-",
                "(और पढ़ें - यूरिन इन्फेक्शन का इलाजयूरिन इन्फेक्शन का इलाज)",
                "• जननांग दादजननांग दाद,",
                "• क्लामीडिया,",
                "• सूजाक (गोनोरिया)सूजाक (गोनोरिया)",
                "एलर्जी और उत्तेजक पदार्थ -",
                "शिश्नमुंड की त्वचा काफी संवेदनशील होती है। यह काफी सारे केमिकल्स व अन्य उत्तेजक पदार्थों के संपर्क में आकर प्रतिक्रिया करती हैं और शिश्न में सूजन आ जाती है। इसके कुछ उदाहरण निम्न हैं:",
                "• अगर आप शिश्न की ऊपरी चमड़ी के नीचे की जगह को अच्छे से साफ नहीं करेंगे तो उसके नीचे पेशाब, पसीना, पुरानी त्वचा और अन्य अवशेष इकट्ठा होने लगेंगे। ये शिश्नमुंड को उत्तेजित करने लगते हैं, जिससे सूजन होने लगती है।",
                "• लिंग को साफ करने के लिए इस्तेमाल में लाए गए कुछ किटाणुनाशक व साबुन आदि।",
                "• शिश्न को अत्याधिक मजबूती से रगड़ना या धोना भी शिश्नमुंड की कोमल त्वचा को उत्तेजित कर सकता है।",
                "• सेक्ससेक्स के दौरान इस्तेमाल की जाने वाली चीजें, जैसे कंडोमकंडोम, शुक्राणुनाशक (Spermicides), लूब्रीकेंट्स और कंडोम के लूब्रिकेंट्स भी शिश्नमुंड की त्वचा को उत्तेजित कर सकते हैं।",
                "• किसी काम करने के दौरान आपके हाथों पर लगा केमिकल भी आपके शिश्न तक पहुंच सकता है, जब आप टॉयलेट जाते हैं।",
                "• कुछ वाशिंग पाउडर, जो धोने के दौरान अंडरवियर से अच्छी तरह से ना निकल पाए।",
                "(और पढ़ें - सेक्स लुब्रिकेंट क्या हैसेक्स लुब्रिकेंट क्या है)"
            ]
        },
        {
            "heading": "लिंग (पेनिस) में सूजन के बचाव के उपाय - Prevention of Penile Inflammation in Hindi",
            "body": [
                "### लिंग में सूजन की रोकथाम कैसे की जा सकती है?",
                "(और पढ़ें - शादी से पहले सेक्सशादी से पहले सेक्स और sex kaise karesex kaise kare)",
                "लिंग में सूजन की रोकथाम करने के लिए निम्न तरीकों का इस्तेमाल किया जा सकता है:",
                "• संपूर्ण स्वच्छता रखने की कोशिश करना।",
                "• रोजाना नहाना, खासकर अधिक पसीना आने के बाद और संभोग करने के बाद। (और पढ़ें - नहाने का सही तरीकानहाने का सही तरीका)",
                "• लिंग पर किसी प्रकार के सुगंधित और डियोडॉराइजिंग प्रोडक्ट्स का इस्तेमाल ना करना।",
                "• नहाने के बाद लिंग को अच्छे से सुखाना।",
                "• यौन संचारित रोगों से बचने के लिए, सेक्स के दौरान कंडोम का इस्तेमाल करना। (और पढ़ें - सुरक्षित सेक्स के तरीकेसुरक्षित सेक्स के तरीके)",
                "• अगर आपको लेटेक्स से एलर्जी है, तो लेटेक्स-फ्री कंडोम का ही इस्तेमाल करना।",
                "• अगर लक्षण, कंडोम या लूब्रीकैंट्स में सम्मिलित पदार्थों से जुड़े हैं, तो संवेदनशील त्वचा के लिए भी काफी सारे कंडोम आते हैं।",
                "• अंडरवियर के लिए गैर-जैविक (Non-biological) वॉशिंग पाउडर का उपयोग करना या यह सुनिश्चित करना कि अंडरवियर से सारा डिटर्जेंट को धोया जा चुका है।",
                "• जो लोग केमिकल संबंधी काम करते हैं, उनके हाथों पर कुछ उत्तेजक पदार्थ रह जाते हैं, उनको बाथरूम जाने से पहले अपने हाथों को अच्छे से धो लेना चाहिए।",
                "(और पढ़ें - सेक्स के दौरान की जाने वाली गलतियांसेक्स के दौरान की जाने वाली गलतियां)",
                "स्वच्छता के लिए टिप्स –",
                "• चमड़ी को वापस खींचा जाना चाहिए, ताकि शिश्नमुंड को बाहर निकाला किया जा सके।",
                "• उस जगह को अच्छे से और कोमलता के साथ हल्के गर्म पानी से धोया जाना चाहिए, साबुन उस जगह को उत्तेजित कर सकती है इसलिए उससे बचना चाहिए। (और पढ़ें - गर्म पानी के फायदेगर्म पानी के फायदे)",
                "• साफ करने के लिए किसी एक्वियस क्रीम या नॉन-सोप क्लिंज़र का इस्तेमाल किया जा सकता है।",
                "• चमड़ी को वापस शिश्नमुंड पर लाने से पहले उस जगह को अच्छे से सुखा लेना चाहिए।",
                "• जिन लोगों के यौन संभोग के बाद लिंग में सूजन की समस्या है, उनको सेक्स करने के बाद अपने लिंग को अच्छे से धो लेना चाहिए। (और पढ़ें - गर्भावस्था में सेक्स करना चाहिएगर्भावस्था में सेक्स करना चाहिए)",
                "(और पढ़ें - सेक्स से जुड़े सच और झूठसेक्स से जुड़े सच और झूठ)"
            ]
        },
        {
            "heading": "लिंग (पेनिस) में सूजन का परीक्षण - Diagnosis of Penile Inflammation in Hindi",
            "body": [
                "लिंग में सूजन का परीक्षण/ निदान कैसे किया जाता है?",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)",
                "लिंग के अगले हिस्से पर सूजन और लालिमा देखकर डॉक्टर बैलेनटाइटिस का आसानी से पता लगा सकते हैं। कुछ मामलों में सूजन की जांच करके संभावित कारणों को निर्धारित किया जा सकता है। इसलिए कुछ मामलों में डॉक्टर देखते ही निदान करने में सक्षम हो जाते हैं और तुरंत उसके उपचार का सुझाव दे देते हैं।",
                "(और पढ़ें - अल्ट्रासाउंड क्या हैअल्ट्रासाउंड क्या है)",
                "यदि आपके डॉक्टर कारण को निश्चित नहीं कर पा रहे हैं या बालनाइटिस उपचार के प्रति स्पष्ट रूप से प्रतिक्रिया नहीं दे रहा है, तो रूइ वाले एक स्वैब की मदद से ग्रसित क्षेत्र से कुछ नमूने लिए जाते हैं और बैक्टीरिया जैसे रोगाणुओं की जांच की जाती है, जो संक्रमण का कारण बनते हैं।",
                "(और पढ़ें - परजीवी संक्रमण का इलाजपरजीवी संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "लिंग (पेनिस) में सूजन का उपचार - Penile Inflammation Treatment in Hindi",
            "body": [
                "### लिंग में सूजन का उपचार कैसे किया जाता है?",
                "साबुन, लोशन या पाउडर आदि का इस्तेमाल करना बंद कर दें, क्योंकि अक्सर ये लिंग की ऊपरी त्वचा में उत्तेजना आदि उत्पन्न करते हैं। सफाई के लिए केवल गर्म पानी का उपयोग करें:",
                "(और पढ़ें - गर्म पानी से नहाने के फायदेगर्म पानी से नहाने के फायदे)",
                "दवाएं –",
                "जांच के बाद डॉक्टर कुछ खुजली रोधी क्रीम आदि दवाएं लिख सकते हैं। यह क्रीम खुजली और सूजन आदि को रोकने में मदद करती हैं।",
                "(और पढ़ें - कैलामाइन लोशन के फायदेकैलामाइन लोशन के फायदे)",
                "अगर आपको संक्रमण है तो उसको खत्म करने के लिए डॉक्टर एंटीबायोटिक्स और एंटीफंगल दवाएंएंटीफंगल दवाएं लिख सकते हैं।",
                "(और पढ़ें - एंटीबायोटिक दवा लेने से पहले रखें ध्यानएंटीबायोटिक दवा लेने से पहले रखें ध्यान)",
                "सूजन व जलन को कम करने के लिए डॉक्टर कुछ स्टेरॉयड वाली क्रीम दे सकते हैं।",
                "ऑवर द काउंटर दवाएं –",
                "लिंग में सूजन फंगस के कारण भी हो सकती है, यह यीस्ट संक्रमणयीस्ट संक्रमण का एक प्रकार होता है। इस स्थिति में कुछ एंटीफंगल क्रीम का इस्तेमाल किया जा सकता है, इनमें निस्टेटिन (Nystatin), क्लोट्रीमाजोल (Clotrimazole), और टर्बिनाफाइनटर्बिनाफाइन (Terbinafine) आदि शामिल है।",
                "(और पढ़ें - फंगल संक्रमण के घरेलू उपायफंगल संक्रमण के घरेलू उपाय)",
                "टॉपिकल स्टेरॉयड जिसमें हाइड्रोकोर्टिसोन (Hydrocortisone) होता है, वह भी इसमें काफी मददगार होता है।",
                "अगर आप ऑवर द काउंट दवाओं का इस्तेमाल कर रहे हैं, तो उन्हें दो हफ्ते से ज्यादा समय तक ना लें। अगर आप में सुधार नहीं हो रहा तो मूल्यांकन के लिए डॉक्टर के पास जाएं। यह सुनिश्चित करना जरूरी है कि आपको कोई गंभीर समस्या तो नहीं।",
                "(और पढ़ें - योनि में इन्फेक्शन के घरेलू उपाययोनि में इन्फेक्शन के घरेलू उपाय)",
                "सर्जरीसर्जरी –",
                "लिंग में सूजन आदि जैसी समस्या से बचाव रखने के लिए बहुत ही कम मामलों में खतना (Circumcision) की सलाह दी जा सकती है।",
                "(और पढ़ें - सूजन के घरेलू उपायसूजन के घरेलू उपाय)",
                ""
            ]
        }
    ]
}