{
    "url": "https://www.myupchar.com/disease/balo-disease",
    "title": "बॉलो डिजीज - Balo Disease in Hindi",
    "intro": [
        "मल्टीपल स्केलेरोसिसमल्टीपल स्केलेरोसिस (एमएस) में प्रतिरक्षा प्रणाली मस्तिष्क और रीढ़ की हड्डी में ऊतकों को नुकसान पहुंचाने लगती है, जिसकी वजह से लीशन हो जाता है। लीशन ऊतक का वह हिस्सा है, जिसे चोटचोट या बीमारीबीमारी की वजह से नुकसान होता है। दूसरी ओर बॉलो डिजीज में भी ठीक ऐसा ही होता है। यही कारण है कि अधिकांश डॉक्टर बॉलो डिजीज को मल्टीपल स्केलेरोसिस का एक दुर्लभ रूप समझते हैं।\nदोनों में अंतर यह है कि एमएस के कारण हुए लीशन किसी धब्बे की तरह दिखते हैं, लेकिन बॉलो डिजीज के कारण होने वाले लीशन किसी बैल के आंखों (बुल आई) की तरह दिखते हैं। इस वजह से, बॉलो डिजीज को कभी-कभी 'बॉलो कॉन्सेंट्रिक स्केलेरोसिस' के रूप में जाना जाता है, जिसका अर्थ है बैल की आंखों के आकार का निशान।\nदोनों में एक और अंतर यह है कि एमएस के लक्षण कम गंभीर होते हैं, लेकिन बॉलो डिजीज में लक्षणों से जल्दी राहत नहीं मिलती है और समय के साथ उनका स्वास्थ्य खराब हो जाता है।\nबॉलो की बीमारी एशियाई लोगों में सबसे आम है। बच्चों से ज्यादा वयस्कों में इसका जोखिम रहता है और यह पुरुषों व महिलाओं दोनों को प्रभावित कर सकता है।\n(और पढ़ें - रीढ़ की हड्डी में टेढ़ापनरीढ़ की हड्डी में टेढ़ापन)"
    ],
    "sections": [
        {
            "heading": "बॉलो डिजीज के संकेत और लक्षण क्या हैं? - Balo Disease ke Symptoms in Hindi",
            "body": [
                "बॉलो रोग के कई लक्षण एमएस के लक्षणों के समान हैं, इनमें शामिल हैं :",
                "• लकवालकवा",
                "• बोलने में परेशानीबोलने में परेशानी",
                "• दूसरों को सोचने या समझने में परेशानी",
                "• व्यवहार में परिवर्तन",
                "• सिरदर्दसिरदर्द",
                "• दौरेदौरे",
                "• मांसपेशियों में दर्दमांसपेशियों में दर्द और ऐंठनऐंठन",
                "• मांसपेशी में कमजोरीमांसपेशी में कमजोरी"
            ]
        },
        {
            "heading": "बॉलो डिजीज का कारण क्या है? - Balo Disease ke Cause in Hindi",
            "body": [
                "बॉलो डिजीज के कारण के बारे में शोध जारी है कि वह कौन-सी चीज है जो बैलो डिजीज को ट्रिगर करती है। डॉक्टरों का मानना है कि यह एक प्रकार की ऑटोइम्यून स्थिति है, जो तब होती है जब प्रतिरक्षा प्रणाली गलती से स्वस्थ ऊतकों को नुकसान पहुंचाने लगती है, जिससे ऊतकों में सूजन की समस्या हो जाती है।",
                "बॉलो डिजीज से ग्रस्त कुछ लोगों को तेज बुखार और सिरदर्द की समस्या होती है। इसी वजह से, डॉक्टरों को लगता है कि यह किसी संक्रमणसंक्रमण से जुड़ा हो सकता है, लेकिन सटीक कारण अभी तक स्पष्ट नहीं है।",
                "(और पढ़ें - स्पोंडिलोसिस के कारणस्पोंडिलोसिस के कारण)"
            ]
        },
        {
            "heading": "बॉलो डिजीज का निदान कैसे होता है? - Balo Disease ka Diagnosis in Hindi",
            "body": [
                "चूंकि, बॉलो डिजीज एक दुर्लभ स्थिति है, इसमें जल्द किसी ऐसे डॉक्टर से मिलने की जरूरत है जो मस्तिष्क और तंत्रिका तंत्र (न्यूरोलॉजिस्ट) की समस्याओं में माहिर हो।",
                "डॉक्टर मेडिकल हिस्ट्री और लक्षणों के बारे में पूछेंगे। वे शारीरिक परीक्षण की मदद से यह चेक कर सकते हैं कि आप कितने अच्छी तरह से मूवमेंट कर रहे हैं। इसके अलावा वे याद्दाश्त के साथ साथ यह भी चेक कर सकते हैं कि आप कितनी अच्छी तरह से बोल पा रहे हैं।",
                "वे लीशन की जांच के लिए मस्तिष्क और रीढ़ की हड्डी का एमआरआई स्कैनएमआरआई स्कैन कराने का सुझाव दे सकते हैं। इस टेस्ट के जरिए शरीर के अंदरूनी हिस्सों की विस्तृत तस्वीरें तैयार होती हैं।",
                "संक्रमण की जांच के लिए वे ब्लड टेस्टब्लड टेस्ट कर सकते हैं या जरूरत पड़ने पर डॉक्टर पीठ के निचले हिस्से से थोड़ी मात्रा में स्पाइलन फ्लूइड निकाल सकते हैं।"
            ]
        },
        {
            "heading": "बॉलो डिजीज का इलाज कैसे किया जाता है? - Balo Disease ka Treatment in Hindi",
            "body": [
                "बॉलो डिजीज की कोई दवादवा या इलाज नहीं है। डॉक्टर मस्तिष्क और रीढ़ की हड्डी के ऊतकों में सूजन को ठीक करने के लिए स्टेरॉयडस्टेरॉयड (कॉर्टिकोस्टेरॉइड) के साथ ऐसी दवाइयां दे सकते हैं, जिन्हें मल्टीपल स्क्लेरोसिसमल्टीपल स्क्लेरोसिस में इस्तेमाल किया जाता है। हालांकि, वे दर्द या मांसपेशियों से संबंधित समस्याओं जैसे कमजोरी या ऐंठन को कम करने के लिए अलग से दवा लिख सकते हैं।",
                "(और पढ़ें - रोग प्रतिरोधक क्षमता बढ़ाने के आसान उपायरोग प्रतिरोधक क्षमता बढ़ाने के आसान उपाय)"
            ]
        }
    ]
}