{
    "url": "https://www.myupchar.com/disease/barretts-esophagus",
    "title": "बैरेट एसोफेगस - Barrett Esophagus in Hindi",
    "intro": [
        "बैरेट एसोफेगस क्या है?\nबैरेट एसोफेगस एक ऐसी स्थिति है, जिसमें मुंह को पेट से जोड़ने वाली भोजन नली की परत एसिड रिफ्लक्सएसिड रिफ्लक्स (पेट के एसिड या पित्त का भोजन नली में वापस आना) की वजह से खराब हो जाती है, इस स्थिति में भोजन नली की परत में मोटापन और लालिमा आ जाती है। भोजन नली और पेट के बीच में एक वाल्व होता है, जिसे 'लोअर एसोफेगस स्पिंचर' (एलईएस) कहते हैं। कुछ समय के बाद एलईएस खराब होने लगता है, जिससे भोजन नली के एसिड को नुकसान होता है। इस स्थिति को जीईआरडीजीईआरडी यानी गैस्ट्रोएसोफेगल रिफ्लक्स रोग कहते हैं। जीईआरडी में सीने में जलनसीने में जलन की समस्या होती है। कुछ लोगों में, जीईआरडी की वजह से निचली भोजन नली की कोशिकाओं में बदलाव होता है जो कि बैरेट एसोफेगस का कारण बनता है।\n(और पढ़ें - शिशुओं में एसिड रिफ्लक्सशिशुओं में एसिड रिफ्लक्स)\nबैरेट एसोफेगस के संकेत और लक्षण क्या हैं?\nबैरेट एसोफेगस के कोई लक्षण नहीं हैं। हालांकि, इस स्थिति वाले अधिकांश लोगों को जीईआरडी की समस्या होती है, जिसमें सीने में जलन महसूस हो सकती है।\nयदि किसी व्यक्ति को निम्न में से कोई भी लक्षण दिखाई दे, तो तुरंत डॉक्टर को इस बारे में बताएं :\n\nसीने में दर्दसीने में दर्द होना\nखून की उल्टीखून की उल्टी\nनिगलने में कठिनाईनिगलने में कठिनाई\nकाले या लाल रंग का मल\n\nबैरेट एसोफेगस का कारण क्या है?\nबैरेट एसोफेगस का सटीक कारण ज्ञात नहीं है। इस बीमारीबीमारी से ग्रस्त कई लोगों में लंबे समय से जीईआरडी की समस्या होती है, जबकि कई में कोई लक्षण नहीं दिखाई देते हैं, जिसे अक्सर 'साइलेंट रिफ्लक्स' कहा जाता है।\nजीईआरडी तब होता है जब भोजन नली के निचले​ हिस्से की मांसपेशियां ठीक से काम नहीं करती हैं। कमजोर मांसपेशियों की वजह से पेट में उत्पन्न एसिड भोजन नली में वापस आ सकता है, जिसके कारण सीने में अक्सर जलन महसूस होती है।\nबैरेट एसोफेगस उन लोगों में भी हो सकता है जिन्हें जीईआरडी की समस्या नहीं है, लेकिन जीईआरडी से ग्रस्त मरीजों में 3 से 5 गुना तक बैरेट एसोफेगस होने का खतरा अधिक रहता है।\nआमतौर पर बैरेट एसोफेगस का निदान 55 साल की उम्र के बाद किया जाता है।\nसमय के साथ एसोफेजियल की परत की कोशिकाएं प्रीकैंसरियस कोशिकाओं में विकसित हो सकती हैं, जो कि बाद में कैंसरकैंसर कोशिकाओं में बदल सकती हैं। हालांकि, बैरेट एसोफेगस होने का मतलब यह नहीं है कि आपको कैंसर हो जाएगा। ऐसा अनुमान है कि बैरेट एसोफेगस वाले केवल 0.5 प्रतिशत लोगों में कैंसर का विकास होता है।\n(और पढ़ें - निगलने में कठिनाई के कारणनिगलने में कठिनाई के कारण)\nबैरेट एसोफेगस का निदान कैसे किया जाता है?\nबैरेट एसोफेगस के लक्षण मौजूद होने पर एंडोस्कोपी के जरिये स्थिति का निदान किया जा सकता है। इसमें एक पतली ट्यूब को गले से अंदर डाला जाता है। इस ट्यूब के अगले सिरे पर कैमरा और लाइट लगी होती है, जिसके माध्यम से डॉक्टर भोज​न नली की अच्छे से जांच कर पाते हैं।\nसामान्य भोजन नली के ऊतक पीला और चमकदार दिखाई देता है। बैरेट एसोफेगस में यह ऊतक लाल और मखमली दिखाई दे सकता है।\nऐसे में डॉक्टर भोजन नली से ऊतक का नमूना (बायोप्सीबायोप्सी) लेकर लैब में उसकी जांच कर सकते हैं और ऊतकों में हो रहे बदलाव के आधार पर स्थिति का निदान कर सकते हैं।\nबैरेट एसोफेगस का इलाज कैसे किया जाता है?\nबैरेट एसोफेगस का उपचार भोजन नली में आसामान्य कोशिकाओं की वृद्धि और आपके स्वास्थ पर निर्भर करता है :\n(1) डिसप्लेसिया के बिना बैरेट एसोफेगस\r\nआमतौर पर, इस स्तर पर उपचार की आवश्यकता नहीं होती है, लेकिन डॉक्टर स्थिति को मॉनिटर कर सकते हैं, जिसके लिए आपको हर दो से तीन साल में 'अपर एंडोस्कोपीएंडोस्कोपी' (ऊपरी पाचन तंत्र की जांच करना) करवाने की आवश्यकता होगी।\nयदि आपको जीईआरडी है, तो डॉक्टर जीईआरडी के इलाज के लिए दवाएंदवाएं लिख सकते हैं। ये दवाएं पेट के एसिड को कम करती हैं, जिससे भोजन नली को नुकसान पहुंचने से बचाया जा सकता है। इसके अलावा जीवनशैली में बदलाव भी इस स्थिति में मदद कर सकता है।\n(2) डिसप्लेसिया के साथ बैरेट एसोफेगस\r\nडिसप्लेसिया का मतलब प्रीकैंसरियस कोशिकाओं की उपस्थिति है। डॉक्टर कैंसर को विकसित होने से रोकने के लिए लगातार स्थिति को मॉनिटर कर सकते हैं :\nलो-ग्रेड डिसप्लेसिया\r\nलो-ग्रेड डिसप्लेसिया का मतलब असामान्य कोशिकाओं से है, लेकिन ज्यादातर लोग इन कोशिकाओं से प्रभावित नहीं होते हैं। इस मामले में, आपको लगातार जांच करवाने की आवश्यकता हो सकती है ताकि ऊतकों में बदलावों का पता चल सके। हो सकता है कि आपको एक साल हर छह महीने में एक 'अपर एंडोस्कोपी' (ऊपरी पाचन तंत्र की जांच करना) करवाने की आवश्यकता हो सकती है। चुनिंदा मरीजों में एब्लेशन थेरेपी (शरीर से आसामान्य ऊतकों और ट्यूमरट्यूमर को खत्म करना) की भी सलाह दी जाती है।\nहाई-ग्रेड डिसप्लेसिया\r\nहाई-ग्रेड डिसप्लेसिया भोजन नली के परत में हुए बड़े बदलावों के बारे में पता चलता है। यदि इसका निदान होता है, तो ऐसे में कैंसर का जोखिम अधिक होता है। कैंसर को मॉनिटर करने के लिए आपको बार-बार अपर एंडोस्कोपी की मदद लेनी पड़ सकती है। ऐसे में खराब ऊतकों को हटाने पर उपचार फोकस करता है :\n\nरेडियोफ्रीक्वेंसी एब्लेशन : इसमें रेडियो तरंगों का उपयोग करके असामान्य ऊतक को जलाया जाता है।\nक्रायोथेरेपी : डॉक्टर भोजन नली में प्रभावित हिस्से को फ्रीज (जमाने) करने के लिए लिक्विड नाइट्रोजन का उपयोग करते हैं।\nएंडोस्कोपिक म्यूकोसल रिसेक्शन : इसमें एंडोस्कोप का उपयोग करके डॉक्टर भोजन नली से प्रीकैंसरियस ऊतकों को हटाते हैं।\nसर्जरी : यदि गंभीर डिसप्लेसिया या एसोफैगल कैंसरएसोफैगल कैंसर है, तो डॉक्टर एसोफेगेटोमी करवाने की सलाह दे सकते हैं। यह एक सर्जरीसर्जरी है जो भोजन नली के कुछ भाग या पूरे भोजन नली को हटा सकती है।"
    ],
    "sections": []
}