{
    "url": "https://www.myupchar.com/disease/barth-syndrome",
    "title": "बार्थ सिंड्रोम - Barth Syndrome in Hindi",
    "intro": [
        "बार्थ सिंड्रोम मेटाबोलिक (चयापचय) और न्यूरोमस्कुलर (तंत्रिकापेशीय से जुड़ा) डिसऑर्डर है, जो विशेष रूप से पुरुषों में होता है। इसमें मुख्य रूप से हृदय, प्रतिरक्षा प्रणाली, मांसपेशियों और विकास से संबंधित समस्याएं होती हैं। आमतौर पर इसकी पहचान बचपन या बचपन की शुरुआत में हो जाती है, लेकिन इसके लक्षण दिखने की उम्र में अंतर हो सकता है।\nबार्थ सिंड्रोम में होता क्या है?\nबार्थ सिंड्रोम से ग्रस्त किसी नवजात लड़के में अक्सर जन्मजात या पैदा होने के पहले ही माह में डायलेटेड कार्डियोमायोपैथी की समस्या हो सकती है। जैसे-जैसे समय बढ़ता है वैसे वैसे हृदय की मांसपेशियां में कमजोरीमांसपेशियां में कमजोरी आने लगती है और इनमें खून को पंप करने की क्षमता में कमी आ जाती है। इसके अलावा हृदय की मांसपेशी के कुछ हिस्सों में मसल्स फाइबर की जगह इलास्टिक फाइबर हो सकते हैं, जो कार्डियोमायोपैथी का कारण बनता है।\n(और पढ़ें - दिल की कमजोरी के कारणदिल की कमजोरी के कारण)"
    ],
    "sections": [
        {
            "heading": "बार्थ सिंड्रोम का लक्षण क्या है? - Barth Syndrome Symptoms in Hindi",
            "body": [
                "बार्थ सिंड्रोम के लक्षणों में हृदय और स्केलटल मसल्स (कार्डियोमायोपैथी और स्केलेटल मायोपैथी) में असामान्यताएं शामिल हैं :",
                "• सामान्य से छोटा कद",
                "• पेशाब और रक्त में कुछ कार्बनिक अम्लों का स्तर बढ़ जाना (जैसे 3-मिथाइलग्लूटासोनिक एसिड)",
                "• हृदय के बाएं वेंट्रिकल का मोटा होना, जिसकी वजह से हार्ट फेलहार्ट फेल हो सकता है।",
                "• स्केलटल मसल्स में असामान्यताएं",
                "• मांसपेशियों की टोनिंग कमजोर होना",
                "• सफेद रक्त कोशिकाओं में कमी होने की वजह से बार-बार संक्रमणसंक्रमण होना",
                "• शिशु के विकास में देरी व विकास संबंधी अन्य सामान्यताएं",
                "• व्यायामव्यायाम करने में असमर्थता या सहनशक्ति (स्टेमिना) की कमी"
            ]
        },
        {
            "heading": "बार्थ सिंड्रोम का कारण क्या है? - Barth Syndrome Causes in Hindi",
            "body": [
                "बार्थ सिंड्रोम का कारण टीएजेड (TAZ) नामक जीन में उत्परिवर्तन या गड़बड़ी होता है। यह एक्स-लिंक्ड रिसेसिव पैटर्न के जरिये अगली पीढ़ी में पारित होता है। एक्स-लिंक्ड पैटर्न का मतलब है कि जिस जीन की वजह से डिसऑर्डर हुआ है, उसका संबंध एक्स क्रोमोसोम से है। बता दें कि मनुष्यों और स्तनधारी में दो सेक्ससेक्स क्रोमोसोम (X और Y) होते हैं। महिलाओं में दो X क्रोमोसोम होते हैं जबकि पुरुषों में एक X और एक Y क्रोमोसोम होता है।",
                "### टीएजेड जीन करता क्या है?",
                "टीएजेड जीन एक विशेष प्रोटीनप्रोटीन बनाने के लिए निर्देश देता है, जिसे टफैजिन (Tafazzin) कहा जाता है। टफैजिन माइटोकॉन्ड्रिया नामक संरचनाओं में स्थित होता है, जो कोशिकाओं में ऊर्जा उत्पादन करने में मदद करता है।"
            ]
        },
        {
            "heading": "बार्थ सिंड्रोम में जीवित बचने की उम्मीद - Barth Syndrome Survival Rate in Hindi",
            "body": [
                "बार्थ सिंड्रोम दुनियाभर में पैदा होने वाले हर 3,00,000 से 4,00,000 शिशुओं में से किसी 1 को होता है। बार्थ सिंड्रोम वाले पुरुषों की आयु कम होती है। इस समस्या से ग्रस्त कई बच्चे हार्ट फेल या बचपन की शुरुआत में ही संक्रमण की चपेट में आने से मर जाते हैं, लेकिन जो वयस्कता तक आ जाते हैं, वे लगभग 50 वर्ष के तक जीवित रह सकते हैं।"
            ]
        },
        {
            "heading": "महिलाओं में बार्थ सिंड्रोम - Barth Syndrome in Female in Hindi",
            "body": [
                "बार्थ सिंड्रोम जिस जीन (टीएजेड) में गड़बड़ी की वजह से होता है वह एक्स क्रोमोसोम से जुड़ा है। वैसे तो यह ज्यादातर पुरुषों में ही होता है, लेकिन इससे महिलाओं में भी इस जीन की खराब प्रति पारित हो सकती है। जो महिलाएं इस जीन की कैरियर है उनके बच्चों में इस समस्या के पारित होने का जोखिम 50 प्रतिशत रहता है।",
                "बता दें, यदि किसी व्यक्ति में जीन की एक प्रति खराब और एक सामान्य है तो ऐसे व्यक्ति को कैरियर कहते हैं, यह अंग्रेजी का शब्द है जिसका यहां मतलब है कि उस व्यक्ति में बीमारीबीमारी के कोई लक्षण विकसि​त नहीं होंगे।"
            ]
        },
        {
            "heading": "बार्थ सिंड्रोम का निदान कैसे किया जाता है? - Barth Syndrome Diagnosis in Hindi",
            "body": [
                "बार्थ सिंड्रोम का निदान आमतौर पर बचपन की शुरुआत में आसानी से किया जा सकता है, लेकिन ऐसे भी मामले देखने को मिले हैं, जिनमें बचपन के बाद इस बीमारी का निदान किया गया हो। फिलहाल, बार्थ सिंड्रोम का निदान नैदानिक मूल्यांकन, शारीरिक लक्षणों, मरीज व उसके परिवार की मेडिकल हिस्ट्री और कुछ टेस्ट की मदद से किया जाता है।"
            ]
        },
        {
            "heading": "बार्थ सिंड्रोम का इलाज कैसे होता है? - Barth Syndrome Treatment in Hindi",
            "body": [
                "बार्थ सिंड्रोम का कोई खास इलाज नहीं है। यदि न्यूट्रोपेनिया की वजह से कोई जीवाणु संक्रमणजीवाणु संक्रमण होता है तो ऐसे में एंटीबायोटिकएंटीबायोटिक दवाएं असरदार साबित हो सकती हैं। 'जीसीएसएफ' दवादवा अस्थि मज्जा द्वारा सफेद कोशिकाओं का उत्पादन बढ़ा सकता है और संक्रमण से निपटने में मदद कर सकता है। हृदय संबंधी समस्याओं को नियंत्रित करने के लिए डॉक्टर कुछ और भी दवाएं लिख सकते हैं।",
                "(और पढ़ें - सफेद रक्त कोशिकाओं को बढ़ाने का उपायसफेद रक्त कोशिकाओं को बढ़ाने का उपाय)"
            ]
        }
    ]
}