{
    "url": "https://www.myupchar.com/disease/bassen-kornzweig-syndrome",
    "title": "बासेन-कोर्नजवेग सिंड्रोम - Bassen-Kornzweig Syndrome in Hindi",
    "intro": [
        "बासेन-कोर्नजवेग सिंड्रोम क्या है \nबासेन-कोर्नजवेग सिंड्रोम को एबेटिपोप्रोटीनेमिया (एबीएल) भी कहते हैं। यह एक अनुवांशिक स्थिति है जो शरीर को कुछ डायट्री फैट्स (पशु और पौधों से मिलने वाले खाद्य पदार्थों में प्राकृतिक रूप से पाए जाने वाले फैट्सफैट्स और ऑयलऑयल) को अवशोषित करने से पूरी तरह से रोकती है। यदि इस समस्या का उपचार नहीं किया जाए, तो इसकी वजह से विटामिनविटामिनकी कमी की कमी हो सकती है जो स्वास्थ्य को लंबे समय तक प्रभावित कर सकता है। हालांकि, एबीएल को एसेंथोसाइटोसिस या एपोलिपोप्रोटीन बी की कमी के रूप में भी जाना जाता है। यह दोषपूर्ण जीन के कारण होता है, लेकिन यह संक्रामक नहीं है।\nबासेन-कोर्नजवेग सिंड्रोम के लक्षण \nबासेन-कोर्नजवेग सिंड्रोम के लक्षण बहुत भिन्न होते हैं। यह शरीर में वसा और विटामिनविटामिन के महत्वपूर्ण कार्यों को दर्शाता है। नेशनल ऑर्गेनाईजेशन फॉर रेयर डिसऑर्डर के अनुसार, इसके लक्षण निम्नलिखित हैं:\n\nसंतुलन और तालमेल बैठाने में कठिनाई \nरीढ़ की हड्डी में टेढ़ापनरीढ़ की हड्डी में टेढ़ापन\nआंखों का कमजोर होना और समय के साथ इस स्थिति का और खराब हो जाना \nविकास में देरी होना\nनवजात शिशु के विकास में बाधा आना\nमांसपेशियों में कमजोरीमांसपेशियों में कमजोरी होना \nठीक से मल ना आना, मोटा या पीला मल आना और मल में से बदबू आना\n\nबासेन-कोर्नजवेग सिंड्रोम के कारण \nबासेन-कोर्नजवेग सिंड्रोम जीन में गड़बड़ी के कारण होता है। जीन के ठीक तरह से काम न कर पाने की स्थिति में शरीर के लिए कुछ प्रकार के वसा और विटामिंस को पचाना कठिन हो जाता है। यह एक दुर्लभ विकार है। अमेरिका की नेशनल लाइब्रेरी ऑफ मेडिसिन जेनेटिक्स होम रेफरेंस के अनुसार इस सिंड्रोम में दुनियाभर में केवल 100 मामले दर्ज किए गए हैं।\nफिलहाल डॉक्टरों को ऐसा अनुमान है कि यह सामान्य जनसंख्या में 1,000,000 लोगों में से किसी एक को प्रभावित करती है। बासेन-कोर्नजवेग सिंड्रोम पुरुषों और महिलाओं दोनों को प्रभावित कर सकता है। हालांकि, अभी तक इस बात का पता नहीं चल पाया है कि यह किसी खास जातीय या नस्ल से जुड़ा है, लेकिन यह ऐसे वर्ग में ज्यादा प्रचलित है जहां अक्सर करीबी रिश्तेदारों के बीच में विवाह किए जाते हैं। आमतौर पर इस बीमारी के लक्षण बचपन में दिखाई देने लगते हैं। \nबासेन-कोर्नजवेग सिंड्रोम का इलाज\nइस बीमारीबीमारी के उपचार में विटामिन सप्लीमेंट की खुराक दी जाती है जिसमें वसा-घुलनशील विटामिंस (जैसे विटामिन एविटामिन ए, विटामिन डीविटामिन डी, विटामिन ईविटामिन ई और विटामिन केविटामिन के) शामिल हैं। लिनोलिक एसिडलिनोलिक एसिड सप्लीमेंट्स लेने की भी सलाह दे जाती है। \r\nइस स्थिति से ग्रस्त व्यक्ति को नूट्रिशनिस्ट से सलाह लेनी चाहिए। पेट से जुड़ी समस्याओं को रोकने के लिए आहार में बदलाव करने की आवश्यकता होती है। इसमें कुछ प्रकार के फैट का सीमित सेवन करना शामिल है। \nबासेन-कोर्नजवेग सिंड्रोम की जटिलताएं \nबासेन-कोर्नजवेग सिंड्रोम के कारण कई तरह की जटिलताएं भी हो सकती हैं, जैसे कि:\n\nअंधापनअंधापन\nमानसिक स्वास्थ्य पर नकारात्मक असर पड़ना\nअटैक्सियाअटैक्सिया (अपनी मर्जी से काम करने में असमर्थ होना)"
    ],
    "sections": []
}