{
    "url": "https://www.myupchar.com/disease/bee-stings",
    "title": "मधुमक्खी का काटना - Bee Sting in Hindi",
    "intro": [
        "मधुमक्खी का काटना एक आम समस्या है। ज़्यादातर मामलों में मधुमक्खी का डंक अत्यधिक दर्द नहीं देता और इसका इलाज घरेलू उपायों से भी किया जा सकता है। लेकिन अगर आप मधुमक्खी के डंक से एलेर्जिक हैं या अगर आपको मधुमक्खी ने कई बार काटा हो, ऐसी हालत में आपको गंभीर एलर्जिक रिएक्शन हो सकता और आपको आपातकालीन उपचार की भी ज़रुरत पड़ सकती है।\n(और पढ़ें - एलर्जी का इलाजएलर्जी का इलाज)\nआप मधुमक्खी व ततैया के डंक से बचने के कई तरीके अपना सकते हैं, जिनके बारे में आगे बताया गया है।"
    ],
    "sections": [
        {
            "heading": "मधुमक्खी या ततैया के काटने के लक्षण - Bee Symptoms in Hindi",
            "body": [
                "### मधुमक्खी की काटने पर क्या होता है?",
                "मधुमक्खी का डंक कई प्रकार के रिएक्शन पैदा कर सकता है जैसे कि थोड़ी देर के लिए दर्द व बेचैनी से लेकर गंभीर एलर्जिक रिएक्शन तक। मधुमक्खी के एक बार काटने से आप को जैसा रिएक्शन हुआ हो, ज़रूरी नहीं कि दोबारा काटने पर आप पर वैसा ही रिएक्शन हो।",
                "नीचे आपको मधुमक्खी के काटने  पर होने वाले रिएक्शन के बारे में बताया गया है -",
                "### 1. मामूली रिएक्शन",
                "आम तौर पर मधुमक्खी के काटने के लक्षण मामूली होते हैं। वह कुछ इस प्रकार के हो सकते हैं -",
                "• प्रभावित क्षेत्र में तुरंत, तेज़ जलन और दर्द होना",
                "• प्रभावित क्षेत्र का लाल पड़ जाना",
                "• जहाँ मधुमक्खी ने डंक मारा हो, उस हिस्से में एक छोटा, सफेद निशान पड़ जाना",
                "• प्रभावित क्षेत्र में हलकी सूजन आना (और पढ़ें - सूजन के उपायसूजन के उपाय)",
                "ज़्यादातर लोगों में यह सूजन और दर्द, कुछ घंटों बाद ही ठीक हो जाता है।",
                "### 2. मध्यमिक रिएक्शन",
                "कुछ लोगों में मधुमक्खी या किसी अन्य कीड़े के काटने का परिणाम थोड़ा ज़्यादा सबल होता है। इसके लक्षण कुछ इस प्रकार से होते हैं -",
                "• प्रभावित क्षेत्र अत्यधिक लाल हो जाता है",
                "• प्रभावित क्षेत्र पर सूजन आ जाती है जो 1-2 दिन में धीरे-धीरे और बढ़ जाती है",
                "मध्यमिक रिएक्शन पांच से दस दिन में ठीक हो जाते हैं। अगर आपको मध्यमिक रिएक्शन हुआ हो तो ज़रूरी नहीं कि मधुमक्खी के दोबारा काटने पर आपको गंभीर रिएक्शन हो। पर कुछ लोगों में मधुमक्खी के काटने पर हर बार मध्यमिक रिएक्शन देखा जाता है। अगर आपके साथ ऐसा हो या आपको गंभीर एलर्जिक रिएक्शन हो जाये तो तुरंत अपने डॉक्टर से उपचार और बचाव के बारे में सलाह लें।",
                "### 3. गंभीर एलर्जिक रिएक्शन",
                "अगर आप मधुमक्खी के डंक से एलर्जिक हैं तो इसका परिणाम तीव्रग्राहितातीव्रग्राहिता (anaphylaxis) भी हो सकता है और इससे आपकी जान भी जा सकती है। मधुमक्खी या किसी अन्य कीड़े के काटने के तुरंत बाद तीव्रग्राहिता का होना बहुत कम लोगों में पाया जाता है। तीव्रग्राहिता के लक्षण इस प्रकार होते हैं -",
                "• त्वचा पर रिएक्शन जैसे कि पित्तीपित्ती, खुजली या त्वचा का फीका पड़ना (और पढ़ें - पित्ती के उपायपित्ती के उपाय)",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत",
                "• गले या जीभ में सूजन",
                "• नव्ज़ गिरना",
                "• मतलीमतली, उलटी आना या दस्तदस्त",
                "• चक्कर आनाचक्कर आना",
                "• बेहोश होनाबेहोश होना",
                "जिन लोगों को मधुमक्खी के डंक से गंभीर एलर्जी हो उनमें तीव्रग्राहिता होने की 30 से 60 प्रतिशत सम्भावना हो सकती है। अगर आपको मधुमक्खी दोबारा काट ले तो गंभीर एलर्जिक रिएक्शन से बचने के लिए अपने डॉक्टर या एलर्जी विशेषज्ञ से बचाव के तरीकों और इम्मुनोथेरपी (immunotherapy) के बारे में सलाह लें।",
                "### एक से अधिक मधुमक्खी का काटना",
                "आम तौर पर, मधुमक्खी या ततैया जैसे कीड़े आक्रमक नहीं होते और सिर्फ अपने बचाव के लिए डंक मारते हैं। ऐसे मामलो में, व्यक्ति को एक या उससे  कुछ अधिक डंक लग जाते हैं। हालांकि अगर कोई व्यक्ति मधुमक्खी के झुंड से छेड़खानी करे तो उसे काफी अधिक मात्रा में नुक्सान पहुंच सकता है।",
                "अगर आपको मधुमक्खियों ने अत्यधिक काटा हो, तो इससे आपके शरीर में ज़हर जमा हो जाता है जिससे आप अस्वस्थ महसूस करने लगते हैं। इसके लक्षण कुछ इस प्रकार हैं -",
                "• मतली, उलटी आना या दस्त",
                "• सिर में दर्दसिर में दर्द",
                "• चक्कर आना",
                "• कमज़ोरी महसूस करना (और पढ़ें - कमज़ोरी दूर करने के उपायकमज़ोरी दूर करने के उपाय)",
                "• बेहोशी और ऐंठन",
                "• बुखारबुखार",
                "जिन लोगों को सांस या दिल की बीमारियां हों उनके लिए एक से अधिक मधुमक्खियों का काटना एक आपातकालीन समस्या बन सकती है।",
                "(और पढ़ें - दिल की बीमारियांदिल की बीमारियां)",
                "### डॉक्टर से कब संपर्क करें?",
                "आम तौर पर मधुमक्खी के काटने पर डॉक्टर के उपचार की ज़रुरत नहीं पड़ती, हालांकि गंभीर स्तिथियों में चिकित्सयी सलाह लेने की ज़रुरत पड़ सकती है।",
                "इन स्तिथियों में 102 पर फोन मिलाएं या आपातकालीन सेवाओं से संपर्क करें:",
                "• अगर आपको मधुमक्खी के काटने के बाद गंभीर एलर्जिक रिएक्शन या तीव्रग्राहिता के लक्षण दिखने लगें (भले ही एक या दो लक्षण हों)।",
                "• अगर आपके डॉक्टर ने आपको \"एपिनेफ्रीन ऑटोइंजेक्टर\" (epinephrine autoinjector) का उपयोग करने को कहा है तो उसका तुरंत इस्तेमाल करें।",
                "तुरंत चिकित्सयी सलाह लें :",
                "• अगर आपको एक से अधिक मधुमक्खियों ने काटा है।",
                "डॉक्टर से सलहा लें अगर :",
                "• मधुमक्खी के काटने के लक्षण कुछ दिन बाद भी न जाएं",
                "• अगर आपको मधुमक्खी के काटने के बाद अन्य एलर्जिक लक्षण भी दिखने लगें"
            ]
        },
        {
            "heading": "मधुमक्खी के काटने के कारण और जोखिम कारक - Bee Stings Causes & Risk Factors in Hindi",
            "body": [
                "### मधुमक्खी के काटने पर शारीरिक लक्षण क्यों दिखते हैं?",
                "मधुमक्खी के ज़हर में कुछ ऐसे प्रोटीनप्रोटीन होते हैं जो हमारी त्वचा की कोशिकाओं और हमारे तंत्रिका तंत्र को प्रभावित कर सकते हैं। इनके कारण हमें प्रभावित क्षेत्र के आस-पास सूजन और दर्द भी हो सकता है। अगर आप मधुमक्खी के डंक से एलर्जिक हैं, तो मधुमक्खी के ज़हर से आपके तांत्रिक तंत्र में अन्य गंभीर रिएक्शन भी शुरू हो सकते हैं।",
                "### मधुमक्खी के काटने की संभावना किन कारकों से बढ़ जाती है?",
                "आपको मधुमक्खी के काटने का जोखिम हो सकता है अगर आप :",
                "• ऐसे क्षेत्र में रहते हैं जहाँ मधुमक्खियां सक्रीय रहती हैं या जहाँ आस-पास मधुमक्खी के छत्ते हैं",
                "• आप किसी कारणवर्श ज़्यादातर अपना समय बाहर बिताते हैं",
                "अगर आपको पहले कभी मधुमक्खी के डंक से एलर्जी रह चुकी है (भले ही वह मामूली एलर्जी हो) तो आप में मधुमखियों के डंक से एलर्जिक रिएक्शन होने का खतरा और बढ़ जाता है।",
                "व्यस्क लोगों को, बच्चों की तुलना में गंभीर एलर्जिक रिएक्शन होने का खतरा ज़्यादा होता है और तीव्रग्राहिता के कारण उनकी जान जाने की सम्भावना भी बच्चों से ज़्यादा होती है।"
            ]
        },
        {
            "heading": "मधुमक्खी या ततैया के काटने से बचाव - Prevention of Bee Stings in Hindi",
            "body": [
                "कुछ उपायों का पालन करने से आप मधुमक्खी के काटने से बच सकते हैं -",
                "बाहरी अनावरण से बचें :",
                "• अगर आप बाहर किसी मीठे पेय पदार्थ का सेवन कर रहे हैं तो अत्यंत सावधानी बरतें। यह निर्धारित करने के लिए, कि आपके पेय पदार्थ में कोई मधुमक्खी तो नहीं, आप चौड़े, खुले कप इस्तेमाल कर सकते हैं",
                "• खाने के डब्बों और कचरे के डिब्बों को अच्छी तरह से बंद रखें",
                "• बाहर चलते समय बंद जूते पहनें",
                "• ऐसे कपड़ें न पहनें जिनपर फूल बने हों या भड़कीले रंगों वाले कपड़े न पहनें क्योंकि ऐसे कपड़ों से मधुमक्खियां आकर्षित होती हैं",
                "• ढीले कपड़ें न पहनें। ऐसे कपड़े मधुमक्खियों को आपकी त्वचा से संपर्क में आने का अवसर देते हैं",
                "• गाड़ी चलाते समय, गाड़ी की खिड़कियां बंद रखें",
                "• घास में चलते समय एवं घास काटते समय अत्यंत सावधानी बरतें। ऐसी गतिविधियां मधुमक्खियों के झुंड को उकसा सकती हैं",
                "• अगर आपके घर के पास मधुमक्खी का छत्ता हो तो उसे किसी विशेषज्ञ से हटवाएं",
                "अगर आप मधुमक्खियों के आस-पास हैं तो ये सावधानी बरतें :",
                "• अगर आप अपने आस-पास मधुमक्खियां देखें तो घबराएं नहीं, धीरे चलें और उस क्षेत्र से दूर रहने की कोशिश करें। उन्हें मारने की कोशिश या छेड़खानी न करें, क्योंकि यह उन्हें काटने के लिए उकसा सकती है।",
                "• मधुमक्खी के काटने के बाद अगर आप अपने आस-पास और कीड़ें देखें तो तुरंत अपने नाक और मुँह को बंद करके उस क्षेत्र से निकलने की कोशिश करें। काटने पर, मधुमक्खी एक ऐसा रसायन छोड़ती है जो कि दूसरी मधुमक्खियों को आकर्षित करता है। अगर मुमकिन हो तो किसी इमारत या गाड़ी में चले जाएं।"
            ]
        },
        {
            "heading": "मधुमक्खी या ततैया के काटने का निदान - Diagnosis of Bee and Wasp Stings in Hindi",
            "body": [
                "अगर आप में मधुमक्खी के डंक या मधुमक्खी के ज़हर से एलर्जिक होने के लक्षण दिखते हैं तो आपके डॉक्टर आपको यह जांच करवाने को कह सकते हैं :",
                "• त्वचा की जाँच -\r\n\tइस प्रक्रिया में, एलर्जेन (मधुमक्खी का ज़हर) की एक छोटी मात्रा आपके हाथ या पीठ पर लगायी जाती है। इस जांच में आपको किसी भी प्रकार के गंभीर एलर्जिक रिएक्शन होने की सम्भावना नहीं होती। अगर आप मधुमक्खी के डंक से एलर्जिक हुए तो जिस हिस्से पर जांच की गयी थी, वह हिस्सा उभरा या सूजा हुआ दिखाई देगा। (और पढ़ें - एलर्जी टेस्टएलर्जी टेस्ट)",
                "• रक्त जांच -\r\n\tरक्त जांच से पता लगा सकता है कि मधुमक्खी के ज़हर के संपर्क में आने से आपके तांत्रिक तंत्र पर क्या असर पड़ता है। इस जांच से रक्त में उपस्तिथ एंटीबॉडी (जो अक्सर एलर्जी का कारण होते हैं) की मात्रा का भी पता लग सकता है। आपके रक्त का सैंपल प्रयोगशाला भेजा जा सकता है ताकि यह भी पता चल सके कि आप किन अन्य चीज़ों से एलर्जिक हैं। (और पढ़ें - ब्लड टेस्टब्लड टेस्ट)",
                "(और पढ़ें - स्किन एलर्जी के लक्षणस्किन एलर्जी के लक्षण)"
            ]
        },
        {
            "heading": "मधुमक्खी या ततैया के काटने का इलाज - Bee Stings Treatment in Hindi",
            "body": [
                "आमतौर पर मधुमक्खी के काटने पर घरेलू उपायों से ही उपचार हो जाता है। लेकिन अगर आपको एक से अधिक मधुमक्खी ने कटा है या एलर्जिक रिएक्शन के मामलों में, आपातकालीन चिकित्सा की ज़रुरत पड़ सकती है।",
                "### मामूली रिएक्शन के लिए उपचार",
                "काटने के लिए, मधुमक्खी अपने डंक को आपकी त्वचा पर मारती है। अगर आप जल्द से जल्द मधुमक्खी व उससे जुड़ी उसके ज़हर की थैली हटा दें तो ज़हर फैलने का जोखिम कम हो सकता है।",
                "• मधुमक्खी को अपनी त्वचा से जल्द से जल्द हटाएं क्योंकि ज़हर को फैलने में केवल कुछ सेकंड का ही समय लगता है। मधुमक्खी के डांक को अपने नाखुनो या किसी चिमटी से निकलने की कोशिश करें।",
                "• प्रभावित क्षेत्र को साबुन और पानी से धोएं",
                "• सूजन व दर्द कम करने के लिए, प्रभावित हिस्से पर बर्फ लगाएं",
                "(और पढ़ें - त्वचा पर बर्फ लगाने के फायदेत्वचा पर बर्फ लगाने के फायदे)",
                "### मध्यमिक एलर्जी का उपचार",
                "सूजन और खुजली कम करने के लिए आप यह उपाय अपना सकते हैं -",
                "• कीड़े व उसके डंक को जल्द से जल्द हटाने की कोशिश करें",
                "• प्रभावित क्षेत्र को साबुन और पानी से धोएं",
                "• प्रभावित क्षेत्र पर बर्फ लगाएं",
                "• खुजली, सूजन व लाल हिस्से को कम करने के लिए हाइड्रोकोर्टिसोन क्रीम ( hydrocortisone cream) या कैलामाइन लोशनकैलामाइन लोशन (calamine lotion) लगाएं (और पढ़ें - खुजली की दवाखुजली की दवा)",
                "• अगर आप खुजली और सूजन से ज़्यादा परेशान हैं तो हो \"एंटीहिस्टामिन\" (antihistamine) जैसी दवाएं लें",
                "• प्रभावित क्षेत्र को खुजाने से बचें। यह आपकी सूजन, खुजली और संक्रमण होने के खतरे को बढ़ा सकता है",
                "### एलर्जिक रिएक्शन के लिए आपातकालीन उपचार",
                "अगरपीड़ित व्यक्ति तीव्रग्राहिता से गंभीर रूप से प्रभावित हैं तो उन्हें सी.पी.आर. (CPR) की ज़रुरत पड़ सकती है। अगर उनको सांस आना बंद हो जाए या उनकी दिल की धड़कन बंद हो जाए, तो उन्हें इन उपायों की ज़रुरत पड़ सकती है :",
                "• एपिनेफ्रीन (Epinephrine) - शरीर की एलर्जिक गतिविधि को कम करने के लिए",
                "• आक्सीजन - सांस लेने में मदद करने के लिए",
                "• \"इंट्रावेनस एंटीहिस्टामिन\" (intravenous antihistamines) या \"कोर्टिजोन\" (cortisone) - सूजन को कम करने के लिए व सांस लेने की क्षमता को सुधारने के लिए",
                "• \"बीटा एगोनिस्ट\" दवा (beta agonist) - सांस लेने में मदद करने के लिए दवाएं",
                "### एपिनेफ्रीन ऑटोइंजेक्टर",
                "अगर आपको मधुमक्खी के डंक से एलर्जी है तो आपके डॉक्टर आपको एपिनेफ्रीन ऑटोइजेक्टर इस्तेमाल करने की सलाह दे सकते हैं। आपको इसे अपने साथ हर समय रखना होगा। ऑटोइजेक्टर से जुडी हुई एक सुई होती है जो एक बार में दवाई की एक खुराक आपकी जांघ में लगा देती है। एपिनेफ्रीन को उसकी समाप्ति की तिथि से पहले बदल लें।",
                "इस बात का ख्याल रखें कि आपको ऑटोइजेक्टर इस्तेमाल करना आता हो और अपने आस-पास के लोगों को भी इसका इस्तेमाल करना सिखा दें ताकि आपातकालीन स्तिथि में वह आपकी जान बचा सकें।",
                "अगर आप मधुमक्खी या किसी अन्य कीड़े के डंक से एलर्जिक हैं तो उस बारे में सचेत करने के लिए बाजार में ब्रेसलेट मिलते हैं, आप इनका भी इस्तेमाल कर सकते हैं।",
                "### एलर्जी के टीके",
                "मधुमक्खी व अन्य कीड़ों का डंक तीव्रग्राहिता के आम कारण हैं। अगर आपको गंभीर एलर्जी रिएक्शन की समस्या है तो आपके डॉक्टर आपको वेलर्जी विशेषज्ञ से संपर्क करने और इम्मुनोथेरपी (immunotherapy) करवाने का सुझाव दे सकते हैं। यह टीके कुछ साल नियमित रूप से दिए जाते हैं जो कि मधुमक्खी के डंक से आप पर हो रहे एलर्जिक रिएक्शन के खतरे को कम करता है।"
            ]
        },
        {
            "heading": "मधुमक्खी या ततैया के काटने के जोखिम और जटिलताएं - Bee and Wasp Stings Risks & Complications in Hindi",
            "body": [
                "आपको मधुमक्खी के काटने का जोखिम हो सकता है अगर आप :",
                "• ऐसे क्षेत्र में रहते हैं जहाँ मधुमक्खियां सक्रीय रहती हैं या जहाँ आस-पास मधुमक्खी के छत्ते हैं",
                "• आप किसी कारणवर्श ज़्यादातर अपना समय बाहर बिताते हैं",
                "अगर आपको पहले कभी मधुमक्खी के डंक से एलर्जी रह चुकी है(भले ही वह मामूली एलर्जी हो) तो आप में मधुमखियों के डंक से एलर्जिक रिएक्शन होने का खतरा और बढ़ जाता है।",
                "व्यस्क लोगों को, बच्चों की तुलना में गंभीर एलर्जिक रिएक्शन होने का खतरा ज़्यादा होता है और तीव्रग्राहिता के कारण उनकी जान जाने की सम्भावना भी बच्चों से ज़्यादा होती है।"
            ]
        }
    ]
}