{
    "url": "https://www.myupchar.com/disease/bells-palsy",
    "title": "बेल्स (फेसिअल) पाल्सी - Bell's Palsy in Hindi",
    "intro": [
        "बेल्स पाल्सी क्या है?\nबेल्स पाल्सी एक ऐसी स्थिति होती है जिसमें चेहरे की मांसपेशियों में अचानक से कमजोरी आ जाती है। इससे चेहरे का एक तरफ का हिस्सा मुरझाया या लटका हुआ दिखने लगता है। इससे आप एक ही तरफ से हंस पाते हैं और बेल्स पाल्सी से ग्रस्त चेहरे की तरफ की आंख भी बंद नहीं हो पाती। \nबेल्स पाल्सी को फेसिअल पाल्सी के नाम से भी जाना जाता है जो किसी भी उम्र में हो सकती है। इसके सटीक कारण का पता नहीं है, लेकिन ऐसा माना जाता है कि यह चेहरे के एक तरफ की मांसपेशियों को कंट्रोल करने वाली नसों में सूजन और लालिमा आने के परिणामस्वरूप होता है। यह वायरल इन्फेक्शनवायरल इन्फेक्शन के बाद होने वाला एक रिएक्शन भी हो सकता है।\nज्यादातर लोगों के लिए बेल्स पाल्सी एक अस्थायी समस्या (कुछ समय के लिए होने वाली) होती है। इसके लक्षणों में कुछ हफ्तों के भीतर सुधार होना शुरू हो जाता है मरीज को पूरी तरह से ठीक होने में करीब 6 महीने का समय लग जाता है। कुछ बहुत ही कम लोगों में बेल्स पाल्सी के लक्षण जीवन भर के लिए विकसित हो जाते हैं। बेहद कम मामलों मे बेल्स पाल्सी किसी व्यक्ति को दोबारा होती है।\n(और पढ़ें - मांसपेशियों की कमजोरी का इलाजमांसपेशियों की कमजोरी का इलाज)"
    ],
    "sections": [
        {
            "heading": "बेल्स (फेसिअल) पाल्सी के लक्षण - Bell's Palsy Symptoms in Hindi",
            "body": [
                "### बेल्स पाल्सी में कौन से लक्षण दिखाई देते हैं?",
                "बेल्स पाल्सी के लक्षण अचानक से विकसित हो सकते हैं, जिनमें निम्न शामिल हो सकते हैं:",
                "• मुंह से लार टपकना",
                "• चेहरे की प्रभावित साइड के जबड़े के आसपास या कान के पीछे दर्द महसूस होना (और पढ़ें - कान में दर्द का इलाजकान में दर्द का इलाज)",
                "• प्रभावित साइड के कान में ध्वनि के प्रति संवेदनशीलता बढ़ना",
                "• सिरदर्दसिरदर्द (और पढ़ें - सिरदर्द दूर करने के तरीकेसिरदर्द दूर करने के तरीके)",
                "• स्वाद महसूस करने की क्षमता में कमी",
                "• आंसू और लार बनने में बदलाव (अधिक या कम बनना) (और पढ़ें -",
                "• चेहरे की एक तरफ मांसपेशियों में थोड़ी कमजोरी से कम्पलीट पैरालिसिसपैरालिसिस महसूस होना - यह कुछ घंटों से दिनों के भीतर हो सकता है।",
                "• चेहरा लटकने से चेहरे के कुछ भाव (Expressions) बनाने में परेशानी होने लगती है जैसे आंख बंद करना या मुस्कुराना।",
                "कुछ बहुत दुर्लभ मामलों में बेल्स पाल्सी चेहरे की दोनों तरफ की नसों को प्रभावित कर सकती है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको किसी भी प्रकार का लकवा या उसके लक्षण महसूस हो रहे हों तो जल्द से जल्द जाकर डॉक्टर से जांच करवाएं क्योंकि आपको स्ट्रोकस्ट्रोक हो सकता है।",
                "यदि आपको चेहरे की मांसपेशियों में कमजोरी या चेहरा लटकने जैसी समस्या महसूस हो रही है तो उसके अंतर्निहित कारणों का पता लगाने के लिए डॉक्टर को दिखा लें।",
                "(और पढ़ें - लकवा का इलाजलकवा का इलाज)"
            ]
        },
        {
            "heading": "बेल्स (फेसिअल) पाल्सी के कारण और जोखिम कारक - Bell's Palsy Causes & Risk Factors in Hindi",
            "body": [
                "### बेल्स पाल्सी क्यों होता है?",
                "वैसे तो बेल्स पाल्सी का सटीक कारण स्पष्ट नहीं है लेकिन अक्सर यह वायरल इन्फेक्शन से जुड़ा हो सकता है। बेल्स पाल्सी का कारण बनने वाले वायरसों में कुछ ऐसे वायरस भी शामिल हैं जो निम्न स्थितियों का कारण बनते हैं:",
                "• जर्मन खसराजर्मन खसरा (रूबेला)",
                "• साइटोमेगालोवायरस इन्फेक्शन",
                "• मम्पसमम्पस (मम्पस वायरस)",
                "• फ्लूफ्लू (इन्फ्लूएंजा B)​",
                "• श्वसन संबंधी बीमारी (एडीनोवायरस)",
                "• चिकनपॉक्सचिकनपॉक्स और शिंगल्सशिंगल्स (हर्पीस जोस्टर)",
                "• हाथ-पैर और मुंह का रोग (कोक्सैकिवायरस)",
                "• मोनोन्यूक्लिओसिसमोनोन्यूक्लिओसिस (एप्सटीन बार वायरस)",
                "• कोल्ड सोर्सकोल्ड सोर्स और जननांग दादजननांग दाद (हर्पीस सिम्पलेक्स वायरस)",
                "(और पढ़ें - चिकन पॉक्स के घरेलू उपायचिकन पॉक्स के घरेलू उपाय)",
                "बेल्स पाल्सी में जो नस आपके चेहरे की मांसपेशियों को कंट्रोल करती है, वह आपके चेहरे तक पहुंचने के लिए हड्डी के एक संकीर्ण (तंग) रास्ते से होकर गुजरती है। इन नसों में आमतौर पर वायरल इन्फेक्शन के कारण सूजनसूजन आने लगती है। चेहरे की मांसपेशियों के अतिरिक्त ये नसें, आंसू, लार, स्वाद चखने की क्षमता और कान के बीच में एक छोटी हड्डी को भी प्रभावित करती हैं।",
                "### बेल्स पाल्सी का खतरा कब बढ़ जाता है?",
                "बेल्स पाल्सी ज्यादातर निम्न स्थितियों से जुड़े लोगों को होती है:",
                "• डायबिटीज़डायबिटीज़ के मरीज (और पढ़ें - डायबिटीज में परहेजडायबिटीज में परहेज)\n\r\n\tडायबिटीज में नए दृष्टिकोण: स्वस्थ आहार, नियमित व्यायाम, और  myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट के साथ सकारात्मक जीवनशैली अपनाएं।और स्वस्थ रहें।सुरक्षित रहे।",
                "• ऊपरी श्वसन तंत्र में संक्रमणऊपरी श्वसन तंत्र में संक्रमण होना जैसे फ्लू या जुकाम (और पढ़ें - जुकाम में क्या खाना चाहिएजुकाम में क्या खाना चाहिए)",
                "• गर्भवती महिलाएं विशेष रूप से तीसरी तिमाही में या बच्चे को जन्म देने के बाद अगले 1 हफ्ते तक",
                "(और पढ़ें - गर्भवती महिलाओं को क्या खाना चाहिएगर्भवती महिलाओं को क्या खाना चाहिए)",
                "इसके अलावा बेहद कम मामलों में कुछ ऐसे लोग भी है जिनको बेल्स पाल्सी के अटैक एक से अधिक बार आ चुके हैं, उनके परिवार में किसी को बेल्स पाल्सी की समस्या पहले हो चुकी है। इन मामलों में बेल्स पाल्सी की समस्या आनुवंशिक कारकों से जुड़ी हो सकती है।"
            ]
        },
        {
            "heading": "बेल्स (फेसिअल) पाल्सी का परीक्षण - Diagnosis of Bell's Palsy in Hindi",
            "body": [
                "### बेल्स पाल्सी का परीक्षण कैसे किया जाता है?",
                "फेसिअल पाल्सी का परीक्षण करने के लिए कोई विशिष्ट टेस्ट उपलब्ध नहीं है। इसका परीक्षण करने के दौरान डॉक्टर आपके चेहरे की तरफ देखेंगे और आपको आपके चेहरे की मांसपेशियों को हिलाने के लिए कहेंगे जैसे आंखें बंद करना, भौंहें उठाना, दांत दिखाना और त्यौरी चढ़ाना (Frowning) आदि।",
                "(और पढ़ें - लैब टेस्ट लिस्टलैब टेस्ट लिस्ट)",
                "अन्य स्थितियां जैसे स्ट्रोक, संक्रमणसंक्रमण, लाइम रोगलाइम रोग और ट्यूमर आदि भी चेहरे की मांसपेशियों में कमज़ोरी पैदा कर सकते हैं और बेल्स पाल्सी जैसे ही लक्षण नजर आने लगते हैं। यदि इस बात की स्पष्ट जानकारी नहीं है कि आपको ये लक्षण क्यों हो रहे हैं तो डॉक्टर निम्न टेस्ट करवाने का सुझाव देते हैं:",
                "• इलेक्ट्रोमायोग्राफी (EMG) - यह टेस्ट नस में क्षति की होने की पुष्टि करता है और यह निर्धारित करता है कि यह कितनी गंभीर रूप से क्षतिग्रस्त हुई है। ईएमजी टेस्ट उत्तेजना की प्रतिक्रिया पर मांसपेशियों की गतिविधि और नस के साथ-साथ विद्युत आवेगों के संचालन की प्रकृति और गति को मापती है (और पढ़ें - क्रिएटिनिन टेस्ट क्या होता हैक्रिएटिनिन टेस्ट क्या होता है)",
                "• इमेजिंग स्कैन (Imaging scans) - ट्यूमर और खोपड़ी के फ्रैक्चर जैसे चेहरे की नसों पर दबाव देने वाले अन्य संभावित स्रोतों का पता लगाने के लिए कभी-कभी एमआरआईएमआरआई (MRI), सीटी स्कैनसीटी स्कैन (CT Scan) आदि जैसे इमेजिंग टेस्ट की आवश्यकता पड़ सकती है।",
                "(और पढ़ें - एक्स-रे क्या हैएक्स-रे क्या है)"
            ]
        },
        {
            "heading": "बेल्स (फेसिअल) पाल्सी का उपचार - Bell's Palsy Treatment in Hindi",
            "body": [
                "### बेल्स पाल्सी का उपचार कैसे होता है?",
                "बेल्स पाल्सी से ग्रस्त ज्यादातर लोग बिना उपचार के पूरी तरह से ठीक हो जाते हैं। बेल्स पाल्सी के लिए कोई एक विशिष्ट उपचार नहीं है, लेकिन आपको जल्दी ठीक होने में मदद करने के लिए आपके डॉक्टर आपके लिए अन्य दवा व थेरेपी का सुझाव दे सकते हैं। बेल्स पाल्सी के बहुत दुर्लभ मामलों में सर्जरीसर्जरी की भी आवश्यकता पड़ सकती है। (और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "### दवाएं:",
                "बेल्स पाल्सी का इलाज करने के लिए आम तौर पर उपयोग की जाने वाले दवाएं निम्न हैं:",
                "• कोर्टिकोस्टेरॉयड (Corticosteroids)  - ये प्रेडनीसोन जैसी शक्तिशाली सूजन व जलन विरोधी (Anti-inflammatory) दवाएं हैं। यदि ये दवाएं चेहरे की नस की सूजन को कम कर देती हैं तो ये बाहर निकली नसें हड्डी के कॉरीडोर (हड्डी में बनी हुई नस की जगह) में आराम से फिट हो जाती हैं। कोर्टिकोस्टेरॉयड दवाओं को अगर लक्षण शुरू होने के कुछ दिनों के भीतर लेना शुरू कर दिया जाए तो वे और भी बेहतर तरीके से काम करती हैं। (और पढ़ें - सूजन कम करने के नुस्खेसूजन कम करने के नुस्खे)",
                "• एंटीवायरल दवाएं - बेल्स पाल्सी के लिए एंटीवायरल दवाओं की भूमिका अनिश्चित है। प्लेसिबो (रोगी के लिए मनोवैज्ञानिक लाभ के लिए निर्धारित एक दवा, उपचार या प्रक्रिया) के मुकाबले अकेली एंटीवायरल दवाओं ने कोई लाभ नहीं दिखाया। स्टेरॉयड के साथ मिलाई गई एंटीवायरल से भी लाभ होने की संभावनाएं नहीं होती। (और पढ़ें - दवा की जानकारीदवा की जानकारी)",
                "हालांकि इसके बावजूद भी बेल्स पाल्सी के कुछ गंभीर मामलों में वैलसिक्लोविर (Valacyclovir) को प्रेडनीसोन के साथ संयोजन करके दिया जाता है।",
                "### शारीरिक थेरेपी:",
                "लकवा ग्रस्त मांसपेशियों के चलते स्थायी रूप से हड्डी सिकुड़ जाने (Contracture) के कारण मांसपेशियां छोटी पड़ सकती हैं। ऐसी स्थिति विकसित होने से रोकथाम करने के लिए फिजिकल थेरेपिस्ट आपको चेहरे की मांसपेशियों को ठीक तरीके से मसाज देना और एक्सरसाइजएक्सरसाइज करना सीखा सकते हैं।",
                "(और पढ़ें - एक्सरसाइज करने का सही समयएक्सरसाइज करने का सही समय)",
                "### सर्जरी:",
                "पहले के समय में डिकंप्रेशन (Decompression: दबाव कम करने की प्रक्रिया) सर्जरी का इस्तेमाल किया जाता था। इस सर्जरी प्रक्रिया के तहत हड्डी के उस छेद को खोल दिया जाता है था जिसके अंदर से चेहरे की नसें गुजरती हैं। आजकल डिकंप्रेशन सर्जरी (decompression surgery) का सुझाव नहीं दिया जाता, क्योंकि इस सर्जरी प्रक्रिया के साथ स्थायी रूप से चेहरे की नसों में क्षति और सुनने में कमी होने के जोखिम जुड़े होते हैं।",
                "दुर्लभ मामलों में, चेहरे की तंत्रिका समस्याओं को स्थायी रूप से ठीक करने के लिए प्लास्टिक सर्जरी की आवश्यकता पड़ती है।",
                "(और पढ़ें - बर होल सर्जरीबर होल सर्जरी)",
                "​"
            ]
        },
        {
            "heading": "बेल्स (फेसिअल) पाल्सी की जटिलताएं - Bell's Palsy Complications in Hindi",
            "body": [
                "### बेल्स पाल्सी से कौन सी समस्याएं हो सकती हैं?",
                "बेल्स पाल्सी की मध्यम स्थिति के मामले कुछ महीनों के भीतर गायब होने लगते हैं, लेकिन पूर्ण लकवा से जुड़े अधिक गंभीर मामलों में रिकवरी (स्वस्थ होने की अवधि) की प्रक्रिया अलग-अलग हो सकती है। इससे होने वाली जटिलताओं में निम्न शामिल हो सकती हैं:",
                "• चेहरे की नसों में क्षति जिसे वापस ठीक ना किया जा सके। (और पढ़ें - मुंह के लकवामुंह के लकवा)",
                "• प्रभावित हिस्से की आंख जो बंद नहीं हो रही उसमें सूखापन और कॉर्निया में खरोंच आने से आंशिक रूप से या पूरी तरह से अंधापनअंधापन विकसित हो सकता है। (और पढ़ें - विटामिन ए की कमी के लक्षणविटामिन ए की कमी के लक्षण)",
                "• नसों के तंतु (Fibers) फिर से बढ़ना जिसके परिणामस्वरूप जब आप कुछ नसों का उपयोग करने की कोशिश करते हैं तो उस दौरान अन्य नसें अपने आप काम करने लगना। इस स्थिति को सीकिनेसिस (Synkinesis) भी कहा जाता है उदाहरण के लिए जैसे जब आप मुस्कुराते हैं तो प्रभावित हिस्से की तरफ वाली आंख अपने आप बंद हो जाना।",
                "(और पढ़ें - नसों में दर्द के लक्षण का इलाजनसों में दर्द के लक्षण का इलाज)",
                ""
            ]
        }
    ]
}