{
    "url": "https://www.myupchar.com/disease/benign-prostatic-hyperplasia-bph",
    "title": "प्रोस्टेट बढ़ना - Enlarged Prostate in Hindi",
    "intro": [
        "प्रोस्टेट बढ़ना या बिनाइन प्रोस्टेटिक हाइपरप्लासिया क्या है?\nप्रोस्टेट शरीर में मौजूद एक ग्रंथि होती है, जिसको 'पौरुष ग्रंथि' भी कहा जाता है। यह एक द्रव पदार्थ का उत्पादन करती है, जो स्खलन के दौरान शुक्राणुओं को ले जाता है। पौरुष ग्रंथि मूत्रमार्ग के चारों ओर होती है (मूत्रमार्ग वह ट्यूब होती है, जो पेशाब को शरीर से बाहर निकालती है)। पौरुष ग्रंथि के बढ़ने का मतलब होता है कि यह ग्रंथि अधिक विकसित हो गई है।\n(और पढ़ें - शुक्राणु की कमी का इलाजशुक्राणु की कमी का इलाज)\nअधिक उम्र होने पर लगभग सभी पुरूषों की पौरुष ग्रंथि का आकार बढ़ने लगता है। प्रोस्टेट का आकार बढ़ने से मूत्राशय से मूत्र के प्रवाह को अवरुद्ध करने जैसी मूत्र संबंधी समस्याएं विकसित हो सकती हैं, जो काफी तकलीफें पैदा कर सकती हैं। इसके कारण मूत्राशय, मूत्र पथ या किडनी संबंधी समस्याएं भी हो सकती हैं। एक बढ़े हुए प्रोस्टेट को 'सौम्य प्रोस्टेटिक हाइपरप्लाशिया' (BPH) कहा जाता है। पौरुष ग्रंथि का आकार बढ़ना कोई कैंसरकैंसर संबधी समस्या नहीं होती और ना ही यह कैंसर होने के जोखिमों को बढ़ाती हैं।\n(और पढ़ें - किडनी खराब होने के कारणकिडनी खराब होने के कारण)\nइस समस्या के लिए कई उपचार उपलब्ध हैं, जिनमें दवाएंदवाएं, थेरेपीथेरेपी और सर्जरीसर्जरी आदि शामिल हैं। इन सभी विकल्पों में से आपके लिए सबसे बेहतर उपचार चुनने के लिए डॉक्टर आपके लक्षणों, बढ़ी हुई ग्रंथि का आकार, आपके स्वास्थ्य संबंधी अन्य समस्याएं और आपकी प्राथमिकता पर विचार करते हैं।\n(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)"
    ],
    "sections": [
        {
            "heading": "प्रोस्टेट बढ़ने के लक्षण - Benign Prostatic Hyperplasia (BPH) Symptoms in Hindi",
            "body": [
                "### पौरुष ग्रंथि बढ़ने के लक्षण व संकेत क्या होते हैं?",
                "इसके लक्षण व संकेतों में शामिल हो सकते हैं -",
                "• मूत्र आवृत्ति – एक दिन में आठ या उससे ज्यादा बार पेशाब आना",
                "• मूत्र की तीव्र इच्छा – पेशाब को रोक पाने में अक्षमता (और पढ़ें - पेशाब न रोक पाने का इलाजपेशाब न रोक पाने का इलाज)",
                "• मूत्र प्रवाह शुरू करने में तकलीफ महसूस होना",
                "• मूत्र धारा कमजोर या बधित होना (पेशाब करने के दौरान धारा बार-बार रुकना और शुरू होना)",
                "• पेशाब होने के अंत में बूंद-बूंद टपकना",
                "• निशामेह – नींद के दौरान बार-बार पेशाब आना",
                "• यूरिनरी रिटेंशनयूरिनरी रिटेंशन",
                "• मूत्र असयंमिता – अचानक से पेशाब को ना रोक पाना",
                "• पेशाब करने और स्खलन के बाद दर्द होना",
                "• पेशाब का रंग व गंध असाधारण प्रतीत होना",
                "(और पढ़ें - महिलाओं में पेशाब न रोक पाने की समस्या का उपायमहिलाओं में पेशाब न रोक पाने की समस्या का उपाय)",
                "जब मूत्राशय पूरी तरह से खाली नहीं हो पाता, तो आपके मूत्र पथ में संक्रमण होने के जोखिम बढ़ जाते हैं। समय के साथ-साथ अन्य गंभीर समस्याएं भी विकसित हो सकती हैं, जिनमें मूत्राशय में पथरी, पेशाब में खून आनापेशाब में खून आना, असंयमिता और एक्यूट यूरिनरी रिटेंशन (पेशाब करने में असमर्थता)",
                "(और पढ़ें - यूरिन इन्फेक्शन का कारणयूरिन इन्फेक्शन का कारण)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "पेशाब करने में अचानक से असमर्थता (पेशाब बंद होना) महसूस होना एक मेडिकल इमर्जेंसी है, ऐसे में तुरंत डॉक्टर को दिखाना चाहिए।",
                "अगर पेशाब में खून आ रहा है, तो डॉक्टर द्वारा ही उसकी जांच की जानी चाहिए, ताकि अन्य किसी गंभीर स्थिती का पता लगाया जा सके। कुछ दुर्लभ मामलों में मूत्राशय और गुर्दे में क्षति के कारण बीपीएच की समस्या हो सकती है।",
                "(और पढ़ें - किडनी को खराब करने वाली आदतेंकिडनी को खराब करने वाली आदतें)"
            ]
        },
        {
            "heading": "पौरुष ग्रंथि बढ़ने के कारण - Enlarged Prostate Causes in Hindi",
            "body": [
                "### पौरुष ग्रंथि बढ़ने के कारण व जोखिम कारक क्या हो सकते हैं?",
                "उम्र बढ़ने के साथ-साथ पुरूषों में प्रोस्टेटिक हाइपरप्लासिया (BPH) की स्थिति को सामान्य मान लिया जाता है, 80 की उम्र के बाद ज्यादातर वृद्ध पुरूषों को बीपीएच सिंड्रोम हो जाता है।",
                "(और पढ़ें - बढ़ती उम्र के कारण होने वाली समस्याएंबढ़ती उम्र के कारण होने वाली समस्याएं)",
                "अपने जीवनकाल के दौरान पुरूष टेस्टोस्टेरॉन (मेल हार्मोन) और छोटी मात्रा में एस्ट्रोजन (फीमेल हार्मोन) का उत्पादन करते हैं। जैसे ही पुरूषों की उम्र बढ़ने लगती है, खून में सक्रिय टेस्टोस्टेरॉन की मात्रा घटने लगती है, जिससे एस्ट्रोजन का अनुपात अधिक हो जाता है। पौरुष ग्रंथि में एस्ट्रोजन की मात्रा में वृद्धि उन पदार्थों की गतिविधि बढ़ा देते हैं, जो पौरुष ग्रंथि की कोशिकाओं में वृद्धि करते हैं।",
                "• यद्यपि इस समस्या का सटीक कारण अज्ञात है, उम्र के साथ मेल हार्मोन में कमी होना इस समस्या को विकसित करने वाला एक प्रमुख कारक माना जाता है।",
                "• परिवार में किसी को प्रोस्टेट संबंधी समस्या होना या वृषण संबंधी किसी प्रकार की असामान्यता भी प्रोस्टेट का आकार बढ़ने के जोखिमों को बढ़ावा देती है। (और पढ़ें - वृषण में सूजनवृषण में सूजन)",
                "• जिन पुरूषों के कम उम्र में ही वृषणों को निकाल दिया जाता है, उनको यह समस्या नहीं होती है।",
                "(और पढ़ें - प्रोस्टेट कैंसर सर्जरीप्रोस्टेट कैंसर सर्जरी)",
                "प्रोस्टेट का आकार बढ़ने के जोखिम कारक –",
                "नीचे दिए गए कारकों से जुड़े पुरूषों में पौरुष ग्रंथि का आकार बढ़ने की समस्या विकसित होने की संभावनाएं अधिक होती हैं, जैसे -",
                "• 40 साल की उम्र के लोग या और अधिक बूढ़े पुरुष।",
                "• अगर परिवार में पहले किसी को यह समस्या पहले हुई हो।",
                "• कुछ मेडिकल स्थितियां जैसे, हृदय रोगहृदय रोग, रक्त संचार संबंधी रोग, मोटापामोटापा, टाइप 2 डायबिटीजडायबिटीज, (और पढ़ें - डायबिटीज में परहेजडायबिटीज में परहेज)\r\n\tडायबिटीज को बढ़ने से रोके myUpchar Ayurveda डायबिटीज टैबलेटडायबिटीज टैबलेट का इस्तेमाल करे और स्वस्थ जीवनशैली अपनाएं।",
                "• शारीरिक व्यायाम में कमी (और पढ़ें - व्यायाम छोड़ने के नुकसानव्यायाम छोड़ने के नुकसान)",
                "• स्तंभन दोषस्तंभन दोष",
                "( और पढ़ें - स्तंभन दोष के लिए योगस्तंभन दोष के लिए योग)"
            ]
        },
        {
            "heading": "प्रोस्टेट बढ़ने से कैसे रोकें - Prevention of Benign Prostatic Hyperplasia (BPH) in Hindi",
            "body": [
                "प्रोस्टेट बढ़ने की रोकथाम कैसे की जा सकती है?",
                "प्रोस्टेट का आकार बढ़ने के कुछ मामले उम्र के साथ सामान्य हो जाते हैं। लक्षणों को कम करने के लिए कुछ सावधानियों तथा तरीकों का प्रयोग किया जा सकता है, जैसे -",
                "• कुछ पुरूष जब बैचेन या तनावग्रस्त होते हैं तो वे और अधिक बार-बार पेशाब करते हैं, इस प्रकार के तनावतनाव को कम करने के लिए नियमित रूप से व्यायाम किया जा सकता है और ध्यान लगाने जैसी तकनीकों का प्रयोग किया जा सकता है। (और पढ़े - तनाव कम करने के उपायतनाव कम करने के उपाय)",
                "• जब आप बाथरूम में जाते हैं, तो मूत्राशय को खाली करने के लिए पेशाब करने में थोड़ा अधिक समय लगाने की कोशिश करें। ऐसा करने से बार-बार बाथरूम जाने में कमी की जा सकती है।",
                "• अगर आप किसी भी प्रकार की दवा लेते हैं, तो डॉक्टर से उस बारे में बात करें, क्योंकि कुछ ऐसी दवाएं हो सकती हैं, जो इस समस्या को बढ़ावा देती हैं। ऐसी स्थिति में डॉक्टर आपकी खुराक को एडजस्ट कर सकते हैं या दवाएं लेने के लिए आपका समय बदल सकते हैं। कई बार डॉक्टर अन्य दवाओं को भी लिख देते हैं, जो मूत्र संबंधी कम समस्याएं उत्पन्न करती हैं। (और पढ़ें - कैल्शियम यूरिन टेस्ट क्या हैकैल्शियम यूरिन टेस्ट क्या है)",
                "• शाम के समय तरल पदार्थों का सेवन कम करें, खासकर कैफीनयुक्त और अल्कोहल वाले पेय पदार्थ। ये दोनो पदार्थ मूत्राशय की मांसपेशियों की टोन को प्रभावित करते हैं और ये दोनो पदार्थ किडनी को मूत्र उत्पादन करने के लिए उत्तेजित करते हैं, जिससे रात के समय अधिक पेशाब आता है।",
                "(और पढ़ें - कैफीन के फायदेकैफीन के फायदे)"
            ]
        },
        {
            "heading": "पौरुष ग्रंथि बढ़ने का परीक्षण - Diagnosis of Enlarged Prostate in Hindi",
            "body": [
                "### प्रोस्टेट का परीक्षण कैसे किया जाता है?",
                "डॉक्टर आपसे आपके लक्षणों से जुड़ी जानकारी पाने के लिए कुछ सवाल पूछकर परीक्षण की शुरूआत कर सकते हैं। प्रारंभिक परीक्षण में अक्सर निम्न को शामिल किया जाता है -",
                "• डिजिटल रेक्टल परीक्षण – इसमें डॉक्टर मरीज के मलाशय में उंगली डालते हैं और प्रोस्टेट ग्रंथि के आकार की जांच करते हैं।",
                "• यूरिन टेस्टयूरिन टेस्ट – इस टेस्ट में पेशाब के सैंपल का विश्लेषण किया जाता है, और अन्य स्थितियों की जांच की जाती है, जिनके लक्षण बीपीएच से मिलते हैं।",
                "• ब्लड टेस्टब्लड टेस्ट – इस टेस्ट के रिजल्ट से किडनी संबंधी समस्याओं का पता लगाया जा सकता है। (और पढ़ें - किडनी फंक्शन टेस्टकिडनी फंक्शन टेस्ट)",
                "• प्रोस्टेट स्पेसीफिक एंटीजन (PSA) बल्ड टेस्ट – पीएसए एक द्रव पदार्थ होता है, जो पौरुष ग्रंथि में बनता है। अगर पौरुष ग्रंथि का आकार बढ़ता है, जो पीएसए का स्तर भी बढ़ जाता है। हालांकि, पीएस का स्तर संक्रमणसंक्रमण, सर्जरी या प्रोस्टेट कैंसर के कारणप्रोस्टेट कैंसर के कारण भी बढ़ सकता है।",
                "(और पढ़ें - लैब टेस्ट कैसे होता हैलैब टेस्ट कैसे होता है)",
                "उसके बाद डॉक्टर अन्य टेस्ट करवाने का सुझाव भी दे सकते हैं, जिनकी मदद से प्रोस्टेट ग्रंथि के बढ़े हुऐ आकार की पुष्टी की जाती है और अन्य स्थितियों का पता लगाया जाता है। इन टेस्टों में निम्न शामिल हैं -",
                "• यूरिनरी फ्लो टेस्ट – इसमें आपको एक रिसेप्टेकल (Receptacle) में पेशाब करना पड़ता है, जो एक मशीन से जुड़ा होता है, यह मशीन पेशाब की मात्रा और उसके बहाव की क्षमता को मापती है। अगर आपकी समस्या में सुधार आ रही है या वह और गंभीर होती जा रही है, तो इस टेस्ट की मदद से यह पता लगाया जा सकता है। (और पढ़ें - गर्भावस्था में बार बार पेशाब आने के कारणगर्भावस्था में बार बार पेशाब आने के कारण)",
                "• पोस्टवॉइड अवशिष्ट मात्रा परीक्षण (Postvoid residual volume test) – इस टेस्ट की मदद से यह पता लगाया जाता है कि आप अपना मूत्राशय पूरी तरह से खाली कर पा रहे हैं या नहीं। इस टेस्ट के लिए पेशाब करने के बाद मूत्राशय में कैथेटर लगा दिया जाता है, जिससे यह पता लगाया जाता है कि पेशाब करने के बाद, आपके मूत्राशय में कितना मूत्र बचा हुआ है।",
                "• 24 घंटे वॉइडिंग डायरी – अगर आपके रोजाना के मूत्र का एक तिहाई हिस्सा रात में ही आता है, तो मूत्र की आवृत्ति और मात्रा को रिकॉर्ड करना सहायक हो सकता है।",
                "(और पढ़ें - पेशाब में जलन के उपायपेशाब में जलन के उपाय)",
                "यदि आपकी स्थिति अधिक जटिल है, तो आपके डॉक्टर निम्न सुझाव दे सकते हैं -",
                "• ट्रांसरेक्टल अल्ट्रासाउंड – इस टेस्ट के दौरान मरीज के मलाशय में एक अल्ट्रासाउंडअल्ट्रासाउंड प्रोब को डाला जाता है, जिससे प्रोस्टेट ग्रंथि का मूल्यांकन किया जाता है और उसके आकार की जांच की जाती है।",
                "• प्रोस्टेट बायोप्सीबायोप्सी – इसमें ट्रांसरेक्टल की मार्गदर्शन की मदद से एक सुई के द्वारा प्रोस्टेट में से ऊतक का सैंपल लिया जाता है। ऊतक की जांच करना डॉक्टरों को समस्या का परीक्षण करने और प्रोस्टेट कैंसर आदि समस्याओं का पता लगाने में मदद करता है।",
                "• यूरोडायनेमिक एंड प्रैशर फ्लो अध्ययन – इसमें एक कैथेटर को मूत्रमार्ग से होते हुऐ मूत्राशय में लगा दिया जाता है। उसके बाद पानी या कुछ दुर्लभ मामलों में हवा को धीरे-धीरे मूत्राशय में भेजा जाता है। उसके बाद डॉक्टर मूत्राशय के दबाव को मापते हैं और यह निर्धारित करते हैं कि आपके मूत्राशय की मांसपेशियां कितने अच्छे से काम कर पा रही हैं।",
                "• सिस्टोस्कोपीसिस्टोस्कोपी – यह एक लचीली ट्यूब के जैसा उपकरण होता है, जिसके अगले सिरे पर लाइट और कैमरा लगे होते हैं। इस उपकरण की मदद से डॉटर मूत्रपथ और मूत्राशय के अंदर देख पाते हैं। यह टेस्ट करने से पहले मरीज को एक लॉकल अनेस्थेटिक दी जाती है।",
                "(और पढ़ें - पेट स्कैन टेस्टपेट स्कैन टेस्ट)"
            ]
        },
        {
            "heading": "प्रोस्टेट बढ़ने का इलाज - Prostate badhne ka ilaj in Hindi",
            "body": [
                "प्रोस्टेट बढ़ने का उपचार कैसे किया जाता है?",
                "प्रोस्टेट बढ़ने की समस्या के लिए काफी संख्या में उपचार उपलब्ध हैं, जिनमें मेडिकेशन, कम इनवेसिव थेरेपी और सर्जरी आदि शामिल हैं। इन सब में से आपके लिए एक बेहतर उपचार निम्न कारकों पर निर्भर करता है -",
                "• आपके प्रोस्टेट का आकार",
                "• आपकी उम्र",
                "• आपका समग्र स्वास्थ्य",
                "• आपको होने वाली परेशानी व तकलीफ की मात्रा",
                "(और पढ़ें - ओवेरियन कैंसर की सर्जरीओवेरियन कैंसर की सर्जरी)",
                "मेडिकेशन –",
                "पौरुष ग्रंथि के मध्यम से औसत लक्षणों के लिए मेडिकेशन एक सामान्य उपचार होता है। कुछ पुरूषों में बिना उपचार के ही लक्षण कम होने लगते हैं। इस उपचार के विकल्पों में निम्न शामिल हैं:",
                "अल्फा ब्लॉकर – ये दवाएं मूत्राशय ग्रीवा की मांसपेशियों और प्रोस्टेट की मासपेशियों के रेशों को शिथिल बना देती है,",
                "अल्फा ब्लॉकर में निम्न दवाएं शामिल हैं:",
                "• अल्फूजोसिन (Alfuzosin)",
                "• डोक्साजोसिन (Doxazosin)",
                "• टैमसुलोसिन (Tamsulosin)",
                "• सीलोडॉसिन (Tilodosin)",
                "(और पढ़ें - अपेंडिक्स का ऑपरेशनअपेंडिक्स का ऑपरेशन)",
                "ये दवाएं आमतौर पर उन पुरूषों में शीघ्रता से काम करती हैं, जिनके प्रोस्टेट अपेक्षाकृत छोटे होते हैं।",
                "अल्फा रिडक्टेस इनहीबिटर – ये दवाएं प्रोस्टेट को बढ़ाने वाले हार्मोन्स में बदलाव करके प्रोस्टेट के आकार को छोटा कर देती है।",
                "इन दवाओं में शामिल हैं:",
                "• फिनास्टेराइड (Finasteride)",
                "• ड्यूटेस्टेराइड (Dutasteride)",
                "ये दवाएं अपने प्रभाव को दिखाने में 6 महीनों तक का समय लेती हैं।",
                "कॉम्बिनेशन ड्रग थेरेपी – अगर उपरोक्त दोनों दवाओं में से कोई भी दवा प्रभावशील नहीं है, तो ऐसे में कई बार डॉक्टर अल्फा ब्लॉकर और A-5 अल्फा रिडक्टेस इनहीबिटर दोनों को एक साथ लेने का सुझाव देते हैं।",
                "कम इनवेसिव और सर्जिकल थेरेपी –",
                "कम आक्रामक और सर्जिकल थेरेपी का इस्तेमाल निम्न स्थितियों में किया जाता है:",
                "• आपके लक्षण मध्यम से गंभीर हो,",
                "• दवाओं से आपके लक्षणों में राहत नहीं मिल रही हो,",
                "• अगर आपको ब्लैडर में पथरी, मूत्रमार्ग में रुकावट, पेशाब में खून या किडनी संबंधी समस्या हो,",
                "• अगर आप एक निश्चित उपचार पसंद करते हों, इत्यादि।",
                "(और पढ़ें - किडनी स्टोन का इलाजकिडनी स्टोन का इलाज)",
                "कम आक्रामक और सर्जिकल थेरेपी का विकल्प आपके लिए नहीं होगा, अगर आपको:",
                "• मूत्र पथ में संक्रमण है, जिसका उपचार नहीं किया गया हो,",
                "• यूरेथरन स्ट्रीक्चर रोग हो,",
                "• पहले कभी प्रोस्टेट रेडिएशन थेरेपी या मूत्र पथ की सर्जरी करवाई हो,",
                "• अगर आपको कोई न्यूरोलॉजिकल विकार है, जैसे कि पार्किंसंस रोगपार्किंसंस रोग या मल्टीपल स्केलेरोसिसमल्टीपल स्केलेरोसिस इत्यादि।",
                "(और पढ़ें - कॉलोरेक्टल कैंसर की सर्जरीकॉलोरेक्टल कैंसर की सर्जरी)",
                "प्रोस्टेट संबंधी किसी भी प्रकार की प्रक्रिया से साइड इफेक्ट हो सकते हैं। इसके साइड इफेक्ट उस प्रक्रिया पर निर्भर करते हैं, जो आपके लिए चुनी जाती है। कुछ जटिलताएं जिनमें निम्न शामिल हैं -",
                "• स्खलन के दौरान वीर्य लिंग के माध्यम से बाहर आने की बजाए वापस मूत्राशय में जाना, इस स्थिति को प्रतिगामी स्खलन (Retrograde ejaculation) कहा जाता है।",
                "• मूत्र संबंधी कुछ अस्थायी कठिनाईयां।",
                "• मूत्र पथ में संक्रमण। (और पढ़ें - यूरिन इन्फेक्शन के उपाययूरिन इन्फेक्शन के उपाय)",
                "• खून बहना।",
                "• स्तंभन दोष। (और पढ़ें - कामेच्छा बढ़ाने के उपायकामेच्छा बढ़ाने के उपाय)",
                "• बहुत ही दुर्लभ मामलों में, मूत्राशय का नियंत्रण खो देना (Incontinence)।",
                "(और पढ़ें - स्तंभन दोष के उपायस्तंभन दोष के उपाय)",
                "अन्य प्रकार की कम इनवेसिव या सर्जिकल थेरेपी हैं -",
                "एक लाइट वाली स्कोप (Lighted scope) को मूत्रमार्ग में डाला जाता है और सर्जन बाहरी प्रोस्टेट के पूरे भाग को हटा देते हैं। टीयूआरपी आमतौर पर लक्षणों से जल्दी राहत देता है, ज्यादातर लोगों में प्रक्रिया के बाद तुरंत तेज पेशाब का बहाव बनता है। टीयूआरपी के बाद आपको अपने मूत्राशय को खाली करने के लिए अस्थायी रूप से कैथेटर का इस्तेमाल करने की आवश्यकता पड़ सकती है।",
                "लाइट वाली स्कोप को मूत्रमार्ग में डाला जाता है और सर्जन पौरुष ग्रंथि में दो छोटे कट लगाते हैं, जिससे पेशाब को मूत्रमार्ग से जाने में आसानी हो जाती है। यदि आपकी पौरुष ग्रंथि का आकार थोड़ा ही बढ़ा हुआ है या ज्यादा बड़ा नहीं है, तो यह सर्जरी आपके लिए एक विकल्प हो सकती है।",
                "(और पढ़ें - अंडाशय से सिस्ट हटाने की सर्जरीअंडाशय से सिस्ट हटाने की सर्जरी)",
                "इस प्रक्रिया में डॉक्टर एक विशेष प्रकार की इलेक्ट्रोड (Electrode) को मूत्रमार्ग के माध्यम से पौरुष ग्रंथि क्षेत्र तक पहुंचाते हैं। इलेक्ट्रोड की माइक्रोवेव एनर्जी पौरुष ग्रंथि के बढ़े हुऐ क्षेत्र के अंदरुनी हिस्से को नष्ट करके पौरुष ग्रंथि के आकार को छोटा कर देती है और मूत्र प्रवाह को सरल बना देती है। टीयूएमटी किसी हिस्से के लक्षणों को ही कम कर पाती है और इसके द्वारा दिए गए रिजल्ट को सामने आने में समय लग सकता है। आमतौर पर इस प्रक्रिया का इस्तेमाल छोटे प्रोस्टेट के लिए और विशेष परिस्थितियों में किया जाता है, क्योंकि फिर से उपचार करना आवश्यक हो सकता है।",
                "यह एक आउटपेशेंट प्रक्रिया होती है, जिसमें मरीज को अस्पताल में रुकने की आवश्यकता नहीं होती। इस प्रक्रिया में मरीज के मूत्रमार्ग में स्कोप डाला जाता है, जिससे प्रोस्टेट ग्रंथि में सुई डालने में मदद मिलती है। सुई के माध्यम से रेडियो किरणों को भेजा जाता है जिसकी मदद से पेशाब में रुकावट पैदा करने वाले प्रोस्टेट ऊतकों को नष्ट किया जाता है।",
                "(और पढ़ें - डिस्केक्टॉमीडिस्केक्टॉमी)",
                "एक उच्च उर्जा वाली लेजर की मदद से अधिक बढ़े हुऐ प्रोस्टेट के ऊतकों को नष्ट कर दिया जाता है। लेजर थेरेपी आमतौर पर उसी समय लक्षणों को कम कर देती है और बिना लेजर वाली प्रक्रियाओं के मुकाबले इसमें साइड इफेक्ट के जोखिम भी कम होते हैं। लेजर थेरेपी उन पुरूषों के लिए की जाती है, जिनपर किसी अन्य प्रोस्टेट प्रक्रिया का इस्तेमाल नहीं किया गया हो।",
                "लेजर थेरेपी के विकल्पों में निम्न शामिल हो सकते हैं:",
                "• एब्लेटिव प्रोसीजर – मूत्र प्रवाह को बढ़ाने के लिए यह प्रक्रिया प्रोस्टेट के बढ़े हुऐ ऊतकों का वाष्पीकरण करके उन्हें हटा देती है।",
                "• इनूक्लिएटिव प्रोसीजर – यह प्रक्रिया पेशाब में ब्लॉकेज पैदा करने वाले सभी प्रोस्टेट ऊतकों को हटा देती है और उन ऊतकों को फिर से विकसित होने से रोकती है। प्रोस्टेट में कैंसर या अन्य स्थितियों का पता लगाने के लिए निकाले गए ऊतकों की जांच की जाती है। यह प्रक्रिया ओपन प्रोस्टेटक्टोमी (Open prostatectomy) के जैसी प्रक्रिया होती है।",
                "(और पढ़ें - क्रेनियोटॉमीक्रेनियोटॉमी)",
                "इस प्रक्रिया में सर्जरी करने वाले डॉक्टर पेट के निचले हिस्से में एक चीरा लगाते हैं, जिसकी मदद से वे पौरुष ग्रंथि तक पहुंच पाते हैं और ऊतकों को निकाल देते हैं। ओपन प्रोस्टेटक्टोमी को आमतौर पर तब किया जाता है, जब आपका प्रोस्टेट का आकार अधिक बढ़ गया हो, मूत्राशय में क्षति या अन्य जटिलताएं विकसित हो गई हों। इस प्रक्रिया के लिए अस्पताल में रुक कर सर्जरी करवाने की आवश्यकता पड़ती है, इस प्रक्रिया के साथ खून चढ़ाने जैसे जोखिम भी जुड़े होते हैं।",
                "(और पढ़ें - बाईपास सर्जरी कैसे होती हैबाईपास सर्जरी कैसे होती है)"
            ]
        },
        {
            "heading": "क्या बढ़ा हुए प्रोस्टेट अपने आप ठीक हो जाता है? - Does Benign Prostatic Hyperplasia (BPH) Go Away On Its Own in Hindi?",
            "body": [
                "यदि बढ़े हुए प्रोस्टेट के लक्षण सामान्य हों, तो इलाज की जरूरत नहीं होती है। साथ ही इससे कोई परेशानी भी नहीं होती है। मामूली बिनाइन प्रास्टेटिक ह्यपरप्लेसिया (बीपीएच) से ग्रस्त लगभग एक-तिहाई पुरुषों में पाया गया है कि उनका बढ़ा हुआ प्रोस्टेट बिना इलाज के ही ठीक हो जाता है।"
            ]
        },
        {
            "heading": "अगर बढ़े हुए प्रोस्टेट का इलाज न किया जाए, तो क्या होगा? - What Happens If Prostatic Hyperplasia (BPH) is left untreated in Hindi?",
            "body": [
                "अगर बढ़े हुए प्रोस्टेट का समय पर इलाज न किया जाए, तो मूत्रमार्ग में ब्लॉकेज पैदा हो सकती है और मरीज के लक्षण गंभीर रूप ले सकते हैं। इसके अलावा, निम्न प्रकार की समस्याएं भी हो सकती हैं -",
                "• मूत्र पथ संक्रमण",
                "• ब्लैडर में पथरी",
                "• मूत्र में रक्त आना",
                "• ब्लैडर से किडनी की तरफ मूत्र के वापस आने से किडनी क्षतिग्रस्त भी हो सकती है"
            ]
        },
        {
            "heading": "बढ़े हुए प्रोस्टेट की समस्या में क्या नहीं पीना चाहिए? - What Should You Not Drink With an Benign Prostatic Hyperplasia (BPH) in Hindi?",
            "body": [
                "अगर कोई व्यक्ति बढ़े हुए प्रोस्टेट की समस्या से ग्रस्त है, तो उसे निम्न प्रकार के पेय पदार्थों का सेवन नहीं करना चाहिए -",
                "• कैफीन - कैफीन मूत्रवर्धक के रूप में कार्य करता है। इससे मरीज को बार-बार मूत्र आने की समस्या हो सकती है। इसलिए, अपनी डाइट से कॉफी, ग्रीन टी, ब्लैक टी, चाय, सॉफ्ट ड्रिंक्स व सोडा को कम कर देना चाहिए।",
                "• शराब - शराब पीने से भी शरीर में मूत्र का निर्माण अधिक मात्रा में होता है। इसलिए, शराब से पूरी तरह से दूरी बनाकर रखनी चाहिए।",
                "• डेयरी - दूध जैसी डेयरी उत्पादों का भी जितना हाे सके कम सेवन करना चाहिए।"
            ]
        },
        {
            "heading": "बढ़े हुए प्रोस्टेट के लिए सबसे अच्छा फल कौन-सा है? - What is the best fruit for Benign Prostatic Hyperplasia (BPH) in Hindi?",
            "body": [
                "प्रोस्टेट की समस्या को दूर करने के लिए जामुन, स्ट्रॉबेरी, ब्लूबेरी, रास्पबेरी और ब्लैकबेरी सबसे अच्छे फल हाेते हैं. इनमे एंटीऑक्सीडेंट के गुण पाए जाते हैं, जो फ्री रेडिकल्स को बाहर निकालने में मदद करते हैं. इसके अलावा, खट्टे फल जैसे कि संतरा, नींबू और अंगूर में विटामिन-सी पूरी मात्रा में मौजूद होता है, जो प्रोस्टेट ग्रंथि की रक्षा करता है."
            ]
        },
        {
            "heading": "क्या बढ़े हुए प्रोस्टेट में केला फायदेमंद है? - Is Banana Good for Benign Prostatic Hyperplasia (BPH) in Hindi?",
            "body": [
                "एनसीबीआई (नेशनल सेंटर फॉर बायोटेक्नोलॉजी इंफॉर्मेशन) की साइट पर उपलब्ध एक रिसर्च के अनुसार, केले के छिलके से निकलने वाले मेथनॉल के अर्क में 5 अल्फा रिडक्टेस होता है। यह 5 अल्फा रिडक्टेस प्रोस्टेट के उपचार में उपयोगी हो सकता है।",
                "एक अन्य शोध के अनुसार, केले के फूल का अर्क बढ़े हुए प्रोस्टेट के कारण होने वाली सूजन की समस्या को कम कर सकता है।"
            ]
        }
    ]
}