{
    "url": "https://www.myupchar.com/disease/blood-clotting-disorder",
    "title": "खून का थक्का जमने से संबंधित विकार - Blood Clotting Disorders in Hindi",
    "intro": [
        "ब्लड क्लॉट, खून का एक थक्का होता है जिसमें खून अपने तरल रूप की जगह जेल की तरह या अर्धठोस स्थिति में बदल जाता है। वैसे तो खून का थक्का जमना एक आवश्यक प्रक्रिया है जो आपको चोट लगने, कटने या घायल होने पर बहुत अधिक खून बहने से रोक सकती है। ब्लड क्लॉटिंग या खून का थक्का जमने से संबंधित विकार एक ऐसी परिस्थिति है जिसमें शरीर के अंदर मौजूद नसों या रक्त वाहिकाओं के अंदर ही खून का थक्का जमने लगता है। इस तरह का खून का थक्का हमेशा ही अपने आप या प्राकृतिक रूप से घुलकर वापस खून में परिवर्तित नहीं होता। इस तरह की स्थिति बेहद खतरनाक और कई बार जानलेवा भी साबित हो सकती है। \nआमतौर पर एक ऐसा रक्त का थक्का जो गतिहीन नहीं है उससे आपके शरीर को कोई नुकसान नहीं होता, लेकिन इस बात की आशंका भी बनी रहती है कि यह थक्का गतिशील होकर खतरनाक बन जाए। यदि इस तरह का कोई खून का थक्का टूटकर नसों के माध्यम से हृदय, फेफड़े या ब्रेन तक पहुंच जाए तो यह इन अंगों में जाकर अटक सकता है और रक्त के प्रवाह को रोक सकता है। ऐसा होने पर आपातकालीन चिकित्सीय मदद की स्थिति बन जाती है।\n(और पढ़ें - खून बहना बंद कैसे करेंखून बहना बंद कैसे करें)\nखून का थक्का जमने से संबंधित बीमारी एक और तरह की हो सकती है जिसमें चोट लगनेचोट लगने या त्वचा या मांसपेशियों के कटने पर खून का थक्का नहीं जमता और लंबे समय तक लगातार खून बहना जारी रहता है। अगर अंदरूनी अंगों के अंदर बहुत देर तक ब्लीडिंग जारी रहे तो इस कारण भी मेडिकल इमरजेंसी की स्थिति बन सकती है।"
    ],
    "sections": [
        {
            "heading": "खून का थक्का जमने से संबंधित विकार के प्रकार - Types of Blood Clotting Disorders in Hindi",
            "body": [
                "जैसा कि पहले ही ऊपर बताया जा चुका है कि खून का थक्का जमने से संबंधित विकार 2 तरह का होता है। पहला- जिसमें लगातार खून बहना जारी रहता है और खून का थक्का नहीं जमता और दूसरा- अप्रत्याशित तरीके से खून का थक्का जमना या थ्रॉम्बोसिस की समस्या जो आपकी नसों या धमनियों में हो सकती है।",
                "ब्लीडिंग या रक्तस्राव संबंधी कुछ विकार जैसे- हीमोफीलियाहीमोफीलिया, माता-पिता से विरासत में मिलते हैं जबकि बाकी बीमारियां एनीमियाएनीमिया, लिवर सिरोसिसलिवर सिरोसिस, एचआईवीएचआईवी, ल्यूकेमियाल्यूकेमिया और विटामिन के की कमीविटामिन के की कमी जैसी स्थितियों के कारण से हो सकती हैं। रक्तस्त्राव से जुड़ी कुछ बीमारियां खून को पतला करने वाली दवाइयों के साइड इफेक्ट के परिणामस्वरूप भी हो सकती हैं। इन दवाइयों के कारण खून इतना पतला हो जाता है कि वह थक्का नहीं जमा पाता। (और पढ़ें- खून का पतला होनाखून का पतला होना)",
                "खून का थक्का जमने से जुड़ी बीमारी भी कई प्रकार की होती है, जैसे:",
                "• डीवीटी : डीप वेन थ्रॉम्बोसिसडीप वेन थ्रॉम्बोसिस जैसा कि नाम से पता चल रहा है इसमें आपके शरीर की गहरी नसों में से एक में थक्का बनता है। आमतौर पर डीवीटी की समस्या पैरों में होती है लेकिन बाहों में, श्रोणि में, फेफड़े या आपके मस्तिष्क में भी हो सकता है।",
                "• पैर या बांह में थक्का जमना : रक्त का थक्का बनने के लिए सबसे आम जगह आपके पैरों का निचला हिस्सा है",
                "• हृदय में थक्का जमना : हृदय में खून का थक्का बनने से हार्ट अटैकहार्ट अटैक होता है। हृदय, रक्त का थक्के जमने के लिए एक आम स्थान नहीं है, लेकिन फिर भी यह हो सकता है।",
                "• मस्तिष्क में थक्का जमना : ब्रेन या मस्तिष्क में होने वाले ब्लड क्लॉट को ही स्ट्रोकस्ट्रोक भी कहा जाता है।",
                "• फेफड़ों में थक्का जमना : खून का थक्का जो गतिशील हो और यात्रा कर फेफड़ों तक पहुंच जाए तो ऐसी स्थिति को पल्मोनरी एम्बोलिज्मपल्मोनरी एम्बोलिज्म कहते हैं।"
            ]
        },
        {
            "heading": "खून का थक्का जमने से संबंधित विकार के लक्षण - Blood Clotting Disorders Symptoms in Hindi",
            "body": [
                "ब्लीडिंग या रक्तस्त्राव से जुड़े लक्षण",
                "• छोटा सा कट लगने पर भी बहुत आसानी से और बहुत ज्यादा खून बहना",
                "• बड़ी आसानी से खरोंच लग जाना",
                "• नियमित रूप से नाक से खून आनानाक से खून आना",
                "• मासिक धर्ममासिक धर्म के दौरान बहुत ज्यादा रक्तस्त्राव",
                "• मूत्र या मल में खून आनामल में खून आना",
                "• बिना किसी चोट के शरीर के जोड़ों में रक्तस्त्राव",
                "खून का थक्का जमने से जुड़ी बीमारी के लक्षण और संकेत\r\nथक्का जमने से जुड़ी बीमारियों को हाइपरकोऐगुलेबल स्टेट भी कहते हैं। इसके निम्नलिखित लक्षण हैं:",
                "• पैरों में सूजनपैरों में सूजन खासकर टखने में और पिण्डली में",
                "• पैरों में तेज दर्दपैरों में तेज दर्द के साथ ऐंठन महसूस होना",
                "• सीने में तेज दर्दसीने में तेज दर्द होना",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत होना",
                "• बहुत तेजी से सांस लेना",
                "• लो ब्लड प्रेशरलो ब्लड प्रेशर",
                "• हृदय की धड़कन का तेज होनाहृदय की धड़कन का तेज होना"
            ]
        },
        {
            "heading": "खून का थक्का जमने से संबंधित विकार के कारण - Blood Clotting Disorders Causes in Hindi",
            "body": [
                "खून का थक्का जमने की जो क्रियावधी है उसमें खून के प्लेटलेट्स, थक्का जमाने वाले कारक और प्रोटीन शामिल होता है। इसलिए खून का थक्का जमने से जुड़ी बीमारी में खून के इन तत्वों में से किसी में भी अनियमितता होना शामिल है। खून का थक्का जमने की बीमारी या हाइपरकोऐगुलेबल स्टेट की समस्या विभिन्न कारणों से हो सकती है, जैसे:",
                "• कैंसरकैंसर",
                "• कीमोथेरेपीकीमोथेरेपी एजेंट जैसे - टैमॉक्सिफेन, थैलिडोमाइड आदि",
                "• जलना, सर्जरी या किसी और तरह की चोट या आघात",
                "• प्रेगनेंसी",
                "• मोटापा"
            ]
        },
        {
            "heading": "खून का थक्का जमने से संबंधित विकार से बचाव - Prevention of Blood Clotting Disorders in Hindi",
            "body": [
                "अमेरिकन सोसायटी ऑफ हेमैटोलॉजी की मानें तो खून से जुड़ी बीमारियों में खून का थक्का एक ऐसी समस्या है जिसे होने से रोका जा सकता है। कुछ लोगों में यह समस्या आनुवांशिक होती है। लेकिन जीवनशैली से जुड़े कुछ बदलाव करके किसी व्यक्ति में खून का थक्का विकसित होने के खतरे को कुछ हद तक कम जरूर किया जा सकता है:",
                "• बहुत टाइट कपड़े पहनने की बजाए थोड़े ढीले कपड़े पहनें खासकर शरीर के निचले हिस्से में",
                "• अगर संभव हो तो धूम्रपान की आदत छोड़ दें",
                "• तरल पदार्थों का पर्याप्त मात्रा में सेवन करें",
                "• नमक का कम सेवन करें",
                "• नियमित रूप से एक्सरसाइज करें",
                "• शरीर का स्वस्थ वजन बनाए रखें",
                "• शरीर की पोजिशन को बदलते रहें खासकर किसी लंबी यात्रा के दौरान",
                "• एक बार में एक घंटे से ज्यादा न तो खड़े रहें न एक ही पोजिशन में बैठे रहें",
                "• पैर पर पैर चढ़ाकर बैठने से बचें\n\r\n\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।"
            ]
        },
        {
            "heading": "खून का थक्का जमने से संबंधित विकार का परीक्षण - Diagnosis of Blood Clotting Disorders in Hindi",
            "body": [
                "आमतौर पर मरीज की मेडिकल हिस्ट्री और सावधानीपूर्वक उसकी चिकित्सीय जांच करके खून का थक्का जमने से जुड़ी बीमारियों को डायग्नोज किया जाता है। हालांकि कुछ ब्लड टेस्ट भी किए जाते हैं ताकि इन बीमारियों के कारणों का पता लगाया जा सके। वे टेस्ट हैं :",
                "• कम्प्लीट ब्लड काउंट टेस्ट- खून में प्लेटलेट्स का कम लेवलप्लेटलेट्स का कम लेवल थक्का जमने से जुड़ी समस्याओं का संकेत हो सकता है",
                "• रक्तस्त्राव का समय और थक्का जमने का समय- रक्तस्त्राव और थक्का जमने के समय की अगर पहचान कर ली जाए तो समस्या किस प्रकार की है इसकी पहचान करना आसान हो जाता है। (हालांकि अब यह टेस्ट प्रचलन से बाहर हो गया है क्योंकि प्रोथ्रॉम्बिन टाइम और ऐक्टिवेटेड पार्शियल थ्रॉम्बोप्लास्टिन टाइम ने इस टेस्ट की जगह ले ली है।)",
                "• प्रोथ्रॉम्बिन टाइम (पीटी)- आमतौर पर इसे आंतरिक सामान्य रेशियो (आइएनआर) के लेवल से कैल्कुलेट किया जाता है जिससे खून का थक्का जमने के समय का निर्धारण किया जाता है।",
                "• ऐक्टिवेटेड पार्शियल थ्रॉम्बोप्लास्टिन टाइम (एपीटीटी)- यह खून का थक्का जमने के समय की पहचान करने में मदद करता है।",
                "• इसके अलावा भी कुछ खास तरह के टेस्ट किए जाते हैं जैसे- प्रोटीन सी ऐक्टिविटीप्रोटीन सी ऐक्टिविटी, प्रोटीन एस ऐक्टिविटी और ऐंटी-थ्रॉम्बिन ऐक्टिविटी आदि।"
            ]
        },
        {
            "heading": "खून का थक्का जमने से संबंधित विकार का इलाज - Blood Clotting Disorders Treatment in Hindi",
            "body": [
                "खून का थक्का जमने से जुड़ी बीमारी किस कारण से हुई है इसके आधार पर ही बीमारी का इलाज किया जाता है। इसके अलावा खून का थक्का शरीर के किस हिस्से में बना है और मरीज की ओवरऑल सेहत कैसी है इसके आधार पर भी इलाज क्या होगा, यह निर्भर करता है। इलाज में इस्तेमाल होने वाली कुछ दवाइयां निम्नलिखित हैं :",
                "• ऐंटी-प्लेटलेट कारक- ऐस्पिरिन और क्लोपिडॉगरेल जैसी दवाइयां जो प्लेटलेट्स के जमाव और थक्का जमने को कम करती हैं",
                "• ऐंटीकौग्यूलेंट्स- वॉरफैरिन, हेपारिन, लो मॉलिक्यूलर वेट हेपारिन (एलएमडब्यूएच) और फॉन्डापैरिनक्स जैसी दवाइयां जो खून के गाढ़ा होने और जमाव को रोकती हैं और हाइपरकौग्यूलेबल स्टेट यानी बहुत ज्यादा थक्का जमने की स्थिति का इलाज करती हैं।",
                "• विटामिन के सप्लिमेंट्स- शरीर में विटामिन के की कमी होने पर भी थक्का जमने की समस्या हो सकती है इसलिए विटामिन के सप्लिमेंट्स का इस्तेमाल फायदेमंद हो सकता है।",
                "• खून चढ़ाना या प्लेटलेट्स चढ़ाना- यदि मरीज के खून में प्लेटलेट्स की कमी हो तो ब्लड प्लेटलेट्स चढ़ाने से रक्तस्त्राव से जुड़ी समस्याएं दूर करने में मदद मिलती है।",
                "• फैक्टर रिप्लेसमेंट थेरेपी- हेमोफीलिया के इलाज में मददगार।"
            ]
        },
        {
            "heading": "खून का थक्का जमने से संबंधित विकार के जोखिम और जटिलताएं - Blood Clotting Disorders Risks & Complications in Hindi",
            "body": [
                "कई ऐसे जोखिम कारक भी हैं जो किसी व्यक्ति को खून का थक्का जमने के खतरे को बढ़ा सकते हैं। अगर किसी व्यक्ति को लंबे समय तक अस्पताल में रहना पड़े या फिर उस व्यक्ति की कोई बड़ी सर्जरी हुई हो तो इस कारण भी ब्लड क्लॉट का खतरा बढ़ जाता है। इसके अलावा कुछ सामान्य कारण भी हैं जो खून का थक्का जमने के खतरे को मध्यम स्तर तक बढ़ा सकते हैं:",
                "• अगर व्यक्ति की उम्र 65 साल से अधिक हो",
                "• लंबी दूरी की यात्रा खासकर ऐसी ट्रिप जिसमें आपको एक ही जगह पर 4 घंटे या इससे अधिक समय तक बैठना पड़ा हो",
                "• किसी बीमारी की वजह से बेड रेस्ट हो या लंबे समय तक असक्रिय जीवनशैली रही हो",
                "• मोटापा",
                "• गर्भावस्था",
                "• अगर परिवार में किसी को ब्लड क्लॉट की समस्या रही हो",
                "• धूम्रपान की आदत",
                "• कैंसर",
                "• कुछ गर्भनिरोधक गोलियांगर्भनिरोधक गोलियां (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)"
            ]
        }
    ]
}