{
    "url": "https://www.myupchar.com/disease/blood-pressure-high",
    "title": "हाई ब्लड प्रेशर - High Blood Pressure in Hindi",
    "intro": [
        "हाई ब्लड प्रेशर क्या होता है?\nहाई ब्लड प्रेशर (उच्च रक्तचाप) एक सामान्य बीमारी है जिसमें आपकी धमनियों में रक्त का दबाव समय के साथ धीरे-धीरे बढ़ कर इतना अधिक हो जाता है कि अंततः इसकी वजह से स्वास्थ्य समस्याएं होने लगती हैं जैसे कि हृदय रोग।\nहाई ब्लड प्रेशर का आयुर्वेदिक इलाजहाई ब्लड प्रेशर का आयुर्वेदिक इलाज जानने के लिए यहां दिए लिंक पर अभी क्लिक करें।\nब्लड प्रेशर या रक्तचाप दो चीज़ों से निर्धारित होता है - हृदय द्वारा पंप किये गए ब्लड की मात्रा और धमनियों (आर्टरीज) में रक्त प्रवाह के खिलाफ प्रतिरोध (रेजिस्टेंस)। इसलिए आपका हृदय जितना ज्यादा ब्लड पंप करता है और आपकी आर्टरीज जितनी पतली होती हैं, आपका ब्लड प्रेशर उतना ही अधिक होता है।\nब्लड प्रेशर सालों तक बिना किसी लक्षण के बढ़ता रह सकता है। इसलिए इस बीमारी को अक्सर \"साइलेंट किलर\" कहा जाता है।\nसौभाग्य से हाई बीपी, जिसे मेडिकल भाषा में \"हाइपरटेंशन\" कहते हैं, का आसानी से पता लगाया जा सकता है। और एक बार ब्लड प्रेशर हाई होने का पता लग जाए, तो आप दवा और स्वस्थ जीवन शैली से इसे नियंत्रित कर सकते हैं।\nअगर बीपी कंट्रोल न रहे और बहुत समय तक बढ़ा रहे तो इसकी वजह से हार्ट अटैक और स्ट्रोक सहित कई गंभीर स्वास्थ्य समस्याओं का खतरा बढ़ जाता है।\n(और देखें - हाई बीपी का इलाजहाई बीपी का इलाज)"
    ],
    "sections": [
        {
            "heading": "हाई ब्लड प्रेशर पर वीडियो - High blood pressure video in Hindi",
            "body": [
                "इस वीडियो में डॉ मनीष बंसल हाई ब्लड प्रेशर से जुड़ी सारी जानकारी दे रहे हैं। डॉ बंसल एक सीनियर हृदय रोग विशेषज्ञ हैं जो हाई ब्लड प्रेशर के स्पेशलिस्ट हैं। myUpchar से इस चर्चा में उन्होंने हाई बीपी के शुरुआती लक्षण, कारण, इलाज और जांच के तरीकों के बारे में बताया है।"
            ]
        },
        {
            "heading": "हाई ब्लड प्रेशर के लक्षण - Symptoms of high blood pressure in Hindi",
            "body": [
                "अधिकांश लोगों को हाई ब्लड प्रेशर के कोई लक्षण अनुभव नही होते हैं, चाहे ब्लड प्रेशर खतरनाक लेवल तक बढ़ जाए तब भी नहीं। अक्सर हाई ब्लड प्रेशर का पता तब चलता है जब मरीज कोई अन्य गंभीर समस्या नहीं हो जाती जैसे दिल का दौरा या स्ट्रोक।",
                "हालांकि ब्लड प्रेशर बहुत बढ़ जाने पर कुछ लोगों को निम्न लक्षण हो सकते हैं:",
                "• नाक से खून बहनानाक से खून बहना",
                "• सिर दर्दसिर दर्द",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत",
                "• चक्कर आनाचक्कर आना",
                "• सीने में दर्दसीने में दर्द",
                "• मूत्र में खून आनामूत्र में खून आना",
                "जैसा कि ऊपर बताया गया है, आमतौर पर हाई बीपी की वजह से कोई लक्षण नजर नही आते हैं, इसलिए हाई बीपी और इसकी जटिलताओं से बचने के लिए रक्तचाप के स्तर की नियमित रूप से जांच कराना महत्वपूर्ण होता है।"
            ]
        },
        {
            "heading": "हाई ब्लड प्रेशर के कारण - Causes of high blood pressure in Hindi",
            "body": [
                "हाई ब्लड प्रेशर को उसके कारणों के आधार पर दो श्रेणियों में बांटा जाता है - प्राइमरी और सेकेंडरी। प्राइमरी हाइपरटेंशन का कारण अज्ञात है जबकि सेकेंडरी हाइपरटेंशन थाइराइड, स्लीप एपनिया जैसे अन्य बिमारियों की वजह से होता है। खराब जीवनशैली ब्लड प्रेशर बढ़ने का एक महत्वपूर्ण करक है।",
                "### 1. प्राइमरी हाई ब्लड प्रेशर के कारण:",
                "ज्यादातर मामलों में ब्लड प्रेशर बढ़ने का कारण पता नहीं चल पाता है। इसे प्राइमरी हाई ब्लड प्रेशर कहा जाता है। यह समय के साथ धीरे-धीरे विकसित होता है।",
                "### 2. सेकेंडरी हाई ब्लड प्रेशर के कारण:",
                "कुछ लोगों को हाई बीपी किसी अन्य बीमारी की वजह से हो जाता है। इसे सेकेंडरी हाई ब्लड प्रेशर कहा जाता है। कुछ बीमारियां जिनके कारण सेकेंडरी हाई ब्लड प्रेशर हो सकता है, इस प्रकार हैं:",
                "• ऑब्सट्रक्टिव स्लीप एपनियास्लीप एपनिया",
                "• गुर्दे की बीमारियांगुर्दे की बीमारियां",
                "• एड्रेनल ग्लैंड में ट्यूमरट्यूमर",
                "• थायरॉयड समस्याएंथायरॉयड समस्याएं",
                "• कुछ दवाएं, जैसे गर्भनिरोधक गोलियांगर्भनिरोधक गोलियां, जुकाम की दवाजुकाम की दवा, और ओवर-द-काउंटर पेन किलरपेन किलर",
                "• अवैध दवाएं या ड्रग्स, जैसे कोकीनकोकीन",
                "• ज्यादा शराब पीना या शराब की लतशराब की लत",
                "ऐसे कई कारक हैं जो ब्लड प्रेशर बढ़ने के जोखिम को बढ़ा देते हैं। इनमें से कुछ हैं -",
                "• बढ़ती उम्र - उम्र बढ़ने के साथ-साथ हाई बीपी होने का जोखिम अधिक होता है",
                "• अनुवांशिकता - अगर आपके परिवार में किसी करीबी सदस्य (माता या पिता) को हाई ब्लड प्रेशर है, तो आपको यह रोग होने की संभावना काफी अधिक हो सकती है",
                "• मोटापा - सामान्य वजन वाले लोगों की तुलना में अधिक वजन वाले और मोटापेमोटापे से ग्रस्त लोगों में बीपी बढ़ने होने की संभावना अधिक होती है",
                "• शारीरिक गतिविधियों की कमी - व्यायामव्यायाम की कमी के साथ-साथ एक गतिहीन जीवनशैली से भी बीपी बढ़ने का खतरा बढ़ जाता है",
                "• धूम्रपान करना - धूम्रपान करने के कारण रक्त वाहिकाएं संकीर्ण हो जाती हैं, जिसके परिणामस्वरूप हाई ब्लड प्रेशर होता है (और पढ़ें – सिगरेट पीने के नुकसानसिगरेट पीने के नुकसान)",
                "• शराब पीना - जो लोग नियमित रूप से शराब पीते हैं उनको अन्य लोगों की तुलना में सिसटोलिक रक्तचाप अधिक होता है (और पढ़ें – शराब छोड़ने के तरीकेशराब छोड़ने के तरीके)",
                "• ज्यादा नमक खाना - ज़्यादा नमक खाने वालो की तुलना में जहां लोग कम नमक खाते हैं वहाँ रक्तचाप कम होता है",
                "• वसा-युक्त आहार का ज्यादा सेवन - सॅचुरेटेड फैट और ट्रांस फैट आपके लिए खराब होती है",
                "• मानसिक तनाव - विभिन्न अध्ययनों के अनुसार मानसिक तनावतनाव का रक्तचाप पर गंभीर प्रभाव पड़ सकता है",
                "• डायबिटीज - डायबिटीजडायबिटीज के रोगियों को हाई बीपी होने का जोखिम अधिक होता है, चाहे उन्हें टाइप 1 मधुमेहटाइप 1 मधुमेह या टाइप 2 मधुमेहटाइप 2 मधुमेह",
                "• गर्भावस्था - प्रेगनेंसी में हाई बीपीप्रेगनेंसी में हाई बीपी होने का भी जोखिम रहता है"
            ]
        },
        {
            "heading": "हाई बीपी से बचाव - Prevention of high blood pressure in Hindi",
            "body": [
                "बीपी बढ़ने से कैसे रोक सकते हैं?",
                "स्वस्थ आहार, पर्याप्त नींद, एक्सरसाइज और स्वस्थ जीवन शैली अपनाने के साथ सिगरेट-शराब छोड़कर आप अपने रक्तचाप को कंट्रोल में रख सकते हैं। ब्लड प्रेशर को कंट्रोल में रख कर आपको हृदय रोगहृदय रोग और स्ट्रोकस्ट्रोक होने का जोखिम कम हो जायेगा।",
                "निम्नलिखित स्वस्थ रहने की आदतों डालें -",
                "• स्वस्थ आहार खाएं - हाई ब्लड प्रेशर और इसकी जटिलताओं से बचने के लिए स्वस्थ भोजन चुनें। ताजे फल और सब्जियां खूब खाएं। डैश डाइट प्लानडैश डाइट प्लान रक्तचाप को कम करने के लिए सिद्ध है।",
                "• वजन कंट्रोल में रखें - अधिक वजन या मोटापा होने के कारण ब्लड प्रेशर बढ़ने का खतरा बढ़ जाता है। डॉक्टर आपका बॉडी मास इंडेक्स (बीएमआईबीएमआई) कैलकुलेट करेंगे। उसके अनुसार वह आपको वजन कम करने के लिए स्वस्थ भोजन और एक्सरसाइज की सलाह देंगे।",
                "• शारीरिक रूप से सक्रिय रहें - शारीरिक गतिविधि आपको स्वस्थ वजन रखने और रक्तचाप को कम करने में मदद कर सकती है। सप्ताह में 5 दिन 30 मिनट एक्सरसाइजएक्सरसाइज करने की कोशिश करें।",
                "• धूम्रपान न करें - धूम्रपान आपके रक्तचाप को बढ़ाता है और आपको हार्ट अटैकहार्ट अटैक और स्ट्रोक होने का जोखिम बहुत बढ़ा देता है। सिगरेट / बीड़ी पीना तुरंत छोड़ दें। (और पढ़ें - सिगरेट पीना कैसे छोड़ेंसिगरेट पीना कैसे छोड़ें)",
                "• शराब पीना कम करें - शराब ब्लड प्रेशर बढ़ाती है। अमेरिका के सीडीसी के अनुसार, पुरुषों को प्रति दिन 2 ड्रिंक से अधिक और महिलाओं को प्रति दिन 1 से अधिक ड्रिंक नहीं पीनी चाहिए।",
                "• पर्याप्त नींद लें - पर्याप्त नींद लेना आपके समग्र स्वास्थ्य के साथ-साथ आपके दिल और रक्त वाहिकाओं को स्वस्थ रखने के लिए महत्वपूर्ण है। नियमित रूप से पर्याप्त नींद नहीं लेना हृदय रोग, हाई ब्लड प्रेशर और स्ट्रोक के अधिक जोखिम से जुड़ा हुआ है।\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "हाई बीपी की जांच - Diagnosis of high blood pressure in Hindi",
            "body": [
                "### हाई ब्लड प्रेशर की जांच कैसे की जाती है?",
                "हाई बीपी का परीक्षण करना अत्यंत सरल है। यदि आपका बीपी बढ़ा हुआ आता है, तो डॉक्टर एक हफ्ते में कई बार बीपी टेस्ट करने की सलाह देते हैं। केवल एक बार के टेस्ट से हाई बीपी की जांच नहीं की जाती है।",
                "डॉक्टर यह जानना चाहते हैं कि समस्या निरंतर रहती है कि नहीं क्योंकि कई बार पर्यावरण की वजह से भी ब्लड प्रेशर बढ़ सकता है. इसके आलावा बीपी का स्तर पूरे दिन बदलता रहता है।",
                "यदि आपका बीपी बढ़ा हुआ रहता है, तो डॉक्टर अंतर्निहित बिमारियों का पता करने के लिए और परीक्षण करेंगे। ये परीक्षण निम्न हो सकते हैं:",
                "• यूरिन टेस्टयूरिन टेस्ट",
                "• कोलेस्ट्रॉल स्क्रीनिंगकोलेस्ट्रॉल स्क्रीनिंग",
                "• ईसीजीईसीजी",
                "ये परीक्षण डॉक्टर को हाई बीपी के अन्य संभावित कारणों की पहचान करने में मदद करते हैं।"
            ]
        },
        {
            "heading": "हाई ब्लड प्रेशर को कैसे कंट्रोल करें - How to control high blood pressure in Hindi",
            "body": [
                "### हाई बीपी का उपचार कैसे किया जाता है?",
                "कई कारक आपके डॉक्टर को आपके लिए सबसे अच्छा उपचार निर्धारित करने में मदद करते हैं। इन कारकों में शामिल हैं कि आपको किस प्रकार का हाई ब्लड प्रेशर है और उसके होने के कारण क्या हैं।",
                "अगर कारण का पता चला जाता है तो इलाज उस समस्या को ठीक करने पर केंद्रित किया जाता है। उदाहरण के लिए, यदि आपका ब्लड प्रेशर किसी दवा की वजह से बढ़ा है, तो डॉक्टर उस दवा के बदले आपको कोई अन्य दवा दे सकते हैं।",
                "अंतर्निहित कारण के उपचार के बावजूद कभी-कभी हाई ब्लड प्रेशर लगातार बना रहता है। ऐसे में डॉक्टर आपको जीवनशैली में बदलाव लाने ब्लॉकर को कहेंगे और ब्लड प्रेशर कम करने के लिए दवाएं देंगे।",
                "### हाई ब्लड प्रेशर की दवा",
                "उच्च रक्तचाप के इलाज के लिए इस्तेमाल की जाने वाली कुछ दवाओं में शामिल हैं बीटा ब्लॉकर, मूत्र वर्धक दवाएं, एसीई इन्हीबिटर, एंजियोटेंसिन II रिसेप्टर ब्लॉकर्स, कैल्शियम चैनल ब्लॉकर और अल्फा -2 एगोनिस्ट।",
                "### जीवनशैली में परिवर्तन",
                "स्वस्थ जीवन शैली में परिवर्तन आपको उन कारकों को नियंत्रित करने में मदद कर सकते हैं जो उच्च रक्तचाप का कारण बनते हैं, जिनमें शामिल हैं:",
                "• फिजिकल एक्टिविटी बढ़ाएं - वजन कम करने में मदद करने के आलावा व्यायाम स्वाभाविक रूप से तनाव कम करने, रक्तचाप कम करने और आपके हृदय प्रणाली को मजबूत करने में मदद कर सकता है।",
                "• स्वस्थ वजन बनाये रखें - यदि आपका वजन ज्यादा है, तो वजन कम करने से आपका रक्तचाप कम हो सकता है।",
                "• तनाव कम करें - व्यायाम, ध्यानध्यान, प्राणायामप्राणायाम तनाव को कंट्रोल करने के असरदार तरीके हैं। पर्याप्त नींद लेना भी तनावतनाव कम करने में मदद कर सकता है।",
                "• स्वच्छ जीवन शैली अपनाएं - यदि आप धूम्रपान करते हैं तो छोड़ने का प्रयास करें। तम्बाकू रक्त वाहिकाओं की दीवारों को नुकसान पहुंचाता है और उन्हें सख्त बनाता है। यदि आप नियमित रूप से अधिक शराब पीते हैं तो पीना कम करें या पूरी तरह से छोड़ दें। शराब पीने से ब्लड प्रेशर बढ़ता है।"
            ]
        },
        {
            "heading": "हाई ब्लड प्रेशर के नुकसान - High blood pressure complications in Hindi",
            "body": [
                "हाई बीपी से हमारी धमनियों की दीवारों पर बहुत ज़्यादा तनाव पड़ता है। जिससे हमारी रक्त कोशिकाओं और हमारे शरीर में मौजूद अंगो को नुकसान पहुँचता है। जितना ज़्यादा रक्त चाप होगा,  उतना ज़्यादा वह अनियंत्रित रहेगा और उतना ज़्यादा नुकसान होगा।",
                "हाई बीपी होने से निम्नलिखित चीज़ें हो सकती हैं :",
                "• दिल का दौरा - हाई बीपी से कोशिकाएं मोटी और सख्त हो जाती हैं,  जिसकी वजह से दिल का दौरा या दूसरी जटिलताएं हो जाती हैं।",
                "• धमनीविस्फार (एन्यूरिज्म) - हाई बीपी से हमारी कोशिकाएं कमज़ोर और बाहर की तरफ उभर जातीं हैं, जिससे धमनीविस्फारधमनीविस्फार (धमनी  की दीवार में अत्यधिक सूजन) बन जाता है। धमनीविस्फार टूटने से यह जान लेवा भी हो सकता है।",
                "• हार्ट फेल होना - कोशिकाओं में अधिक दबाव के खिलाफ रक्त पंप करने से, हृदय की मांसपेशियां मोटी हो जाती हैं। अंत में, मोटी मांसपेशियों की जरूरत पूरी करने में हृदय को दिक्कत होगी और वह पर्याप्त खून को पंप नहीं कर पायेगा, जिसकी वजह से हार्ट फेलहार्ट फेल हो सकता है।",
                "• गुर्दे में कमज़ोर और संकुचित रक्त कोशिकाओं का होना - इससे आपके गुर्दे ठीक से काम नहीं कर पाते हैं।",
                "• आंखों की रक्त कोशिकाओं का कमजोर या संकुचित होना - इससे आंखों की रौशनी जा सकती है।",
                "• मेटाबोलिक सिंड्रोम - मेटाबोलिक सिंड्रोममेटाबोलिक सिंड्रोम शरीर के चयापचय से समन्धित विकारों का समूह होता है। इससे आपको मधुमेह, हृदय रोग और दिल का दौरा जैसी बीमारियां होने का खतरा बढ़ जाता है।",
                "• मस्तिष्क सम्बंधित समस्याएं - अनियंत्रित हाई बीपी आपके सोचने, याद रखने और सीखने की क्षमता पर असर दाल सकता है। याददाश्त सम्बन्धी समस्याएं हाई बीपी वाले लोगों में आम हैं।"
            ]
        },
        {
            "heading": "हाई ब्लड प्रेशर कितना होता है? - What should blood pressure be in Hindi",
            "body": [
                "रक्तचाप को दो संख्याओं के अनुपात के रूप में दर्ज किया जाता है:",
                "• सिस्टोलिक प्रेशर (ऊपर का नंबर) हृदय धड़कने पर दबाव का माप होता है",
                "• डायस्टोलिक प्रेशर (नीचे की संख्या) दो धड़कनों के बीच में दबाव का माप होता है",
                "डिस्टोलिक और डायास्टोलिक दोनों को \"मरकरी प्रति मिलीमीटर\" (mmHg) में नापा जाता है।",
                "रक्तचाप को पांच श्रेणियों में बांटा जाता है:",
                "(और पढ़ें - नॉर्मल ब्लड प्रेशर कितना होना चाहिएनॉर्मल ब्लड प्रेशर कितना होना चाहिए)"
            ]
        }
    ]
}