{
    "url": "https://www.myupchar.com/disease/blood-infection-sepsis",
    "title": "ब्लड इन्फेक्शन (सेप्सिस) - Blood Infection (Sepsis) in Hindi",
    "intro": [
        "ब्लड इंफेक्शन (सेप्सिस) क्या है?\nब्लड इंफेक्शन को सेप्सिस (Sepsis) या सेप्टिसीमिया (septicemia) भी कहा जाता है। यह किसी संक्रमण की वजह से होने वाली एक बेहद हानिकारक स्थिति होती है। सेप्सिस तब होता है जब संक्रमण से निपटने के लिए रक्त में घुलने वाले कैमिकल पूरे शरीर में जलन और सूजन फैलाने लगते हैं। इसके चलते शरीर में कई सारे बदलाव होते है, यहां तक कि शरीर के भीतर मौजूद कई अंग प्रणाली को नुकसान पहुंचा सकता है और वह काम करना तक बंद कर देती हैं। \nसेप्सिस अगर सेप्टिक शॉक का रूप लेता है (बहुत ज्यादा फैला हुआ संक्रमण जिससे कई अंग काम करना बंद कर देते हैं और रक्तचाप गिर जाता है), तो ब्लड प्रेशर एकाएक घटने लगता है, जिससे मृत्यु तक हो सकती है। \n(और पढ़ें - खून साफ करने के घरेलू उपायखून साफ करने के घरेलू उपाय)\nसेप्सिस किसी को भी हो सकता है, लेकिन यह वृद्ध लोगों या जिनकी प्रतिरक्षा प्रणाली कमजोर है, उन लोगों में काफी आम होता है। इन लोगों में सेप्सिस काफी खतरनाक भी हो सकता है। सेप्सिस के शुरूआती उपचार में आमतौर पर मरीज को एंटीबायोटिक्स के साथ नसों में तरल पदार्थ दिए जाते हैं ताकि मरीज की मृत्यु की आशंका को टाला जा सके।\nयह ध्यान में रखना बहुत जरूरी होता है कि सेप्सिस एक आपात (इमरजेंसी) चिकित्सा स्थिति है। खासकर जब संक्रमण तेजी से फैल रहा हो, तब हर पल बहुत कीमती होता है। सेप्सिस का कोई एक लक्षण नहीं होता, बल्कि इसमें लक्षणों का संयोजन होता है। अगर आपको किसी तरह का संक्रमण है और साथ ही आपको संदेह है कि आपको सेप्सिस हो सकता है, तो ऐसे में डॉक्टर को दिखाने में बिलकुल भी देरी ना करें। \n(और पढ़ें - इंफेक्शन का इलाजइंफेक्शन का इलाज)"
    ],
    "sections": [
        {
            "heading": "ब्लड इन्फेक्शन (सेप्सिस) के लक्षण - Blood Infection (Sepsis) Symptoms in Hindi",
            "body": [
                "सेप्सिस के लक्षण व संकेत:",
                "डॉक्टर सेप्सिस को तीन-स्तरीय सिंड्रोम के रूप में देखते हैं, जिसमें पहला सेप्सिस की शुरूआती स्थिति, दूसरा गंभीर सेप्सिस और तीसरा एवं अंतिम सेप्टिक शॉक की स्थिति होती है। सेप्सिस के इलाज का लक्ष्य इसके गंभीर होने से पहले की अवस्था में ही इसका इलाज करना होता है।",
                "सेप्सिस:",
                "सेप्सिस का परीक्षण/ निदान करने के लिए निम्न में से कम से कम दो लक्षण मरीज में दिखने जरूरी होते हैं।",
                "• सांस लेने की दर एक मिनट में 20 से ज्यादा होना।",
                "• संक्रमण की संभावना होना या पुष्टि होना।",
                "• शरीर का तापमान 96.8 F (36 C) से नीचे​ या 101 F (38.3 C) से ऊपर होना। (और पढ़ें - शरीर का तापमान कितना होना चाहिएशरीर का तापमान कितना होना चाहिए)",
                "• दिल की धड़कन की दर एक मिनट में 90 से ज्यादा होना। (और पढ़ें - नब्ज देखने का तरीकानब्ज देखने का तरीका)",
                "(और पढ़ें - अनियमित दिल की धड़कन का इलाजअनियमित दिल की धड़कन का इलाज)",
                "गंभीर सेप्सिस:",
                "निम्न संकेत व लक्षणों में से एक भी मिलने पर गंभीर सेप्सिस के निदान किए जा सकते हैं, क्योंकि ये लक्षण शरीर के किसी अंग के काम ना करने का संकेत देते हैं -",
                "• सांस लेने में कठिनाई (और पढ़ें - सांस लेने में दिक्कत के कारणसांस लेने में दिक्कत के कारण)",
                "• मानसिक स्थिति में अचानक बदलाव",
                "• प्लेटलेट की संख्या घटना (और पढ़ें - प्लेटलेट्स बढ़ाने के उपायप्लेटलेट्स बढ़ाने के उपाय)",
                "• दिल द्वारा असामान्य रूप से पंपिंग करना",
                "• पेट में दर्द (और पढ़ें - पेट दर्द के उपायपेट दर्द के उपाय)",
                "• मूत्र कम आना",
                "(और पढ़ें - पेट दर्द का इलाजपेट दर्द का इलाज)",
                "सेप्टिक शॉक:",
                "सेप्टिक शॉक का निदान भी गंभीर सेप्सिस के लक्षण व संकेतों के मुताबिक ही किया जाता है। ऐसे में ब्लड प्रेशर में अत्यधिक कमी हो जाती है। इसे ठीक करने के लिए डॉक्टर रोगी को तरल पदार्थ (जैसे नमक -शक्कर का घोल और ओआरएस आदि) देते हैं।",
                "(और पढ़ें - लो बीपी के घरेलू उपायलो बीपी के घरेलू उपाय)",
                "डॉक्टर को कब दिखाना चाहिए:",
                "सेप्सिस ज्यादातर अस्पताल में भर्ती हुऐ लोगों को ही होता है। जो लोग इंटेंसिव केयर यूनिट (ICU) में होते हैं, वे सेप्सिस के प्रति और अधिक संवेदनशील होते हैं और सेप्सिस के शिकार हो जाते हैं। अगर आपको किसी प्रकार का संक्रमण हो गया है या किसी सर्जरीसर्जरी के बाद आपको सेप्सिस के लक्षण दिखने लगें हैं तो आपको अस्पताल में भर्ती होना चाहिए एवं संक्रमण का उपचार करवाना चाहिए।",
                "(और पढ़ें - खून को साफ करने वाले आहारखून को साफ करने वाले आहार)"
            ]
        },
        {
            "heading": "ब्लड इन्फेक्शन (सेप्सिस) के कारण - Blood Infection (Sepsis) Causes in Hindi",
            "body": [
                "### सेप्सिस के कारण क्या है?",
                "आम तौर पर प्रतिरक्षा कोशिकाएं शरीर पर आक्रमण करने वाले बाहरी रोगाणुओं/ विषाणुओं से बचाव करते हैं। सेप्सिस के दौरान, निम्नलिखित में से एक के कारण प्रतिरक्षा प्रणाली में खराबी हो जाती है।",
                "• अंडररिएक्शन (Underreaction) - इसमें प्रतिरक्षा प्रणाली प्रभावी तरीके से काम नहीं कर पाती या काम करना बंद कर देती है।",
                "• ऑवररिएक्शन (Overreaction) - हमलावर रोगाणु/ विषाणु प्रतिरक्षा प्रतिक्रिया के लिए हानिकारक ट्रिगर के रूप में कार्य करता है।",
                "(और पढ़ें - इम्यून सिस्टम मजबूत करने के उपायइम्यून सिस्टम मजबूत करने के उपाय)",
                "सेप्सिस के लिए बैक्टीरियल संक्रमण को सबसे ज्यादा दोषी माना जाता है, लेकिन सेप्सिस अन्य कई संक्रमणों के परिणाम से भी हो सकता है। यह शरीर में कहीं भी हो सकता है, जहां बैक्टीरिया और वायरस होते हैं। इसलिए, यह कभी-कभी किसी छिले हुऐ घुटने या उपत्वचा (त्वचा का उपरी भाग) पर खरोंच आने से फैल सकता है। अपेंडिसाइटिसअपेंडिसाइटिस, निमोनियानिमोनिया, मेनिन्जाइटिसमेनिन्जाइटिस या मूत्र मार्ग में संक्रमणमूत्र मार्ग में संक्रमण आदि जैसी गंभीर चिकित्सा समस्या से ग्रसित लोगों में भी सेप्सिस के जोखिम काफी बढ़ जाते हैं।",
                "(और पढ़ें - यूरिन इन्फेक्शन का घरेलू उपाययूरिन इन्फेक्शन का घरेलू उपाय)",
                "अगर आपकी हड्डीयों में संक्रमणहड्डीयों में संक्रमण है, जिसे अस्थिमज्जा प्रदाह (Osteomyelitis) कहा जाता है, तो वह सेप्सिस का कारण बन सकता है। जो लोग अस्पताल में भर्ती हैं, उनमें कैथेटर, सर्जिकल चीरे, बैक्टीरिया और चमड़ी पर हुए  छालों के माध्यम से यह फैल सकता है।",
                "### सेप्सिस का खतरा कब बढ़ जाता है?",
                "सेप्सिस किसी भी व्यक्ति को हो सकता है, लेकिन कुछ लोगों के समूह जिनमें सेप्सिस के जोखिम बहुत होते हैं, उनमें निम्न शामिल हैं -",
                "• बहुत छोटे बच्चे।",
                "• वृद्ध लोग, खासकर जिनको स्वास्थ्य से जुड़ी अन्य परेशानियां हैं।",
                "• वे लोग जो ऐसी दवाएं लेते हैं, जो प्रतिरक्षा प्रणाली को दबा देती है। जैसे स्टेरॉयड या वे लोग जो अंग प्रतिस्थापन से बचने के लिए दवाओं का सहारा ले रहे हैं।",
                "• डायबिटीजडायबिटीज के मरीज। (और पढ़ें - डायबिटीज डाइट चार्टडायबिटीज डाइट चार्ट)",
                "• वे लोग जिनकी एचआईवी एड्सएचआईवी एड्स या कैंसरकैंसर के कारण प्रतिरक्षा प्रणाली कमजोर हो जाती है। (और पढ़ें - कैंसर में क्या खाना चाहिएकैंसर में क्या खाना चाहिए)",
                "• जो लोग कुछ ही दिन पहले अस्पताल में भर्ती हुऐ थे और उनकी कोई मुख्य सर्जरी हुई थी। \n\r\n\tडायबिटीज में नए दृष्टिकोण: स्वस्थ आहार, नियमित व्यायाम, और  myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट के साथ सकारात्मक जीवनशैली अपनाएं।और स्वस्थ रहें।सुरक्षित रहे।",
                "(और पढ़ें - ब्लड कैंसर के लक्षणब्लड कैंसर के लक्षण)"
            ]
        },
        {
            "heading": "ब्लड इन्फेक्शन (सेप्सिस) से बचाव - Prevention of Blood Infection (Sepsis) in Hindi",
            "body": [
                "### सेप्सिस होने से कैसे रोक सकते हैं?",
                "कुछ बातों का पालन करके संक्रमण को फैलने से रोका जा सकता है, ऐसा करने से आप सेप्सिस के विकसित होने के जोखिम को कम कर सकते हैं।",
                "यदि आप संक्रमण के लक्षण महसूस करते हैं, तो तत्काल चिकित्सकीय (मेडिकल) देखभाल प्राप्त करें। क्योंकि, जब सेप्सिस के उपचार की बात आती है, तो हर मिनट महत्वपूर्ण होता है। आप जितनी जल्दी उपचार प्राप्त करवाएंगे, परिणाम उतना ही बेहतर होगा।",
                "(और पढ़ें - प्राथमिक चिकित्साप्राथमिक चिकित्सा)",
                "इसके अलावा सेप्सिस की रोकथाम के लिए आप यह सरल तरीके अपना सकते हैं -",
                "• टीकाकरण - नियमित रूप से टीकाकरणटीकाकरण कराते रहें। इसके तहत फ्लू, निमोनिया और अन्य संक्रमणों के लिए टीकाकरण कराएं। (और पढ़ें - शिशु टीकाकरण चार्टशिशु टीकाकरण चार्ट)",
                "• स्वच्छता बनाये रखें - इसका मतलब है कि नियमित रूप से स्नान करें, जख्मों (घावों) की उचित देखभाल और साबुन से हाथ-धोना जैसी चीजों को अपनी आदत में शामिल करें।",
                "• कमजोर प्रतिरक्षा प्रणाली​ वाले लोगों के लिए – जिन लोगों की प्रतिरक्षा प्रणाली कमजोर होती है, वे संक्रमण से ठीक तरीके से नहीं लड़ पाते। ऐसे लोगों की देखभाल और सावधानी का विशेष ध्यान रखा जाना चाहिए ताकि किसी भी संबंधित लक्षण की जल्दी से पहचान की जा सके और ठीक तरीके से उसका इलाज किया जा सके।",
                "• कमजोर प्रतिरक्षा प्रणाली​ वाले लोगों के देखभाल कर्ताओं के लिए – किसी कमजोर प्रतिरक्षा प्रणाली वाले व्यक्ति के संपर्क में आने के दौरान यह जरूरी होता है कि उनमें संक्रमण फैलने या उनसे संक्रमण ग्रहण करने के जोखिम से बचा जाए। देखभाल कर्ता को मरीज के साथ-साथ खुद को स्वच्छ रखने के लिए भी पूरा ध्यान रखना चाहिए।  (और पढ़ें - बच्चों की इम्युनिटी कैसे बढ़ायेबच्चों की इम्युनिटी कैसे बढ़ाये)",
                "इसके अलावा बुजुर्गों और गर्भवती महिलाओं के लिए आप कुछ विशिष्ट तरीके अपना सकते हैं:",
                "### बुजुर्ग लोगों के लिए –",
                "बुजुर्गों में मूत्र मार्ग संक्रमण जैसी दिक्क्तें भी अधिक होती है। साथ ही उम्र बढ़ने के साथ-साथ व्यक्ति की प्रतिरक्षा प्रणाली भी कमजोर होती जाती है। इसलिए बुजुर्ग लोगों में सेप्सिस को रोकने के लिए विशेष देखभाल की जानी चाहिए:",
                "• बैक्टीरिया का मूत्राशय में प्रवेश करने की संभावनाओं को कम करना और जीवाणुरहित तकनीकों का प्रयोग करके संक्रमण के कारणों को कम करना। (और पढ़ें - गर्भावस्था में यूरिन इन्फेक्शन का इलाजगर्भावस्था में यूरिन इन्फेक्शन का इलाज)",
                "• नियमित एवं पर्याप्त पेय पदार्थ देकर उनके शरीर को हमेशा हाइड्रेड रखना।",
                "• उनकी मूत्र और आंत असंयमिता को कुशलपूर्वकमैनेज करना।",
                "### गर्भवती महिलाओं के लिए -",
                "गर्भावस्थागर्भावस्था के दौरान प्रतिरक्षा प्रणाली में होने वाले परिवर्तनों के कारण, गर्भवती महिलाओं और प्रसवोत्तर (हाल ही में बच्चे को जन्म देने वाली) महिलाओं में सेप्सिस के जोखिम सामान्य महिलाओं की तुलना में 50% ज्यादा होते हैं। जो महिलाएं कई बार गर्भधारण कर चुकी हैं या जिन्होनें एंटीबायोटिक्सएंटीबायोटिक्स ली हों, वे महिलाएं सेप्सिस के प्रति अति संवेदनशील होती हैं। इनके लिए रोकथाम के चरण निम्न हो सकते हैं -",
                "• उन्हें फ्लू के टीकाकरण के लिए प्रोत्साहित करना। (और पढ़ें - फ्लू का इलाजफ्लू का इलाज)",
                "• नाड़ी, तापमान, श्वसन दर और ब्लड प्रेशर की नियमित जांच करना।",
                "• गर्भावस्था के दौरान महिलाओं को फ्लू होने से बचाना चाहिए।",
                "(और पढ़ें - गर्भावस्था में होने वाली परेशानीगर्भावस्था में होने वाली परेशानी)"
            ]
        },
        {
            "heading": "ब्लड इन्फेक्शन (सेप्सिस) का परीक्षण - Diagnosis of Blood Infection (Sepsis) in Hindi",
            "body": [
                "सेप्सिस का निदान कैसे किया जाता है?",
                "सेप्सिस का निदान करना काफी कठिन हो सकता है, क्योंकि इसके लक्षण व संकेत किसी अन्य विकार के कारण हो सकते हैं। अंतर्निर्हित संक्रमण को पकड़ने के लिए डॉक्टर अक्सर काफी सारे टेस्ट करते हैं।",
                "### इमेजिंग टेस्ट -",
                "यदि संक्रमण और उसकी जगह स्पष्ट नहीं है, तो डॉक्टर एक, दो या कुछ इमेजिंग टेस्ट का भी सुझाव दे सकते हैं, जिनमें निम्न शामिल हैं -",
                "• एक्स-रे – निम्न स्तर की रेडिएशन वाले एक्स-रे उपयोग करना, फेफड़ों की समस्याओं को देखने के लिए बेहतर हो सकता है। (और पढ़ें - एक्स रे क्या हैएक्स रे क्या है)",
                "• एम.आर.आई – नरम ऊतकों में संक्रमण होने पर एमआरआई टेस्ट काफी उपयोगी हो सकता हैं, जैसे रीढ़ की हड्डी के अंदर फोड़े बनना। (और पढ़ें - एम आर आई क्या हैएम आर आई क्या है)",
                "• सी.टी स्कैन – संक्रमण अगर अपेंडिक्स, अग्नाशय या आंतों में है, तो सीटी स्कैन की मदद से इसे काफी आसानी से देखा जा सकता है। (और पढ़ें - सी टी स्कैन क्या हैसी टी स्कैन क्या है)",
                "• अल्ट्रासाउंड - अल्ट्रासाउंडअल्ट्रासाउंड विशेष रूप से पित्ताशय की थैली या अंडाशय में संक्रमण की जांच के लिए काफी उपयोगी हो सकता है। (और पढ़ें - किडनी फंक्शन टेस्टकिडनी फंक्शन टेस्ट)",
                "ब्लड टेस्ट -",
                "खून के सैंपल का टेस्ट निम्न की जांच के लिए किया जा सकता है:",
                "• लिवर व गुर्दे के कार्यों में असामान्यता की जांच के लिए (और पढ़ें - लिवर फंक्शन टेस्टलिवर फंक्शन टेस्ट क्या है)",
                "• क्लॉटिंग की समस्याओं का पता लगाने के लिए (खून का थक्का आदि) (और पढ़ें - खून का थक्का जमने के कारणखून का थक्का जमने के कारण)",
                "• संक्रमण के सबूत का पता लगाने के लिए",
                "• इलेक्ट्रोलाइट्स असंतुलनइलेक्ट्रोलाइट्स असंतुलन की जांच के लिए",
                "• पूरी तरह ऑक्सीजन मिलने में समस्या की जांच के लिए",
                "(और पढ़ें - ब्लड टेस्ट कैसे होता हैब्लड टेस्ट कैसे होता है)",
                "अन्य टेस्ट-",
                "मरीज के लक्षणों के आधार पर,  डॉक्टर खून के अलावा अन्य शारीरिक द्रवों का भी टेस्ट कर सकते हैं। जैसे -",
                "• घाव से निकलने वाले स्राव/ द्रव – अगर शरीर पर कोई घाव है जो संक्रमित प्रतीत हो रहा है, तो ऐसे में डॉक्टर उसमें से द्रव का नमूना लेकर टेस्ट कर सकते हैं। ताकि पता लगाया जा सके कि कौन सी दवाई बेहतर काम कर सकती है। (और पढ़ें - कैल्शियम यूरिन टेस्टकैल्शियम यूरिन टेस्ट)",
                "• मूत्र  – अगर डॉक्टर को आपके मूत्र पथ में संक्रमण का संदेह होता है, तो  मूत्र मार्ग में बैक्टीरिया की जांच करने के लिए वे आपको उसका टेस्ट करवाने के लिए कह सकते हैं। (और पढ़ें - यूरिन टेस्ट कैसे किया जाता हैयूरिन टेस्ट कैसे किया जाता है)",
                "• श्वसन तंत्र से निकलने वाले स्राव/ द्रव – अगर मरीज को खांसीखांसी है, तो उसके थूक या बलगमबलगम के टेस्ट किए जा सकते हैं, ताकि यह निर्धारित किया जा सके कि किस प्रकार के रोगाणु संक्रमण का कारण बन रहे हैं। (और पढ़ें - बलगम टेस्ट क्यों किया जाता हैबलगम टेस्ट क्यों किया जाता है)"
            ]
        },
        {
            "heading": "ब्लड इन्फेक्शन (सेप्सिस) का उपचार - Blood Infection (Sepsis) Treatment in Hindi",
            "body": [
                "सेप्सिस का उपचार कैसे होता है?",
                "सेप्सिस के लिए तात्कालिक उपचार बेहतर होता है। जिन लोगों को गंभीर सेप्सिस होता है, अस्पताल में उनकी काफी करीब से निगरानी और उपचार करने की जरूरत होती है। अगर मरीज को गंभीर सेप्सिस या सेप्टिक शॉक है तो श्वास और हृदय के कार्यों को बनाये/ जारी रखने के लिए जीवन-रक्षक (सपोर्ट) उपायों की जरूरत पड़ सकती है।",
                "(और पढ़ें - बीमारियों की जानकारीबीमारियों की जानकारी)",
                "अगर डॉक्टरों को लगता है कि मरीज को सेप्सिस हो सकता है, तो वे निम्न परीक्षण कर सकते हैं -",
                "• खून या शरीर के किसी अन्य द्रव में बैक्टीरिया की जांच (और पढ़ें - त्वचा जीवाणु संक्रमण का इलाजत्वचा जीवाणु संक्रमण का इलाज)",
                "• खून में एसिड की बहुत अधिक मात्रा (Acidosis) (और पढ़ें - यूरिक एसिड के घरेलू उपाययूरिक एसिड के घरेलू उपाय)",
                "• संक्रमण के स्त्रोत की जांच करना (इसके लिए एक्स-रे, सीटी स्कैन या अल्ट्रासाउंड का उपयोग किया जा सकता है)",
                "• प्लेटलेट की संख्या में कमी (और पढ़ें - प्लेटलेट्स के जांचप्लेटलेट्स के जांच)",
                "• रक्त में सफेद रक्त कोशिका का स्तर ज्यादा या कम होना",
                "• ब्लड प्रेशर का निम्न स्तर (और पढ़ें - ब्लड प्रेशर में परहेजब्लड प्रेशर में परहेज)",
                "• किडनी एवं लिवर के कार्यों की जांच",
                "(और पढ़ें - किडनी को खराब करने वाली आदतेंकिडनी को खराब करने वाली आदतें)",
                "अगर आपको सेप्सिस है, तो आपके डॉक्टर आपको हॉस्पिटल के \"इंटेन्सिव केयर यूनिट\" (ICU) में भर्ती कर सकते हैं। वहां पर संक्रमण को रोकने की कोशिश की जाती है और इसके साथ ही साथ शरीर के महत्वपूर्ण अंगों के कार्यों तथा ब्लड प्रेशर की नियमित रूप से जांच की जाती है। साथ ही, तरल पदार्थ और अतिरिक्त ऑक्सीजन भी दी जाती है।",
                "जब डॉक्टर सेप्सिस के कारण का पता लगा लेते हैं तो वे मरीज को वहीं दवाई देते हैं जिससे रोग के जीवाणु को खत्म किया जा सके। अगर सेप्सिस का मामला गंभीर है तो मरीज को अन्य प्रकार के उपचारों की जरूरत पड़ सकती है, जैसे सांस लेने की मशीन या किडनी डायलिसिस आदि। संक्रमण को बाहर निकालने या खत्म करने के लिए कई बार सर्जरी करने की भी जरूरत पड़ जाती है।",
                "(और पढ़ें - किडनी इन्फेक्शन का इलाजकिडनी इन्फेक्शन का इलाज)"
            ]
        },
        {
            "heading": "ब्लड इन्फेक्शन (सेप्सिस) के जोखिम और जटिलताएं - Blood Infection (Sepsis) Risks & Complications in Hindi",
            "body": [
                "### सेप्सिस से क्या समस्याएं हो सकती हैं?",
                "सेप्सिस से होने वाली दिक्क्तें अलग-अलग स्तर की होती है। इन्हें कम से लेकर ज्यादा गंभीर की स्केल पर परिभाषित किया जा सकता है। रोग की स्थिति गंभीर होने पर कई महत्वपूर्ण शारीरिक अंग जैसे मस्तिष्क, हृदय और किडनी आदि में खून के बहाव की प्रक्रिया बिगड़ जाती है। सेप्सिस के कारण हाथों-पैरों व उनकी उंगलियों और अंदरूनी अंगों में खून के थक्के बन सकते हैं। ज्यादातर लोग सौम्य (साधारण) सेप्सिस में ही ठीक हो जाते हैं, लेकिन सेप्टिक शॉक (सेप्सिस का सबसे गंभीर रूप) में मृत्यु दर करीब 50 प्रतिशत है।",
                "(और पढ़ें - हृदय रोग का इलाजहृदय रोग का इलाज)"
            ]
        }
    ]
}