{
    "url": "https://www.myupchar.com/disease/blood-in-semen",
    "title": "सीमेन (वीर्य) में खून आना - Blood in Semen in Hindi",
    "intro": [
        "यदि वीर्य यानी सीमेन में खून दिखाई दे, तो स्वाभाविक है कि यह देखकर कोई भी चिंतित हो सकता है। डॉक्टर वीर्य में खून आने की स्थिति को \"हेमाटोस्पर्मिया\" कहते हैं। अच्छी बात यह है कि सीमेन में खून दिखाई देना हमेशा किसी चिकित्सा समस्या का संकेत नहीं होता है। ऐसा किसी चोटचोट, संक्रमणसंक्रमण, प्रोस्टेट ग्रंथि से जुड़ी कोई समस्या व कई अन्य कारकों की वजह से हो सकता है। ऐसे पुरुष जो 40 वर्ष से कम उम्र के हैं और जिनमें संबंधित लक्षण या अंतर्निहित चिकित्सा स्थिति नहीं है, उनमें यह अपने आप ठीक हो जाता है।"
    ],
    "sections": [
        {
            "heading": "सीमेन में खून आने का कारण क्या है? - Blood in Semen causes in Hindi",
            "body": [
                "वीर्य में खून आने की वजह अलग-अलग हो सकती है जैसे :",
                "• संक्रमण और सूजन : यह सीमेन में खून का सबसे आम कारण है। खून किसी भी ऐसी ग्रंथि, नलियों या नलिकाओं में संक्रमण या सूजनसूजन की वजह से आ सकता है, जो वीर्य को बनाने में मदद करती हैं। इन ग्रंथियों में शामिल हैं :\r\n\r\n\t\nप्रोस्टेट (वीर्य का द्रव भाग बनाने वाली ग्रंथि)\nमूत्रमार्ग (लिंग से मूत्र और वीर्य को बाहर निकालने वाली नली)\nएपिडीडिमिस और वास डेफेरेंस (छोटे ट्यूब जैसी संरचनाएं, जहां स्खलन से पहले शुक्राणु परिपक्व होते हैं)\nसेमिनल वेसिकल्स (जो वीर्य में अधिक द्रव डालती है)",
                "• प्रोस्टेट (वीर्य का द्रव भाग बनाने वाली ग्रंथि)",
                "• मूत्रमार्ग (लिंग से मूत्र और वीर्य को बाहर निकालने वाली नली)",
                "• एपिडीडिमिस और वास डेफेरेंस (छोटे ट्यूब जैसी संरचनाएं, जहां स्खलन से पहले शुक्राणु परिपक्व होते हैं)",
                "• सेमिनल वेसिकल्स (जो वीर्य में अधिक द्रव डालती है)",
                "• यह एसटीडीएसटीडी (यौन संचारित संक्रमण) जैसे कि गोनोरियागोनोरिया या क्लैमाइडियाक्लैमाइडिया व किसी अन्य वायरल या बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण की वजह से भी हो सकता है।",
                "• ट्रॉमा या मेडिकल प्रोसीजर : किसी मेडिकल प्रोसीजर के बाद सीमेन में खून आना आम है। उदाहरण के लिए, पांच में से चार पुरुषों में प्रोस्टेट बायोप्सीबायोप्सी के बाद अस्थायी रूप से उनके वीर्य में खून आ सकता है।",
                "• मूत्र संबंधी समस्याओं के उपचार के रूप में जो प्रक्रियाएं की जाती है, कई बार उनकी वजह से ट्रॉमा हो सकता है और ऐसे में अस्थायी रूप से ब्लीडिंगब्लीडिंग हो सकती है। हालांकि, आमतौर पर प्रोसीजर पूरा होने के बाद कुछ हफ्तों में यह ठीक हो जाता है। रेडिएशन थेरेपीरेडिएशन थेरेपी, पुरुष नसबंदीपुरुष नसबंदी और बवासीरबवासीर के लिए इंजेक्शनइंजेक्शन की वजह से भी खून आ सकता है। पेल्विक फ्रैक्चर के बाद यौन अंगों को चोट, अंडकोष में चोट, यौन गतिविधियां या हस्तमैथुनहस्तमैथुन करने में दिक्कत या अन्य चोट के कारण भी सीमेन में खून आ सकता है।",
                "• ऑब्सट्रक्शन : प्रजनन पथ में जब कोई छोटी नलिका ब्लॉक हो जाती है, तो इसकी वजह से रक्त वाहिकाएं टूटने लगती हैं और खून की छोटी मात्रा रिलीज हो सकती है। इस स्थिति को बीपीएच कहते हैं, जिसके कारण प्रोस्टेट बढ़ जाता है और मूत्रमार्ग को चुभने लगता है, यह सीमेन में खून आने से भी जुड़ा है।",
                "• ट्यूमर और पॉलीप्स : सीमेन में खून आने से परेशान 900 से अधिक रोगियों की केवल 3.5% की समीक्षा में ट्यूमरट्यूमर का पता चला। इनमें से ज्यादातर ट्यूमर प्रोस्टेट में थे। वीर्य में खून आने को अंडकोष, मूत्राशय और प्रजनन व मूत्र पथ के अंगों के कैंसरकैंसर से जोड़ा जा सकता है। पुरुष खासकर उम्रदराज, जिनके वीर्य में खून आने की दिक्कत है, उनमें कैंसर के जोखिम वाले कारकों का मूल्यांकन किया जाना चाहिए, क्योंकि अनुपचारित कैंसर एक जानलेवा बीमारीबीमारी है।",
                "• प्रोस्टेट, अंडकोष, एपिडीडिमिस या वीर्य पुटिकाओं (सेमिनल वेसिकल्स) में हल्के पॉलीप्सपॉलीप्स या घातक ट्यूमर वीर्य में रक्त का कारण बन सकते हैं।",
                "• अन्य मेडिकल कंडीशन : हाई बीपीहाई बीपी, एचआईवीएचआईवी, लिवर रोगलिवर रोग, ल्यूकेमियाल्यूकेमिया और अन्य चिकित्सा स्थितियों को भी सीमेन में खनू आने से जोड़ा जा सकता है।",
                "• सूजन : वीर्य पुटिकाओं (सेमिनल वेसिकल्स) की सूजन सीमेन में खून आने का एक सामान्य कारण है। पुरुष जननांगों में शामिल किसी भी ग्रंथि, नली या अंग की सूजन उनके वीर्य में रक्त का कारण बन सकती है।",
                "• ​वस्कुलर से जुड़ी असामान्यताएं : पुरुष जननांगों में वस्कुलर असामान्यताएं जैसे वस्कुलर सिस्ट की वजह से भी वीर्य से खून आ सकता है।",
                "सीमेन में खून आने के करीब 15% मामलों में कारण का पता नहीं चल पाता है। इनमें से कई मामले आत्म-सीमित होते हैं। इसका मतलब है कि बिना चिकित्सा उपचार के वीर्य में रक्त अपने आप चला जाता है।",
                "(और पढ़ें - वीर्य की जांच कैसे की जाती हैवीर्य की जांच कैसे की जाती है)"
            ]
        },
        {
            "heading": "सीमेन में खून आने के दुर्लभ कारण - Rare causes of blood in semen in Hindi",
            "body": [
                "सीमेन में खून आने के दुर्लभ कारणों में शामिल है :",
                "• एमिलॉयडोसिस (अंगों में असामान्य प्रोटीन बनना)",
                "• मूत्राशय, मूत्रमार्ग या प्रोस्टेट में असामान्य हल्की वृद्धि (जैसे अल्सरअल्सर, पॉलीप्स)",
                "• सिस्टोसोमियासिस",
                "• अंडकोष कैंसरअंडकोष कैंसर",
                "• ट्यूबरकुलोसिस",
                "• वारफेरिन के साइड इफेक्ट्स",
                "(और पढ़ें - अंडकोष में गांठ का इलाजअंडकोष में गांठ का इलाज)"
            ]
        },
        {
            "heading": "वीर्य में खून आने के लक्षण - Blood in Semen symptoms in Hindi",
            "body": [
                "सीमेन में खून आने के अंतर्निहित कारण का पता लगाने के लिए डॉक्टर निम्नलिखित संबंधित लक्षणों के बारे में पूछ सकते हैं :",
                "• पेशाब में खूनपेशाब में खून (जिसे हेमट्यूरिया कहा जाता है)",
                "• पेशाब करते समय गर्म व जलन महसूस होना",
                "• खुलकर पेशाब करने में कठिनाईपेशाब करने में कठिनाई या मूत्राशय खाली न होना",
                "• मूत्राशय में दर्द जिसकी वजह से प्रभावित हिस्सा फूल जाता है",
                "• स्खलन के दौरान दर्ददर्द होना",
                "• यौन अंगों में सूजन या दर्द",
                "• लिंग से डिस्चार्ज होना या एसटीडी के अन्य लक्षण",
                "• बुखारबुखार और हाई बीपी",
                "(और पढ़ें - हाई बीपी की होम्योपैथिक दवाहाई बीपी की होम्योपैथिक दवा)"
            ]
        },
        {
            "heading": "सीमेन में खून आने का निदान - Blood in Semen diagnosis in Hindi",
            "body": [
                "वीर्य में खून का निदान करने के लिए डॉक्टर मेडिकल हिस्ट्री चेक करेंगे। इसमें हाल ही में किए सेक्सुअल एक्टिविटी से संबंधित जानकारी भी शामिल हो सकती है। वे  शारीरिक परीक्षण भी करेंगे, जिसमें जननांगों पर गांठगांठ या सूजन की जांच की जाएगी। इसके अलावा प्रोस्टेट में सूजनप्रोस्टेट में सूजन, छूने पर दर्द व अन्य लक्षणों की जांच के लिए वे डिजिटल रेक्टल एग्जाम भी कर सकते हैं। डॉक्टर निम्नलिखित परीक्षणों के लिए भी कह सकते हैं :",
                "• संक्रमण या अन्य असामान्यताओं की पहचान करने के लिए यूरिनलिसिसयूरिनलिसिस या यूरिन कल्चरयूरिन कल्चर",
                "• यौन संचारित रोग का संदेह होने पर एसटीडी टेस्ट",
                "• प्रोस्टेट कैंसरप्रोस्टेट कैंसर की जांच के लिए पीएसए टेस्टपीएसए टेस्ट",
                "• रोगी का मूल्यांकन करने के लिए अन्य यूरोलॉजिकल टेस्ट जैसे कि सिस्टोस्कोपीसिस्टोस्कोपी, अल्ट्रासाउंडअल्ट्रासाउंड, सीटी स्कैनसीटी स्कैन और एमआरआईएमआरआई",
                "(और पढ़ें - प्रोस्टेट कैंसर की सर्जरी कैसे की जाती हैप्रोस्टेट कैंसर की सर्जरी कैसे की जाती है)"
            ]
        },
        {
            "heading": "वीर्य में खून आने का इलाज - Blood in Semen treatment in Hindi",
            "body": [
                "सीमेन में खून आने का उपचार इसके कारणों पर निर्भर करता है :",
                "• संक्रमण को ठीक करने के लिए एंटीबायोटिक्सएंटीबायोटिक्स",
                "• कुछ प्रकार की सूजन के लिए एंटी-इंफ्लेमेटरी दवाएं",
                "यदि एसटीडी या कोई अन्य चिकित्सा स्थिति जैसे हाई बीपी या लिवर रोगलिवर रोग है, तो डॉक्टर उस स्थिति का इलाज करेंगे।",
                "जब वीर्य में रक्त हाल ही में एक प्रोस्टेट बायोप्सी जैसे यूरोलॉजी प्रक्रिया की वजह से आता है, तो यह आमतौर पर कुछ ही हफ्तों में अपने आप भी ठीक हो जाता है।",
                "यदि युवा पुरुषों में बिना किसी अतिरिक्त लक्षण के सिर्फ एक या दो बार सीमेन में से खून आता है तो यह चिंताचिंता का विषय नहीं है। लेकिन यदि बार बार वीर्य में खून आता है और साथ में पेशाब करते समय तेज दर्दपेशाब करते समय तेज दर्द होता है, तो डॉक्टर आपको मूत्र रोग विशेषज्ञ के पास भेज सकते हैं। यदि डॉक्टर को प्रोस्टेट कैंसर का संदेह है, तो डॉक्टर कैंसर के ऊतकों का मूल्यांकन करने के लिए प्रोस्टेट बायोप्सी के लिए कह सकते हैं। आमतौर पर कम उम्र के पुरुषों में प्रोस्टेट कैंसर को जोखिम नहीं होता है। 45 से कम उम्र के पुरुषों में केवल 0.6% से 0.5% मामलों में ही प्रोस्टेट कैंसर का जोखिम होता है।",
                "### घर पर उपचार",
                "यदि आपको किसी चोट की वजह से सीमेन में खून दिखाई देता है, तो बस आराम करें इससे आपके शरीर को ठीक होने में मदद मिल सकती है। यदि आपकी कमर वाले हिस्से में सूजन है, तो आप 10 से 20 मिनट के लिए प्रभावित हिस्से पर बर्फ लगा सकते हैं, लेकिन इससे ज्यादा समय के लिए यह उपाय नहीं अपनाना चाहिए।",
                "हेमाटोस्पर्मिया के ज्यादातर मामले अपने आप ठीक हो जाते हैं, इसलिए बहुत घबराने की जरूरत नहीं होती है, लेकिन इस दौरान अपने लक्षणों पर नजर रखें और यदि लक्षण बिगड़ते हैं या महीने भर तक बने रहते हैं, तो डॉक्टर से संपर्क करें।",
                "(वीडियो देखें - प्रोस्टेट कैंसर से बचाव कैसे करेंप्रोस्टेट कैंसर से बचाव कैसे करें?)"
            ]
        }
    ]
}