{
    "url": "https://www.myupchar.com/disease/body-lice",
    "title": "शरीर पर जूं - Body Lice in Hindi",
    "intro": [
        "शरीर पर जूं क्या है?\nशरीर पर होने वाली जूंजूं तिलतिल के आकार की होती है। त्वचा से खून चूसने वाले ये कीड़े त्वचा के अलावा कपड़ों और बिस्तर पर भी पाए जाते हैं। ये गर्दन, कंधों, बगल व कमर के आस-पास ज्यादा खून चूसते हैं, क्योंकि इन हिस्सों पर कपड़े ज्यादातर शरीर से लगते हैं। शरीर पर जूं की समस्या ऐसी जगहों पर ज्यादा होती है, जहां सफाई नहीं रहती है। इनके काटने से कुछ प्रकार की बीमारियांबीमारियां हो सकती हैं और ये संक्रामक भी हो सकते हैं। ये कीट किसी संक्रमित व्यक्ति के कपड़ों के संपर्क में आने से भी फैल सकते हैं। ये केवल मानव शरीर पर ही पाए जाते हैं और यदि ये कीट शरीर से गिर जाएं तो ये पांच से सात दिनों में अपने आप मर जाते हैं। \nशरीर पर जूं के लक्षण\nजूं लगने के आम लक्षणों में शामिल हैं:\n\nतेज खुजलीखुजली होना \nजूं के काटने से होने वाली एलर्जीएलर्जी की वजह से चकत्तेचकत्ते पड़ना\nत्वचा पर लाल धब्बेलाल धब्बे\nआमतौर पर कमर या ग्रोइन (जांघों और पेट के बीच का हिस्सा) के पास मोटी या काले रंग की त्वचा, ऐसा इन हिस्सों पर जूं के लंबे समय तक रहने की वजह से होता है।\n\nशरीर पर जूं के कारण\nशरीर की जूं अन्य प्रकार की जुओं से बड़ी होती हैं। ये अंडेअंडे देकर त्वचा व कपड़ों पर अपशिष्ट छोड़ देती हैं। ये उड़, उछल या कूद नहीं सकती, केवल रेंगती हैं। इनसे होने वाला संक्रमणसंक्रमण दुनियाभर में किसी को भी हो सकता है। ये संक्रमित व्यक्ति के संपर्क में आने से या आमतौर पर बिस्तर, तौलिया और कपड़े साझा करने से फैलते हैं। सामान्य तौर पर, शरीर के ये कीट उन लोगों को प्रभावित करते हैं, जो शरीर की साफ-सफाई पर ध्यान नहीं देते हैं या भीड़-भाड़ वाले इलाके में रहते हैं या फिर साफ कपड़े नहीं पहन पाते हैं। \nशरीर पर जूं का इलाज\nइस समस्या से निजात पाने के लिए सबसे अच्छा तरीका है कि शरीर को साबुन व गर्म पानीगर्म पानी से साफ किया जाए। इसके अतिरिक्त हमेशा साफ-सुथरे, सूखे व इस्त्री किए हुए कपड़े पहनने की कोशिश करें। यदि ये उपाय काम नहीं करते हैं, तो आप एक ओवर-द-काउंटर (डॉक्टर की सलाह के बिना मेडिकल स्टोर से दवाईदवाई लेना) लोशनलोशन या शैम्पूशैम्पू का उपयोग कर सकते हैं। \r\nयदि ये उपाय भी काम नहीं कर पाते हैं, तो डॉक्टर को दिखाएं। उनकी प्रिस्क्रिप्शन के अनुसार लोशन या शैम्पू का प्रयोग करें। इन कीट को नष्ट करने वाली दवाओं का इस्तेमाल नुकसानदायक साबित हो सकता है, इसलिए इन पर दिए गए निर्देशों का सावधानीपूर्वक पालन करें।"
    ],
    "sections": []
}