{
    "url": "https://www.myupchar.com/disease/bone-pain",
    "title": "हड्डियों में दर्द - Bone Pain in Hindi",
    "intro": [
        "हड्डियों में दर्द क्या होता है?\nहड्डी में दर्द का अर्थ होता है हड्डी में पीड़ा या तकलीफ होना। यह दर्द मांसपेशियों में दर्दमांसपेशियों में दर्द व जोड़ों में दर्दजोड़ों में दर्द से अलग होता है क्योंकि यह निरंतर होता ही रहता है। हड्डी में दर्द का मुख्य कारण उन बीमारियोंबीमारियों को माना जाता है जो हड्डी को प्रभावित करती हैं।\n(और पढ़ें - जोड़ों में दर्द के घरेलू उपायजोड़ों में दर्द के घरेलू उपाय)\nहड्डी में दर्द,  बोन कैंसरबोन कैंसर का एक मुख्य लक्षण होता है, इसीलिए इसे नज़रअंदाज नहीं करना चाहिए। हड्डी का कैंसर अधिकतर हाथों व पैरों के ऊपरी भाग की लम्बी हड्डी में होता है, लेकिन यह किसी भी हड्डी को प्रभावित कर सकता है। इसका दर्द हल्का या ज़्यादा हो सकता है, थोड़ी देर के लिए या लम्बे समय तक भी हो सकता है और एक ही जगह पर या फ़ैल भी सकता है। इस दर्द को कभी-कभी बड़े लोगों में गठिया का दर्द और बच्चों में सामान्य दर्द समझ लिया जाता है। इसके परीक्षण के लिए एक्स रेएक्स रे और हड्डियों के टेस्ट किए जाते हैं।\nहड्डी में दर्द के इलाज के लिए दर्द को कम करने की कोशिश की जाती है, फ्रैक्चरफ्रैक्चर को ठीक किया जाता है और इससे होने वाली अन्य जटिलताओं को रोका जाता है। इसके लिए दर्द निवारक दवाओं, बिसफ़ॉस्फ़ोनेट दवाओं, रेडिएशन थेरेपी और सर्जरी का प्रयोग किया जाता है।"
    ],
    "sections": [
        {
            "heading": "हड्डियों में दर्द के लक्षण - Bone Pain Symptoms in Hindi",
            "body": [
                "### हड्डियों में दर्द के लक्षण क्या होते हैं?",
                "हड्डी में दर्द का मुख्य लक्षण होता है कुछ भी करने पर हड्डी में तकलीफ होना। अन्य लक्षण इसके कारण पर निर्भर करते हैं।",
                "कारण के आधार पर हड्डी में दर्द के लक्षण निम्नलिखित हैं -",
                "• चोट - सूजन, दिखने वाला ज़ख्म और चोट लगने पर हड्डी टूटने की आवाज़ आना। (और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)",
                "• मिनरलमिनरल की कमी - मांसपेशियों और ऊतकों में दर्द, नींद की समस्याएं, ऐंठनऐंठन, थकानथकान और कमजोरीकमजोरी। (और पढ़ें - नींद न आनानींद न आना)",
                "• ऑस्टियोपोरोसिस - पीठ में दर्दपीठ में दर्द, कूबड़ निकलना और समय के साथ लम्बाई कम होना। (और पढ़ें - पीठ दर्द के घरेलू उपायपीठ दर्द के घरेलू उपाय)",
                "• किसी और अंग से हड्डी में फैलने वाला कैंसर - सिरदर्दसिरदर्द, छाती में दर्दछाती में दर्द, हड्डी टूटना, दौरे, चक्कर आनाचक्कर आना, पीलियापीलिया, सांस फूलनासांस फूलना और पेट में सूजनपेट में सूजन।",
                "• बोन कैंसर - हड्डियों का अधिक टूटना, त्वचा के नीचे गांठ और ट्यूमर के नस पर दबाव बनाने पर सुन्न या झुनझुनी होना। (और पढ़ें - कैंसर के प्रकारकैंसर के प्रकार)",
                "• खून की सप्लाई में कमी - जोड़ों में दर्द, जोड़ों का ठीक से काम न करना और कमजोरी।",
                "• संक्रमण - लाली, इन्फेक्शन की जगह लकीरें बनना, सूजन, इन्फेक्शन की जगह त्वचा का गर्म होना, ठीक से गतिविधि न कर पाना, मतलीमतली और भूख न लगना। (और पढ़ें - बच्चों में भूख ना लगने के कारणबच्चों में भूख ना लगने के कारण)",
                "• ल्यूकेमिया - थकान, त्वचा का रंग फीका पड़ना, सांस फूलना, रात को अधिक पसीना आना और बिना किसी वजह वज़न कम होना। (और पढ़ें - ज्यादा पसीना आना रोकने के घरेलू उपायज्यादा पसीना आना रोकने के घरेलू उपाय)\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "### डॉक्टर के पास कब जाएं?",
                "अगर आप हड्डी में निम्नलिखित लक्षण अनुभव कर रहे हैं, तो अपने डॉक्टर के पास जाएं -",
                "• अत्यधिक दर्द",
                "• दर्द ठीक न होना",
                "• समय के साथ दर्द बढ़ना",
                "ऐसा हो सकता है कि यह लक्षण कैंसर के हों इसीलिए इसका परीक्षण कराना बेहतर है।"
            ]
        },
        {
            "heading": "हड्डियों में दर्द के कारण और जोखिम कारक - Bone Pain Causes & Risk Factors in Hindi",
            "body": [
                "### हड्डियों में दर्द के कारण क्या होते हैं?",
                "चोट लगने या किसी अन्य समस्या के कारण हड्डी में दर्द हो सकता है, जैसे -",
                "• बोन कैंसर (Primary malignancy: हड्डी में शुरू होने वाला कैंसर)",
                "• किसी और अंग से शुरू हो कर हड्डी में फैलने वाला कैंसर (Metastatic malignancy)",
                "• खून की सप्लाई कम होना (जैसे सिकल सेल एनीमिया में)",
                "• हड्डी का संक्रमण (Bone infection)",
                "• संक्रमण",
                "• चोट लगना",
                "• ल्यूकेमियाल्यूकेमिया (Leukemia)",
                "• ऑस्टियोपोरोसिसऑस्टियोपोरोसिस (और पढ़ें - ऑस्टियोपोरोसिस के घरेलू उपायऑस्टियोपोरोसिस के घरेलू उपाय)",
                "• छोटे बच्चों में तनावतनाव के कारण होने वाला फ्रैक्चर (और पढ़ें - तनाव दूर करने के घरेलू उपायतनाव दूर करने के घरेलू उपाय)",
                "• फ्रैक्चर",
                "• “ऑस्टीओमलेशिया” (Osteomalacia: हड्डियों का पतला होना, खासकर विटामिन की कमीविटामिन की कमी या कैल्शियम की कमीकैल्शियम की कमी से)",
                "• मल्टीपल माइलोमा (Multiple myeloma: एक प्रकार का कैंसर)",
                "• पेजेट रोग (Paget’s disease: हड्डियों में होने वाला एक रोग)",
                "• ऑस्टियोआर्थराइटिसऑस्टियोआर्थराइटिस",
                "• कैल्शियम की अधिकता (Hypercalcaemia)",
                "• रूमेटाइड आर्थराइटिसरूमेटाइड आर्थराइटिस",
                "• हड्डी में टीबीटीबी",
                "### हड्डियों में दर्द के जोखिम कारक क्या होते हैं?",
                "• विटामिन डी की कमीविटामिन डी की कमी",
                "• ऑस्टियोपोरोसिस",
                "• बिसफ़ॉस्फ़ोनेट थेरेपी से (Osteocronosis: जबड़े की त्वचा का गलना, जिससे अंदर की हड्डियां दिखने लगती हैं)",
                "• प्रेडनिसोलोन थेरेपी से कशेरुकाओं (Vertebrae) का फ्रैक्चर हो सकता है",
                "• गर्भावस्थागर्भावस्था"
            ]
        },
        {
            "heading": "हड्डियों में दर्द से बचाव - Prevention of Bone Pain in Hindi",
            "body": [
                "### हड्डियों में दर्द होने से कैसे बचा जा सकता है?",
                "मजबूत व स्वस्थ हड्डियां बनाए रखने से हड्डियों में दर्द से बचा जा सकता है। इसके लिए निम्नलिखित बातों का ध्यान रखें -",
                "• व्यायामव्यायाम करें।",
                "• पर्याप्त मात्रा में कैल्शियमकैल्शियम और विटामिन डीविटामिन डी लें।",
                "• धूम्रपानधूम्रपान न करें। (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• चोट लगने से खुद को बचाएं।",
                "• खेल के दौरान चोट से बचने के लिए सुरक्षा उपकरण जैसे पैड, दस्ताने आदि पहनें।",
                "• कीमोथेरपी या फ्रैक्चर से होने वाले दर्द को ठीक होने में समय लगता है, इसीलिए प्रभावित हिस्से को बचा कर रखें और ज़्यादा हिलाएं नहीं।",
                "• कुछ लोगों के लिए ब्रेसिस, सप्लिंट्स और प्लास्टर आदि जैसे सहायक उपकरण हड्डी को सुरक्षा प्रदान करते हैं और दर्द को कम करने में भी मदद करते हैं।"
            ]
        },
        {
            "heading": "हड्डियों में दर्द का परीक्षण - Diagnosis of Bone Pain in Hindi",
            "body": [
                "### हड्डियों में दर्द का परीक्षण कैसे होता है?",
                "उपचार बताने के लिए डॉक्टर को हड्डी में दर्द की वजह का पता लगाना पड़ेगा। इसके कारण को ठीक करने से हड्डी में दर्द काफी हद तक ठीक हो सकता है।",
                "आपके डॉक्टर आपका एक शारीरिक परीक्षण करेंगे और आपको पहले हुई समस्याओं के बारे में पूछेंगे, जैसे - दर्द कहाँ हो रहा है, सबसे पहले दर्द का अनुभव कब हुआ था, क्या दर्द बढ़ रहा है और क्या दर्द के साथ और कोई लक्षण भी मौजूद हैं।",
                "इसके निम्नलिखित टेस्ट भी किए जा सकते हैं -",
                "• विटामिन की कमी और कैंसर का पता लगाने के लिए  ब्लड टेस्टब्लड टेस्ट किया जा सकता है। इससे संक्रमण और एड्रेनल ग्रंथि (Adrenal gland) के विकारों का भी पता चलता है जो हड्डियों को प्रभावित कर सकते हैं।",
                "• हड्डियों के एक्स रे, एमआरआईएमआरआई और सीटी स्कैनसीटी स्कैन से हड्डियों की चोट, घावों और ट्यूमर का भी पता चलता है।",
                "• अस्थि मज्जा (Bone marrow) की समस्याओं का पता लगाने के लिए यूरिन टेस्टयूरिन टेस्ट किया जा सकता है।",
                "• हॉर्मोन के स्तर का परीक्षण। (और पढ़ें - एस्ट्रोजन स्तर बढ़ने या कम होने के लक्षणएस्ट्रोजन स्तर बढ़ने या कम होने के लक्षण)",
                "• पिट्यूटरी (Pituitary) और एड्रेनल ग्रंथि के कार्यों का परीक्षण।",
                "• कुछ मामलों में, आपके डॉक्टर को हड्डी में दर्द का सटीक कारण जानने के लिए एक से अधिक टेस्ट करने पड़ सकते हैं।"
            ]
        },
        {
            "heading": "हड्डियों में दर्द का इलाज - Bone Pain Treatment in Hindi",
            "body": [
                "### हड्डियों में दर्द का उपचार कैसे होता है?",
                "अगर आपके डॉक्टर को हड्डी में दर्द का सही कारण नहीं पता है और उन्हें संक्रमण का शक है, तो वह आपको एंटीबायोटिक दवाएं दे सकते हैं। अगर आपके लक्षण कुछ दिनों में ठीक हो भी जाते हैं, तब भी आप दवाओं को लेना न छोड़ें।",
                "हड्डियों में दर्द का इलाज करने के लिए निम्नलिखित तरीके हैं -",
                "• दर्द निवारक दवाएं\r\n\tअधिकतर डॉक्टर हड्डी में दर्द के लिए दर्द निवारक दवाएं देते हैं, लेकिन इन दवाओं से दर्द की वजह ठीक नहीं होती है। मेडिकल स्टोर पर मिलने वाली दवाएं जैसे इबुप्रोफेन (ibuprofen) और एस्टमीनोफेन (Acetaminophen) का उपयोग किया जा सकता है। डॉक्टर द्वारा दी जाने वाली दवाएं जैसे पेरासिटामोल (Paracetamol) और मॉर्फीन (Morphine) का उपयोग हल्के और तेज़ दर्द के लिए किया जाता है।",
                "• एंटीबायोटिक दवाएं\r\n\tअगर आपको हड्डी में इन्फेक्शन है, तो आपके डॉक्टर आपको स्ट्रांग एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं दे सकते हैं जो कीटाणुओं को मारती हैं।",
                "• पोषक तत्वों की खुराक\r\n\tजिन लोगों को ऑस्टियोपोरोसिस है, उन्हें कैल्शियम और विटामिन डी के स्तर को सुधारने की आवश्यकता होती है। आपके डॉक्टर मिनरल की कमी के लिए आपको इसकी खुराक देंगे। उपचार के लिए इस्तेमाल की जाने वाली अन्य दवाएं निम्नलिखित हैं -",
                "• कैंसर का उपचार\r\n\tकैंसर से होने वाली हड्डी की दर्द को ठीक करना मुश्किल होता है। इसे ठीक करने के लिए डॉक्टर को कैंसर का इलाज करना पड़ेगा। कैंसर के सामान्य इलाज हैं सर्जरी, रेडिएशन थेरेपी और कीमोथेरपी (जिससे दर्द बढ़ सकता है)। बिसफ़ॉस्फ़ोनेट ऐसी दवाएं होती हैं जिनसे हड्डियों के नुकसान और दर्द को रोका जा सकता है। नींद लाने वाली का उपयोग भी किया जा सकता है।",
                "• सर्जरी\nसर्जरीसर्जरी से हड्डियों के उन भागों को निकालने की आवश्यकता हो सकती है जो इन्फेक्शन के कारण अब सक्रिय नहीं हैं। सर्जरी का उपयोग टूटी हुई हड्डियों को जोड़ने और कैंसर से हुए ट्यूमर को हटाने के लिए भी किया जा सकता है। कुछ गंभीर मामलों में ऐसी सर्जरी का भी उपयोग किया जा सकता है जिसमें जोड़ों को बदला जाता है।"
            ]
        },
        {
            "heading": "हड्डियों में दर्द की जटिलताएं - Bone Pain Risks & Complications in Hindi",
            "body": [
                "### हड्डियों में दर्द की जटिलताएं क्या होती हैं?",
                "हड्डी में दर्द होने से निम्नलिखित जटिलताएं हो सकती हैं -",
                "• रीढ़ की हड्डी पर दबाव बनना\r\n\tरीढ़ की हड्डी में मौजुद छोटी-छोटी हड्डियों (कशेरुका) को नुकसान पहुंचने से पूरी रीढ़ की हड्डी को नुकसान हो सकता है और नसों की गंभीर समस्याएं भी हो सकती हैं।",
                "• रक्त में कैल्शियम की अधिकता (Hypercalcemia)\r\n\tखून में कैल्शियम का स्तर ज़्यादा होने से कुछ समस्याएं हो सकती हैं। इसके लक्षण निम्नलिखित हैं -"
            ]
        }
    ]
}