{
    "url": "https://www.myupchar.com/disease/bone-spur",
    "title": "हड्डी बढ़ना - Bone Spur in Hindi",
    "intro": [
        "हड्डी बढ़ना क्या है?\nहड्डी के बढ़ने को अंग्रेजी में ओस्टियोफाइट्स (osteophytes) भी कहा जाता है। हड्डी जिस भी तरफ से बढ़ती है, उस तरफ एक उभरा हुआ हिस्सा दिखाई देता है। जिन जगहों पर दो हड्डियां मिलती हैं, अक्सर वहीं पर हड्डी निकलती है। \nशरीर के कई हिस्सों में हड्डी बढ़ सकती है, जैसे कि  - \n\nहाथ\nकंधा \nगरदन\nरीढ़ की हड्डी\nकूल्हा \nघुटना \nपैर \n ऐड़ी \n\nअधिकतर हड्डी बढ़ने से कोई दिक्कत नहीं होती है लेकिन अगर ये अन्य हड्डियों से रगड़ जाए या नसों पर दबाव बना दें, तो आपको बढ़ी हुई हड्डी में दर्द और अकड़न का अनुभव हो सकता है।\n(और पढ़ें - हड्डी टूटने पर क्या करेंहड्डी टूटने पर क्या करें)"
    ],
    "sections": [
        {
            "heading": "हड्डी बढ़ने के लक्षण - Bone Spur Symptoms in Hindi",
            "body": [
                "आपको हड्डी बढ़ने का तभी पता चल पाता है, जब आप किसी और हड्डी से जुडी समस्या की जांच कराने के लिए एक्स-रे कराते हैं। बढ़ी हुई हड्डी केवल तभी समस्या पैदा करती है, जब वो आपके शरीर में नसों, \"टेंडन\" (tendon: मांसपेशियों को हड्डी से जोड़ने वाले ऊतक) या अन्य संरचनाओं पर दबाव डालती है।",
                "जिसकी वजह से आप निम्न में से कोई भी समस्या महसूस कर सकते हैं:",
                "• जिस जोड़ से हड्डी निकली है उस जोड़ में दर्दजोड़ में दर्द",
                "• प्रभावित जोड़ को मोड़ने पर दर्द या अकड़न महसूस होना (और पढ़ें  - टांगों में दर्द का इलाजटांगों में दर्द का इलाज)",
                "• रीढ़ की हड्डी बढ़ जाने की वजह से नसों के दबने पर बाजुओं या टांगों में कमज़ोरी, सुन्न होना या झनझनाहट महसूस होना",
                "• मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन या कमजोरीकमजोरी (और पढ़ें - कमजोरी दूर करने के घरेलू उपायकमजोरी दूर करने के घरेलू उपाय)",
                "• खाल में उभरापन आ जाना (और पढ़ें - चर्म रोग के कारणचर्म रोग के कारण)",
                "• रीढ़ की हड्डी बढ़ने से कुछ नसों पर दबाव पड़ने पर मूत्राशय या आंतों को नियंत्रित करने में समस्या (और पढ़ें - ब्लैडर इन्फेक्शन के लक्षणब्लैडर इन्फेक्शन के लक्षण)",
                "अगर आप एक्सरसाइजएक्सरसाइज करते हैं या प्रवाभित जोड़ो को हिलाने की कोशिश करते हैं, तो आपके लक्षण और गंभीर हो सकते हैं।",
                "(और पढ़ें - व्यायाम से जुड़ी कुछ बातें जानेंव्यायाम से जुड़ी कुछ बातें जानें)",
                "एक हड्डी का बढ़ा हुआ हिस्सा कई बार टूटकर जोड़ की परत में फंस जाता है। इसे \"लूज़ बॉडी\" (loose body) कहा जाता है। यह जोड़ में अकड़न पैदा कर सकता है जिससे प्रवाभित जोड़ को चलाना मुश्किल हो जाता है।"
            ]
        },
        {
            "heading": "हड्डी बढ़ने के कारण - Bone Spur Causes in Hindi",
            "body": [
                "### हड्डी क्यों बढ़ती है?",
                "अक्सर टेंडन या जोड़ पर चोट लगने से हड्डी बढ़ती है। जब आपके शरीर को लगता है कि आपकी हड्डी क्षतिग्रस्त हो गई है, तो शरीर उस जगह की हड्डी जोड़कर उसे ठीक करने की कोशिश करता है जिससे हड्डी बढ़ जाती है।",
                "गठियागठिया से होने वाले नुकसान से हड्डी बढ़ जाती है। उम्र बढ़ने के साथ रीढ़ की हड्डी की डिस्क में समस्या महसूस होने लगती है। ऑस्टियोआर्थराइटिसऑस्टियोआर्थराइटिस (Osteoarthritis), रूमेटाइडरूमेटाइडअर्थराइटिस अर्थराइटिस  (rheumatoid arthritis), गठिया, ल्यूपसल्यूपस (lupus), और गाउटगाउट (gout) भी आपके जोड़ों को नुकसान पहुंचा सकते हैं।",
                "(और पढ़ें - स्लिप डिस्क का उपचारस्लिप डिस्क का उपचार)",
                "हड्डी बढ़ने के अन्य कारणों में शामिल हैं:",
                "• हड्डी से जुड़ी किसी तरह की चोट लगना",
                "• हड्डियों का उपयोग अधिक करना - उदाहरण के लिए,अगर आप लंबे समय तक बहुत अधिक भागते हैं या नाचते हैं",
                "• जीन (Genes)",
                "• आहार (और पढ़ें - संतुलित आहार क्या हैसंतुलित आहार क्या है)",
                "• मोटापामोटापा",
                "• किसी हड्डी की समस्या के साथ पैदा होना",
                "• रीढ़ की हड्डी का सिकुड़ना",
                "(और पढ़ें - रीढ़ की हड्डी में चोट के उपचाररीढ़ की हड्डी में चोट के उपचार)"
            ]
        },
        {
            "heading": "हड्डी बढ़ने से बचाव - Prevention of Bone Spur in Hindi",
            "body": [
                "### हड्डी बढ़ने से कैसे रोकें?",
                "हड्डी के बढ़ने से बचने का शायद कोई तरीका नहीं है अगर वो गठिया से होने वाला प्राकृतिक परिणाम हैं। लेकिन दूसरी किसी समस्या के कारण से हड्डी बढ़ने को रोकने के लिए निम्न लिखीं चीज़ें करें -",
                "• अपने लिए सही प्रकार के जूते चुनें। आगे से चौड़े हो जिससे उँगलियाँ आरामदायक तरीके से जूते में आ सकें, जूतों का पैतावा आरामदायक हो, साथ ही जूतों की फिटिंग आपके लिए उपयुक्त होनी चाहिए।  मोटे मौजे पहनें जिससे जूतों से आपका पैर ना रगड़े।",
                "• अपनी हड्डियों को सुरक्षित बनाए रखने के लिए कैल्शियमकैल्शियम और विटामिन डीविटामिन डी से भरपूर आहार लें",
                "• अपनी हड्डियों को मजबूत रखने के लिए पैदल चलने या सीढ़ी चढ़नेसीढ़ी चढ़ने जैसे अभ्यास, नियमित करें। (और पढ़ें - पैदल चलने के लाभपैदल चलने के लाभ)",
                "• शरीर का वजन संतुलित बनाये रखें। (और पढ़ें - वजन कम करने के उपायवजन कम करने के उपाय)\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "यदि आपको जोड़ों में किसी प्रकार की समस्या है जैसे दर्द, सूजन या अकड़न तो अपने डॉक्टर को दिखाएं। गठिया का इलाज जल्दी कराने से आप उन नुकसानों से बच सकते है जो हड्डी बढ़ने को बढ़ावा देते हैं।",
                "(और पढ़ें - गठिया के घरेलू उपायगठिया के घरेलू उपाय)"
            ]
        },
        {
            "heading": "हड्डी बढ़ने का परीक्षण - Diagnosis of Bone Spur in Hindi",
            "body": [
                "आपको किसी रयूमाटोलॉजिस्ट (Rheumatologists) या ऑर्थोपेडिक (orthopedic) डॉक्टर को दिखाने की जरूरत पड़ेगी। रयूमाटोलॉजिस्ट जोड़ो की समस्याओं के विशेषज्ञ होते हैं। आर्थोपेडिक डॉक्टर \"मस्क्युलोस्केलेटल सिस्टम\" (कंकाल और मांसपेशी तंत्र से संबंधित) के विशेषज्ञ होते हैं। आपके डॉक्टर जोड़ को छूकर उसमें किसी तरह के उभरापन होने की जांच करते हैं। डॉक्टर, बढ़ी हुई हड्डी को सही से देखने के लिए आपका एक्स रेएक्स रे भी करवा सकते हैं।",
                "हड्डी के बढ़ने का परीक्षण करने के लिए आपके डॉक्टर निम्न दिए अन्य परीक्षण करवा सकते हैं -",
                "• सीटी स्कैन\nसीटी स्कैनसीटी स्कैन एक शक्तिशाली एक्स-रे है जो आपके शरीर के अंदर की विस्तृत छवि बनाता है।",
                "• एमआरआई \nएमआरआईएमआरआई, आपके शरीर के अंदर अंगों और संरचनाओं की तस्वीरें बनाता है।",
                "• इलेक्ट्रोकन्डक्टिव टेस्ट (Electroconductive tests)\r\n\tआपकी तंत्रिकाएं कितनी तेजी से इलेक्ट्रिक सिग्नल भेजती हैं, ये इस टेस्ट से पता लगता है। ये आपके रीढ़ की हड्डी में नसों में हुई क्षति को दिखा सकता है।"
            ]
        },
        {
            "heading": "हड्डी बढ़ने का इलाज - Bone Spur Treatment in Hindi",
            "body": [
                "दर्द से छुटकारा पाने और सूजन को कम करने के लिए, आप इन ओवर-द-काउंटर (बिना डॉक्टर की सलाह लिए सीधे मेडिकल स्टोर से लेने वाली दवाइयां), दर्द से राहत देने वाली दवाइयों को आजमा सकते हैं -",
                "• एसिटामिनोफेन (Acetaminophen)",
                "• इबप्रोफेन (ibuprofen)",
                "• नेप्रोक्सेन सोडियम (Naproxen sodium)",
                "(और पढ़ें - नसों में दर्द के घरेलू उपायनसों में दर्द के घरेलू उपाय)",
                "इससे साइड इफेक्ट्स हो सकते हैं, खास कर अगर आप इन दवाइयों को बड़ी खुराक में लेते हैं या लंबे समय तक लेते हैं। यदि आप इन्हें एक महीने से अधिक समय तक लेते हैं, तो अपने डॉक्टर से पूछें कि क्या आप एक अलग उपचार का प्रयास कर सकते हैं।",
                "हड्डी बढ़ने के अन्य उपचारों में शामिल हैं:",
                "• आराम",
                "• सूजन और जोड़ों में दर्द को कम करने के लिए स्टेरॉयड इंजेक्शंस (और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)",
                "• जोड़ों में सुधार और गतिविधि में वृद्धि के लिए फिजिकल थेरेपी",
                "यदि ये उपचार काम नहीं करते हैं या हड्डी बढ़ने से आपको किसी प्रकार की गतिविधि करने में मुश्किल होती है, तो आपको हड्डी के बढ़े हुए हिस्से को हटाने के लिए सर्जरी की आवश्यकता पड़ सकती है।",
                "(और पढ़ें - मांसपेशियों में दर्द का इलाजमांसपेशियों में दर्द का इलाज)"
            ]
        }
    ]
}