{
    "url": "https://www.myupchar.com/disease/brain-infection",
    "title": "मस्तिष्क संक्रमण - Brain Infection in Hindi",
    "intro": [
        "मस्तिष्क संक्रमण क्या है?\r\nमस्तिष्क संक्रमण, यह एक सामान्य शब्द है जिसका इस्तेमाल ब्रेन के अलग-अलग हिस्सों को प्रभावित करने वाले संक्रमणसंक्रमण को परिभाषित करने के लिए किया जाता है। मस्तिष्क संक्रमण की वजह से कई तरह की बीमारियां हो सकती हैं जैसे- मेनिनजाइटिसमेनिनजाइटिस या दिमागी बुखारदिमागी बुखार, मस्तिष्क में फोड़ा, इन्सेफेलाइटिसइन्सेफेलाइटिस आदि। मस्तिष्क के आवरण में कई बार सूजन हो जाती है और इसी समस्या को मेनिनजाइटिस कहते हैं जबकी मस्तिष्क के उत्तकों या टीशू में जो सूजन होती है उसे इन्सेफेलाइटिस कहते हैं। तो वहीं, कई बार मस्तिष्क में उत्तकों के टूटने से जो इंफेक्शन पैदा होता है उसकी वजह से पस वाले फोड़े भी हो जाते हैं।\nमस्तिष्क का संक्रमण वायरसवायरस, बैक्टीरियाबैक्टीरिया, फंगसफंगस या कवक या कभी-कभार प्रोटोजोआ या परजीवीपरजीवी के कारण हो सकता है। मस्तिष्क संबंधी विकारों के एक अन्य समूह को स्पन्जीफॉर्म इन्सेफैलोपैथी(spongiform encephalopathie) कहते हैं जो असामान्य प्रोटीन प्रायॉन्स (prions) की वजह से होता है। मस्तिष्क के संक्रमण में अक्सर रीढ़ की हड्डीरीढ़ की हड्डी सहित केंद्रीय तंत्रिका तंत्रतंत्रिका तंत्र के अन्य भाग भी शामिल होते हैं। वैसे तो मस्तिष्क और रीढ़ की हड्डी आमतौर पर संक्रमण से सुरक्षित होते हैं, लेकिन जब वे संक्रमित होते हैं, तो परिणाम अक्सर बहुत गंभीर और जानलेवा हो जाते हैं।"
    ],
    "sections": [
        {
            "heading": "मस्तिष्क संक्रमण के लक्षण - Brain Infection Symptoms in Hindi",
            "body": [
                "मस्तिष्क में किसी भी तरह का संक्रमण होने पर निम्नलिखित लक्षण दिखायी देते हैं :",
                "• बुखारबुखार",
                "• सिरदर्दसिरदर्द",
                "• उल्टी आनाउल्टी आना",
                "• गर्दन में अकड़नगर्दन में अकड़न",
                "• दौरे पड़नादौरे पड़ना",
                "• कमजोरीकमजोरी महसूस होना",
                "• व्यवहार में बदलावव्यवहार में बदलाव होना",
                "• धुंधला दिखायी देनाधुंधला दिखायी देना या दृष्टि संबंधी दोष",
                "• बोलने, सीखने, स्मरणशक्ति और ध्यान लगाने में असमर्थता महसूस होना"
            ]
        },
        {
            "heading": "मस्तिष्क संक्रमण के कारण - Brain Infection Causes in Hindi",
            "body": [
                "मस्तिष्क संक्रमण बैक्टीरिया, वायरस, फंगस या परजीवियों के कारण हो सकता है। ये सूक्ष्मजीव निम्नलिखित रास्तों के जरिए मस्तिष्क तक पहुंच सकते हैं:",
                "• खून के जरिए : फेफड़ों में, हृदय में और दांतों में होने वाला संक्रमणदांतों में होने वाला संक्रमण खून के जरिए मस्तिष्क तक पहुंच सकता है। वैसे लोग जिनका इम्यून सिस्टम कमजोरइम्यून सिस्टम कमजोर होता है, जिन्हें पहले से किसी बीमारी होती है या फिर वैसे लोग जो इम्यूसप्रेसेंट दवा का सेवन करते हैं उन्हें ब्रेन इंफेक्शन या मस्तिष्क में संक्रमण होने का खतरा सबसे अधिक होता है।",
                "• सीधे संपर्क में आने से : बीमारी फैलाने वाले ये सूक्ष्मजीव किसी तरह की सर्जरी के दौरान या फिर सिर में लगी कोई चोटसिर में लगी कोई चोट या खुले घाव के जरिए भी सीधे मस्तिष्क में प्रवेश कर सकते हैं।",
                "• वैसे संक्रमण के जरिए जो ब्रेन के बेहद नजदीक हों जैसे- मध्य कर्ण संक्रमणमध्य कर्ण संक्रमण (मिडिल ईयर इंफेक्शन), मैसटॉयडिटिस (मैसटॉयड या कर्णफूल की हड्डी में सूजन) या साइनोसाइटिससाइनोसाइटिस।",
                "सामान्य सूक्ष्मजीव जिनकी वजह से मस्तिष्क में आमतौर पर संक्रमण की समस्या होती है वे हैं:",
                "• फंगस या कवक जैसे- टी.गोन्डाई, टी.सोलियम और ऐसपरगिलस",
                "• बैक्टीरिया जैसे- एन.मेनिनजाइटाइड्स, एस.नियोमोनिए, ए.इन्फ्लूएंजे और कई दूसरे बैक्टीरिया",
                "• वायरस जैसे- चिकनगुनियाचिकनगुनिया वायरस, हर्प्स जोस्टर और सिम्प्लेक्स, साइटोमेगालो वायरससाइटोमेगालो वायरस और वेस्ट नाइल वायरसवेस्ट नाइल वायरस"
            ]
        },
        {
            "heading": "मस्तिष्क संक्रमण का परीक्षण - Diagnosis of Brain Infection in Hindi",
            "body": [
                "जिस तरह के संकेत या लक्षण किसी व्यक्ति को अपने मस्तिष्क में अनुभव हो रहे हों उनके आधार पर ही डॉक्टर पहले तो गहन रूप से शारीरिक जांच करते हैं और उसके बाद एमआरआईएमआरआई या सीटी स्कैनसीटी स्कैन की मदद से डायग्नोस्टिक तस्वीरें ली जाती हैं। इन टेस्ट्स के माध्यम से यह पता लगाने की कोशिश की जाती है कि मस्तिष्क या उसके आवरण में कहीं इनफ्लेमेशन यानी सूजन और जलन की समस्या है या नहीं।",
                "इसके अलावा, संक्रमण को डायग्नोज करने के लिए सेरेब्रोस्पाइनल फ्लूइडसेरेब्रोस्पाइनल फ्लूइड (सीएसएफ) का परीक्षण भी किया जाता है। इस सीएसएफ फ्लूइड को पीठ के निचले हिस्से यानी रीढ़ की हड्डी के लंबर रीजन (कटि-क्षेत्र) से लिया जाता है और फिर उसकी जांच की जाती है कि उसमें सूक्ष्मजीव मौजूद हैं या नहीं। इसके अलावा नॉर्मल ब्लड टेस्टब्लड टेस्ट भी किए जाते हैं ताकि बीमारी पैदा करने वाले रोगाणुओं का पता लगाया जा सके।"
            ]
        },
        {
            "heading": "मस्तिष्क संक्रमण का इलाज - Brain Infection Treatment in Hindi",
            "body": [
                "जहां तक ब्रेन इंफेक्शन के इलाज की बात है तो मस्तिष्क में होने वाला यह संक्रमण किस सूक्ष्मजीव की वजह से हुआ है इसी के आधार पर मरीज को डॉक्टर द्वारा एंटीबायोटिक्सएंटीबायोटिक्स, एंटी-वायरल या एंटी-फंगल दवाइयां दी जाती हैं। इन दवाइयों का सेवन कितने दिन तक करना है यह बीमारी पैदा करने वाले कारक एजेंट पर निर्भर करता है। अगर मस्तिष्क में होने वाले इन संक्रमणों की वजह से व्यक्ति के जीवन को किसी तरह का खतरा हो तो कुछ मामलों में सर्जरी भी की जाती है।"
            ]
        }
    ]
}