{
    "url": "https://www.myupchar.com/disease/brain-hemorrhage",
    "title": "ब्रेन हेमरेज - Brain Hemorrhage in Hindi",
    "intro": [
        "ब्रेन हेमरेज क्या है?\nब्रेन हेमरेज एक तरह का मानसिक दौरा (स्ट्रोकस्ट्रोक) है। ये दिमाग में धमनी (आर्टरी: दिल से शरीर के बाकी हिस्सों तक खून पहुँचाने वाली नलियां) के फटने के कारण होता है जिससे आस-पास के ऊतकों में रक्तस्त्राव हो जाता है। ब्रेन हेमरेज से होने वाला रक्तस्त्राव मस्तिष्क कोशिकाओं का नाश कर देता है। \n(और पढ़ें - कोरोनरी आर्टरी डिजीजकोरोनरी आर्टरी डिजीज)\nमनुष्य का दिमाग खोपड़ी के अंदर होता है। दिमाग से खून बहने के कारण खोपड़ी और दिमाग के बीच दबाव पैदा होता है जो दिमाग के कई हिस्सों को नुकसान पहुंचा सकता है। दिमाग में जब किसी रक्त वाहिका के फटने के कारण खून बहता है तो उसे हेमरेज स्ट्रोक (hemorrhagic stroke) कहते हैं।\nब्रेन हेमरेज हाई बीपीहाई बीपी, अत्यंत कमज़ोर रक्त वाहिकाएं जिनसे खून बहता हो, दवाई के दुरूपयोगदवाई के दुरूपयोग और ट्रॉमाट्रॉमा (trauma: गंभीर चोट) के कारण होता है।\nजिन लोगों को ब्रेन हेमरेज हुआ है उन्हें स्ट्रोक के जैसे ही लक्षण होते हैं। साथ ही शरीर के एक हिस्से में कमज़ोरी, बोलने में परेशानी या शरीर का सुन्न पड़ना महसूस हो सकता है। दैनिक कार्य करने में परेशानी होना, जैसे चलते-चलते गिर जाना भी ब्रेन हेमरेज का लक्षण है।\nब्रेन हेमरेज एक जानलेवा अवस्था है और इसका तुरंत इलाज कराना बहुत ज़रूरी होता है।"
    ],
    "sections": [
        {
            "heading": "ब्रेन हेमरेज के प्रकार - Types of Brain Hemorrhage in Hindi",
            "body": [
                "### ब्रेन हेमरेज कितने प्रकार का होता है?",
                "ब्रेन हेमरेज कुछ प्रकार का होता है। दिमाग से खून बहने वाले हिस्से के आधार पर उसका प्रकार निर्भर करता है -",
                "• इंट्रासेरेब्रल हेमरेज - दिमाग के अंदर रक्तस्त्राव।",
                "• सबरकनॉइड हेमरेज - दिमाग और उसे सुरक्षित करने वाली झिल्ली (मेम्ब्रेन) के बीच रक्तस्त्राव।",
                "• सबड्यूरल हेमरेज - ड्यूरा (दिमाग और रीढ़ की हड्डी के आस-पास की झिल्ली) की निचली सतह और दिमाग के ऊपरी हिस्से के बीच रक्तस्त्राव।",
                "• एपीड्यूरल हेमरेज - खोपड़े और दिमाग के बीच रक्तस्त्रावरक्तस्त्राव।"
            ]
        },
        {
            "heading": "ब्रेन हेमरेज के लक्षण - Brain Hemorrhage Symptoms in Hindi",
            "body": [
                "### ब्रेन हेमरेज के लक्षण क्या हैं?",
                "ब्रेन हेमरेज के कई लक्षण हो सकते हैं। ब्रेन हेमरेज के लक्षण निर्भर करते हैं कि रक्तस्त्राव दिमाग के किस हिस्से में हुआ है, कितना ज़्यादा हुआ है और इससे कितने ऊतकों का नाश हुआ है। ब्रेन हेमरेज के लक्षण रक्तस्त्राव के तुरंत बाद ही या कुछ समय बाद बनते हैं। ये या तो एकदम से दिख जाते हैं या फिर धीरे -धीरे करके बढ़ते जाते हैं।",
                "अगर आपको निम्नलिखित लक्षणों में कोई लक्षण मह्सूस होते हैं या फिर दिखाई पड़ते हैं तो आपको ब्रेन हेमरेज हो सकता है। लेकिन ​याद रखें कि ज़रूरी नहीं कि इनमें से किसी लक्षण के पाए जाने पर आपको ब्रेन हेमरेज ही है, क्योंकि इनमें से कई लक्षण किसी अन्य बीमारी के भी हो सकते हैं।",
                "ये एक जानलेवा अवस्था है, लक्षण दिखने पर 102 पर फोन करके एम्बुलेंस को बुलाएं या सीधा डॉक्टर के पास जाएं। ब्रेन हेमरेज के लक्षण:",
                "• एकदम से सर में बहुत तेज़ दर्द उठना।",
                "• दौरे पड़ना, जो आज से पहले कभी हुआ न हो। (और पढ़ें - मिर्गी का इलाजमिर्गी का इलाज)",
                "• बाजू या टांग में कमज़ोरी महसूस होना।",
                "• उल्टी आनाउल्टी आना। (और पढ़ें - उल्टी रोकने के उपायउल्टी रोकने के उपाय)",
                "• सुस्ती महसूस होनासुस्ती महसूस होना।",
                "• देखने की क्षमता में बदलाव आना।",
                "• शरीर का कोई हिस्सा सुन्न पड़ जाना।",
                "• बोलने और समझने में परेशानी होना।",
                "• मुँह से कुछ निगलने में परेशानी होना।",
                "• लिखने और पढ़ने में परेशानी होना।",
                "• हाथों की मांसपेशियों का आपस में समन्वय बिगड़ना जिससे हाथ कांपनेहाथ कांपने लगें।",
                "• शरीर के अंगों में समन्वय न रहना।",
                "• सर का चकराना जिससे आप ठीक से खड़े या बैठ न पा रहे हों। (और पढ़ें - चक्कर आने का उपचारचक्कर आने का उपचार)",
                "• स्वाद का ढंगसे पता न चल पाना।",
                "• बेहोशी महसूस होनाबेहोशी महसूस होना।"
            ]
        },
        {
            "heading": "ब्रेन हेमरेज के कारण और जोखिम कारक - Brain Hemorrhage Causes & Risk Factors in Hindi",
            "body": [
                "### दिमाग से रक्तस्त्राव क्यों होता है?",
                "ब्रेन हेमरेज के कई कारण और जोखिम कारक हैं। उनमें से सबसे सामान्य कारण हैं:",
                "• सर में तेज़ चोट लगना -\r\n\t50 से छोटी उम्र के लोगों में चोट लगना ब्रेन हेमरेज का सबसे आम कारण है।",
                "• उच्च रक्तचाप (हाई बीपी) -\r\n\tहाई बीपी एक लम्बे समय तक रहने वाली बीमारी है। समय के साथ ये रक्त वाहिकाओं को कमज़ोर बना देती हैं। अगर हाई बीपी का समय पर इलाज न कराया जाए तो ये ब्रेन हेमरेज का मुख्य कारण बन सकता है।",
                "• एनयूरिस्म (Aneurysm) -\r\n\tआर्टरी का बाहरी हिस्सा कमज़ोर होने से, आर्टरी सूजना शुरू हो जाती है जिसे एनयूरिस्म कहते हैं। इससे आर्टरी फटके रक्तस्त्राव कर सकती है जिससे मानसिक दौरा पड़ सकता है।",
                "• आर्टेरिओवेनॉस असामान्यताएं या एवीएम (Arteriovenous malformations or AVM​) - \r\n\tये एक ऐसी असामन्यता है जिसमें दिमाग की आर्टरी (दिल से ऑक्सीजन युक्त खून दिमाग तक पहुंचाने वाली नली) और नसें (दिमाग से बिना ऑक्सीजन का खून दिल तक वापस पहुंचाने वाली नली) खून को दिल या दिमाग तक ना पहुंचाकर बीच में ही एक गुच्छा बना लेती हैं। इससे दिमाग की रक्तवाहिकाएं भी कमज़ोर हो जाती हैं। जन्म से ही रक्तवाहिकाएं कमज़ोर हो सकती हैं जिनका पता कुछ लक्षण दिखने पर ही चल सकता है।",
                "• एमिलॉइड अँजिओपैथी (Amyloid angiopathy) - \r\n\tये रक्त वाहिकाओं का एक ऐसा विकार है जिससे उनमें प्रोटीनप्रोटीन भारी मात्रा में इकठ्ठा होना शुरू हो जाता है। ये विकार बढ़ती उम्र के साथ या फिर हाई बीपी होने के कारण होता है। ज़्यादा रक्तस्त्राव होने से पहले कभी कम रक्तस्त्राव भी हो सकता है जिन पर ध्यान न दिया हो।",
                "• शरीर से रक्तस्त्राव के विकार -\nहीमोफिलियाहीमोफिलिया या सिकल-सेल एनीमियासिकल-सेल एनीमिया होने के कारण शरीर में ब्लड प्लेटलेट्स की कमीब्लड प्लेटलेट्स की कमी हो सकती है।",
                "• लिवर के रोग- \r\n\tज़्यादा रक्तस्त्राव होने के कारण लिवर में बीमारियां हो सकती हैं।",
                "• दिमाग में ट्यूमर (और पढ़ें - ब्रेन ट्यूमर कैसे होता है​ब्रेन ट्यूमर कैसे होता है​)"
            ]
        },
        {
            "heading": "ब्रेन हेमरेज से बचाव - Prevention of Brain Hemorrhage in Hindi",
            "body": [
                "### क्या ब्रेन हेमरेज से बचा जा सकता है?",
                "ज़्यादातर होने वाले ब्रेन हेमरेज का कारण कुछ मुख्य जोखिम कारक हैं। ब्रेन हेमरेज होने की संभावनाएं आप निम्नलिखित तरीके से कम कर सकते हैं :",
                "• हाई बीपी का इलाज कराएं -\r\n\tदेखा गया है की 80% सेरेब्रल हेमरेज के मरीज़ों को हाई बीपी की समस्या थी। संतुलित आहार का सेवन करके, रोज़ व्यायामव्यायाम करके और मैडिटेशन करके आप अपना बीपी संतुलित कर सकते हैं।",
                "• धूम्रपान न करें (और पढ़ें - सिगरेट छोड़ने के घरेलु उपायसिगरेट छोड़ने के घरेलु उपाय)",
                "• ड्रग्स का सेवन ना करें -\r\n\tकोकेन (Cocaine) से दिमाग में रक्तस्त्राव होने की संभावनाएं बढ़ सकती हैं।",
                "• मोटरसाइकिल चलते समय हेलमेट ज़रूर पहनें\r\n\tहेलमेट पहनने से आप सिर पर चोटसिर पर चोट लगने से बच सकते हैं।",
                "• सर्जरी की सहायता लें -\r\n\tअगर आपको एनयूरिस्मस की समस्या है तो वो सर्जरी से ठीक हो सकती है। इससे, आप रक्तस्त्राव की समस्या से बच सकते हैं। (और पढ़ें- सर्जरीसर्जरी)",
                "• वार्फरिन दवा लेते समय ध्यान रखें -\r\n\tवार्फरिन दवा (Warfarin in hindiWarfarin in hindi)​ को लेने के दौरान डॉक्टर से अपने रक्त स्तर का नियमित चेक-उप कराते रहे।"
            ]
        },
        {
            "heading": "ब्रेन हेमरेज का परिक्षण - Diagnosis of Brain Hemorrhage in Hindi",
            "body": [
                "### ब्रेन हेमरेज की जांच कैसे की जाती है?",
                "ब्रेन हेमरेज की जांच करना मुश्किल हो सकता है क्योंकि कुछ मरीज़ों में इसके शारीरिक लक्षण नहीं दिखते हैं। दिमाग के कौन से हिस्से में रक्तस्त्राव हो रहा है, ये जानने के लिए डॉक्टर को कुछ जांच करनी पड़ती है।",
                "अगर किसी तरह का स्ट्रोक होने के लक्षण लगते हैं तो तुरंत जांच कराना ज़रूरी है। जांच कराने पर किसी दिमागी चोट का पता चल सकता है। शरीर में कमज़ोरी, ढंग से ना बोल पाना और शरीर का सुन्न पड़ना दिमागी चोट के लक्षण हो सकते हैं। मरीज़ की अवस्था को देखकर डॉक्टर निम्नलिखित टेस्ट कर सकते हैं:",
                "• आम रूप से, रेडियोलऔजी जांच करना ज़रूरी है जैसे कि सीटी स्कैनसीटी स्कैन या एमआरआई स्कैनएमआरआई स्कैन।​ सीटी स्कैन और एमआरआई स्कैन से दिमाग में रक्तस्त्राव होने वाले हिस्से के बारे में पता चलता है।",
                "• अगर दिमाग के अंदर या इर्द-गिर्द रक्तस्त्राव हो रहा हो तो उसका कारण जानने के लिए आगे के टेस्ट किये जाते हैं।",
                "• आगे के टेस्ट करना लाभदायक है क्योंकि इससे दिमाग में होने वाली असामान्य रक्त वाहिकाओं के बारे में पता चल सकता है और निदान के अगले चरण के बारे में पता चल सकता है।",
                "• कुछ मामलों में, \"स्पाइनल टैप\" (spinal tap) का इस्तेमाल किया जाता है। इस टेस्ट में रीढ़ की हड्डी में सूई डाल कर एक तरल पदार्थ निकाला जाता है जिसे जांचने पर रक्तस्त्राव होने के सबूत की पुष्टि कर सकते हैं। ये तकनीक निश्चित कर देती है कि रोगी को ब्रेन हेमरेज है या नहीं। (और पढ़ें- रीढ़ की हड्डी में चोटरीढ़ की हड्डी में चोट)"
            ]
        },
        {
            "heading": "ब्रेन हेमरेज का इलाज - Brain Hemorrhage Treatment in Hindi",
            "body": [
                "### ब्रेन हेमरेज का इलाज कैसे किया जाता है?",
                "जिन लोगों के दिमाग के अंदर रक्तस्त्राव हुआ हो उनकी देखभाल करना बहुत ज़रूरी है। ब्रेन हेमरेज का इलाज करते समय उनके बीपी और सांस लेने की प्रतिक्रिया को स्थिर किया जाता है। दिमाग और शरीर के अन्य अंगों तक पर्याप्त मात्रा में ऑक्सीजन पहुँचाने के लिए वेंटीलेटर का इस्तेमाल किया जाता है।",
                "अगर मरीज़ बेहोश हो तो उसकी नसों में सूइयां डाल कर उसे दवाइयां और खाना दिया जाता है। दिल की धड़कन, ब्लड-ऑक्सीजन स्तर और खोपड़ी के अंदर के दबाव को समय-समय पर जांचना पड़ता है।",
                "रोगी की हालत स्थिर करने के बाद उसके रक्तस्त्राव को जांचने की प्रक्रिया शुरू की जाती है। रोगी को जल्दी से स्थिर करना पड़ता है और रक्तस्त्राव को जांचने की प्रक्रिया भी जल्दी ही शुरू की जाती है ताकि रोगी को कोई नुकसान ना पहुंचे। हेमरेज का आकार और वो दिमाग के किस हिस्से में हुआ है, ये पता करने के बाद ही सर्जरी करने का और कैसे करने का निर्णय लिया जाता है। हर इंटरक्रीनिअल हेमरेज वाले रोगी की सर्जरी करना ज़रूरी नहीं है।",
                "दवाइयों से भी हेमरेज के आस-पास की सूजनसूजन कम की जा सकती है, बीपी को स्थिर किया जा सकता है और दौरे पड़ना रोका जा सकता है। अगर रोगी होश में है, तो उसे दर्द कम करने वाली दवाइयों की ज़रुरत होती है।",
                "(और पढ़ें - ब्रेन कैंसर कैसे होता हैब्रेन कैंसर कैसे होता है)​"
            ]
        },
        {
            "heading": "ब्रेन हेमरेज रिकवरी और जटिलताएं - Brain Hemorrhage Recovery & Complications in Hindi",
            "body": [
                "### क्या ब्रेन हेमरेज से रिकवर कर पाना मुमकिन है?",
                "ब्रेन हेमरेज से रिकवर कर पाना मुमकिन है, पर उसके लिए सही इलाज बहुत ज़रूरी है। पुनर्वास (rehabilitation) एक मनुष्य की सेहत सुधारने के लिए मुख्य रूप से ज़रूरी है।",
                "पुनर्वास इलाज में निम्नलिखित चीज़ें आती हैं:",
                "• फिज़िओथेरपी (physical therapy)",
                "• स्पीच थेरेपी (speech therapy)",
                "• ऑक्यूपेशनल थेरेपी (occupational therapy)",
                "• जीवनशैली में सकारात्मक परिवर्तन लाएं जिससे एक और हेमरेज आने का खतरा ना रहे।",
                "अपने डॉक्टर से बात करें कि आपके लिए इनमें से क्या उपयोगी होगा।",
                "### ब्रेन हेमरेज के बाद आने वाली जटिलताएं क्या हैं?",
                "ब्रेन हेमरेज के बाद जटिलताएं आ सकती हैं। रक्तस्त्राव की वजह से तंत्रिका कोशिकाएं, शरीर के बाकी अंगों से समन्वय नहीं कर पाती जिससे उनके कार्यों पर प्रभाव पड़ता है। यादाश्त खोनायादाश्त खोना, बोलने की क्षमता कम होना और शारीरिक अंगों के हिलने-डुलने में प्रभाव पड़ना।",
                "दिमाग के जिस हिस्से पर प्रभाव पड़ा है, उससे कुछ उम्र भर रहने वाली जटिलताएं हो सकती हैं, जैसे:",
                "• लकवालकवा मार जाना।",
                "• शरीर का कोई अंग सुन्न पड़ जाना या उसमें कमज़ोरी आना।",
                "• खाना निगलने में परेशानीनिगलने में परेशानी।",
                "• आँखों की रौशनी कम होना। (और पढ़ें- आँखों की रौशनी बढ़ाने के घरेलु नुस्खेआँखों की रौशनी बढ़ाने के घरेलु नुस्खे)",
                "• बोलने और शब्द समझने में परेशानी।",
                "• चीज़ों को लेकर उलझन या यादाश्त का खोना।",
                "• शारीरिक हाव-भाव में बदलाव या भावनात्मक परेशानियां।"
            ]
        }
    ]
}