{
    "url": "https://www.myupchar.com/disease/bruxism",
    "title": "दांत पीसना - Bruxism (Teeth Grinding) in Hindi",
    "intro": [
        "ब्रुक्सिज्म दांतों का एक ऐसा विकार है जिसमें दोनों जबड़ों के दांत आपस में पिसते या रगड़ खाते हैं। यह समस्या आमतौर पर रात के समय होती है। इसे हिंदी में दांत पीसना कहा जाता है। ब्रुक्सिज्म सामान्य विकार है, जो तनाव या चिंता और शरीर में पसीना आने जैसे कारणों द्वारा 31% से अधिक वयस्कों को प्रभावित कर रहा है। यह रोग कुछ न्यूरोलॉजिकल (मानसिक) विकारों से भी संबंधित है। दांत पीसना कुछ दवाओं के साइड इफेक्ट या दंत चिकित्सा के नाकारात्मक प्रभाव के कारण भी हो सकता है।\nजब दांत पीसने का विकार पुराना हो जाता है, तब इसके कारण दांतों में दर्द होना शुरू हो सकता है। इससे दांतों की ऑक्लुसल सतह (दांतों की पीसने या चबाने वाली सतह) के कमजोर होने के साथ-साथ दांतों की प्रतिरक्षा शक्ति में कमी आ सकती है। दांत पीसने का रोग जबड़े के दर्द को भी जन्म दे सकता है, जब ऐसा होता है, तो दांतों से चबाने की क्षमता या चबाने की ताकत में कमी आ जाती है। इस रोग की वजह से स्लीप पैटर्न (नींद के समय) में गड़बड़ी और चेहरे पर दर्द होने की संभावना बढ़ जाती है।\n(और पढ़ें - चेहरे पर सूजन का इलाजचेहरे पर सूजन का इलाज)\nतनाव प्रबंधन, शराब पीने से छुटकाराशराब पीने से छुटकारा और धूम्रपान को रोकनाधूम्रपान को रोकना ब्रुक्सिज्म से बचने के कुछ उपाय हैं। दांत पीसने की स्थिति में दर्द को कम करने और चिंताचिंता का प्रबंधन करने के लिए इंट्राओरल डिवाइसेस, स्प्लिंट थेरेपी, ऑर्थोडॉन्टिक ट्रीटमेंट, पेशेंट एजुकेशन (मरीज को शिक्षा) और फ़ार्माकोलॉजिकल थेरेपी की मदद से इसका इलाज किया जा सकता है।\n(और पढ़ें - दांत में दर्द का इलाजदांत में दर्द का इलाज)\nआईए इस लेख के माध्यम से ब्रुक्सिज्म के लक्षणों, कारणों, उपचार, रोकथाम और जटिलताओं के बारे में अधिक जानें :"
    ],
    "sections": [
        {
            "heading": "दांत पीसने के लक्षण - Bruxism (Teeth Grinding) Symptoms in Hindi",
            "body": [
                "ब्रुक्सिज्म का सबसे स्पष्ट संकेत दांत पीसना है, जो आमतौर पर रात के दौरान होता है। रोगी जब अपने दांतों को पीसना शुरू करे, तो यही दांत पीसने का लक्षण ब्रुक्सिज्म रोग की शुरूआत होती है। इस रोग के कारण दांतों के पीसने से ऑक्लुसल ध्वनियाँ (चबाने की आवाजें) आती हैं। यह जरूरी नहीं है कि ब्रुक्सिज्म केवल नींद के दौरान अनुभव किया जाए, कभी-कभी यह जागने के दौरान भी अनुभव किया जा सकता है।",
                "(और पढ़ें - दांत दर्द के उपायदांत दर्द के उपाय)",
                "यदि रोगी को पहले कभी दांत पीसने की शिकायत नहीं हुई है, तो ऐसे रोगी में इसके निम्नलिखित लक्षण देखे जा सकते हैं:",
                "• जबड़े पर ज्यादा दबाव के कारण दांतों में आमतौर पर जगह-जगह दर्द होना शुरू हो जाता है।",
                "• जबड़े में दर्द होनाजबड़े में दर्द होना शुरू हो सकता है।",
                "• निचले जबड़े व खोपड़ी के जोड़ों मेंं अस्थायी दर्द होना या इसके आस पास के क्षेत्र में दर्द होना शुरू हो जाता है। (और पढ़ें - जोड़ों के दर्द का इलाज​जोड़ों के दर्द का इलाज​)",
                "• मैस्टिकेटरी (चबाने वाली) मांसपेशियों में नर्मी या थकानथकान शुरु हो जाती है।",
                "• दंत पीसने से जबड़ों में दर्द होना शुरू हो जाता है। (और पढ़ें - ​​दांत मजबूत करने के उपायदांत मजबूत करने के उपाय)",
                "• कान में दर्दकान में दर्द हो सकता है।",
                "• गर्म, ठंडा, मीठा और अन्य प्रकार की चीजे खाने से दांत संवेदनशीलतदांत संवेदनशीलत हो जाते हैं। (और पढ़ें - ​​दांत दर्द हो तो क्या करना चाहिएदांत दर्द हो तो क्या करना चाहिए)",
                "• दांतों की लगातार रगड़ से खाने को चबाने वाली परत (दांतों की परत) की संरचना पर प्रभाव पड़ता है।",
                "• दांत की ऑक्ल्युसल (चबाने वाली) परत चपटी होना शुरू हो जाती है।",
                "• दांतों के बीच के हिस्से में दरारें भी हो सकती हैं। (और पढ़ें - ​दांतों के संक्रमण का इलाजदांतों के संक्रमण का इलाज​)",
                "• दांत की बनावट में गड़बड़ी (पीरियडोंटल संरचनाओं का खत्म होना) के कारण दांतों का हिलना या अपनी जगह से ढीला होना संभव है।",
                "• मसूड़ों की सूजनमसूड़ों की सूजन या पीरियोंडोंटाइटिस (दांतों की संरचना पर प्रभाव) के कारण मसूड़ों में ढीलापन या मसूड़ों की रेखा में कमी हो जाती है जिससे दांतों की जड़ें दिखाई देने लगती हैं।",
                "• दांतों का टूटना या छिलना भी शुरु हो जाता है। (और पढ़ें - ​अकल दाढ़ दर्द का इलाजअकल दाढ़ दर्द का इलाज​)",
                "• इसका एक और लक्षण जबड़े के काम करने या भोजन चबाने में कठिनाई होना है।",
                "• दांतों पर ज्यादा दबाओ के करण दांतों की स्थिति में परिवर्तन होने लगता है, जिससे एक साथ कई दांंत का एक-दूसरे से मिलते व दांतों का एक-दूसरे पर चढ़ जाते हैं।",
                "• दो दांतों को जोड़ने वाले हिस्से के बीच दवाब से दांतों के जोड़ोंं पर असर पड़ता है (और पढ़ें - ​रूट कैनाल क्या है​​रूट कैनाल क्या है​)",
                "• दांतों का अपने सामान्य केंद्र से विचलन, यानी दांतों का अपने स्थान से हटना।",
                "• दांत पीसने की आदत के कारण जीभ पर प्रभाव (कटने के निशान) पड़ने लगते हैं। (और पढ़ें - ​​दूध के दांत टूटने की उम्रदूध के दांत टूटने की उम्र)",
                "• दांत पीसने का विकार होने की स्थिति में गाल या होंठ के अंदरूनी हिस्से पर काटने के निशान सामान्य बात है।",
                "• नींद के पैटर्न (नींद आने के समय) में गड़बड़ी।",
                "• मुंह से लार निकलने में भी कमी आ जाती है।",
                "• इस विकार से मुंह खोलने की क्षमता में कमी यानि व्यक्ति का मुंह छोटा होने लगता है और पूरी तरह नहीं खुल पाता है।",
                "(और पढ़ें - ​दाढ़ में दर्द का इलाज​दाढ़ में दर्द का इलाज​)"
            ]
        },
        {
            "heading": "दांत पीसने के कारण - Bruxism (Teeth Grinding) Causes in Hindi",
            "body": [
                "### ब्रुक्सिज्म क्यों होता है?",
                "निचले जबड़े पर ऊपर से नीचे की ओर सीधा और एक साइड से दूसरी साइड पर जरूरत से ज्यादा बल लगना ब्रुक्सिज्म का प्राथमिक कारण है। भोजन चबाने और निगलने के दौरान, निचले जबड़ों पर भोजन चबाने वाले बल आमतौर पर ऊपर से नाचे की ओर सीधी दिशा में होता है जो दांतों के काम करने के अनुसार होता है। लेकिन ब्रुक्सिज्म रोग के दौरान, इन बलों की स्थिति में वृद्धि होती है और वे एक साइड से दूसरी साइड पर लगने लगते हैं। जब दांतों पर लगने वाला बल ऊपर से नीचे होने के साथ ही एक साइड से दूसरी साइड में सामान्य स्थिति से ज्यादा शिफ्ट हो जाता है, तो इन बलों को पीरियडोंटल फाइबर (एक समय के बाद दांतों के ठहरने की स्थिति) द्वारा सहन नहीं किया जाता और पीरियडोंटल फाइबर खत्म हो जाता है जिससे दांतों में गति (पीसना) जैसे लक्षण पैदा होते हैं।",
                "(और पढ़ें - मांसपेशियों के दर्द का इलाज​मांसपेशियों के दर्द का इलाज​)",
                "इसके अलावा ब्रुक्सिज्म के दौरान, चबाने वाली मांसपेशियों का निरंतर संकुचन होता है, जो प्रभावित क्षेत्र में रक्त के प्रवाह और ऑक्सीजन को कम करता है, इससे दर्द होना शुरू होता है। क्लेंचिंग के दौरान, जबड़े के सुरक्षात्मक न्यूरोमस्कुलर बलों पर भी प्रभाव पड़ता है, जिसके कारण मांसपेशियां प्रभावित होती हैं। मांसपेशियों के सिकुड़ने से दांतों में निम्नलिखित प्रभाव हो सकते हैं:",
                "एक्युट ट्रामा:\nयह जबड़े पर झटका या चोटचोट के रूप में होगा, जो दुर्घटना या गिरने के कारण हो सकता है।",
                "क्रोनिक ट्रामा:\nक्रॉनिक आघात जबड़े पर बार-बार लगने वाली बलों यानि दांतों के लगातार आपस में पीसने के कारण होता है, इससे दांतों का आपस में सामान्य स्थिति की तुलना में जल्दी- जल्दी एक-दूसरे के संपर्क में आने से कुछ दांतों की जगह बदल जाती है।",
                "(और पढ़ें - चोट की सूजन का इलाजचोट की सूजन का इलाज)",
                "मनोवैज्ञानिक कारक:\nनींद में कमी के सबसे सामान्य कारणों में से एक भावनात्मक तनाव या आघात की उपस्थिति है। ऐसे व्यक्ति जो चिंता या अवसाद के से पीड़ित हैं, उनमें दूसरों की तुलना में ब्रुक्सिज्म होने की संभावना अधिक होती है। (और पढ़ें - नींद में कमी का इलाज​नींद में कमी का इलाज​)",
                "### ब्रुक्सिज्म का खतरा कब बढ़ता है?",
                "आनुवांशिक कारक:\nयह माना जाता है कि कुछ प्रकार के आनुवांशिक कारकों का ब्रुक्सिज्म की आदत पर प्रभाव पड़ता है, जिसका अर्थ है कि जिन परिवारों में दांत पीसने का रोग है उनके बच्चों में इस रोग की संभावना ज्यादा है।",
                "दवाएं और संबद्ध विकार:\nकुछ दवाओं और विकारों से भी ब्रुक्सिज्म की अभिव्यक्ति हो सकती है क्योंकि वे मांसपेशियों की गतिविधि को प्रभावित करते हैं। डाउन सिंड्रोम, पार्किंसंस रोग, एटिपीकल चेहरे का दर्द, टोरस मंडिबुलरिस, रेट्ट सिंड्रोम और ओरोमैंडिबुलर डिस्टोनिया जैसी स्थितियां अक्सर इस स्थिति से जुड़ी होती हैं। डोपामाइन एगोनिस्ट या एंटागौनिस्ट, कोकीन, सेलेक्टिव सेरोटोनिन अपटेक इंहैबीटर और ट्राईसाइक्लिक एंटीडिप्रेसेंट जैसी दवाएं (चिकित्सा) भी जोखिम बढ़ा सकती हैं।",
                "अन्य जोखिम कारक:\nब्रुक्सिज्म के अन्य जोखिम कारकों में अत्यधिक शराब का सेवन, धूम्रपानधूम्रपान, तम्बाकूतम्बाकू का सेवन, कैफीनकैफीन का सेवन, नींद न आना और ज्यादा थकान शामिल हैं। बच्चों में, व्यवहार संबंधी असामान्यताएं, स्लीप एप्नियास्लीप एप्निया और नींद में गड़बड़ी मुख्य जोखिम कारक हैं।",
                "(और पढ़ें - अच्छी नींद आने के उपायअच्छी नींद आने के उपाय)"
            ]
        },
        {
            "heading": "दांत पीसने से बचाव - Prevention of Bruxism (Teeth Grinding) in Hindi",
            "body": [
                "### दांत पीसने से बचाव कैसे करें?",
                "दांत पीसने के कारकों और तनाव में कमी को प्रबंधित करके इसे रोका जा सकता है। जानें आप ब्रुक्सिज्म को रोकने के लिए क्या कर सकते हैं:",
                "• 7 से 9 घंटे की उचित नींद लें ताकि आपके शरीर को अच्छी तरह से आराम मिले और आपकी चबाने वाली मांसपेशिया रिलैक्स हों। (और पढ़ें - मांसपेशियां मजबूत करने के उपायमांसपेशियां मजबूत करने के उपाय)",
                "• सुनिश्चित करें कि आपके बेडरूम का वातावरण आरामदायक हो। अत्यधिक प्रकाश या शोर से बचें। आप एक दीपक का उपयोग करके सो सकते हैं।",
                "• बिस्तर पर जाने से पहले टीवी देखने या इलेक्ट्रॉनिक उपकरणों के उपयोग से बचें।",
                "• आप कुछ आरामदायक संगीत सुन सकते हैं या बेहतर सोने के लिए सोने से पहले गर्म पानी से स्नान कर सकते हैं। कुछ गर्म चाय जैसे वेलेरियन चाय भी नींद में सहायत है।",
                "• तनाव को योग, ध्यानध्यान, मालिशमालिश और अन्य तकनीकों की मदद से प्रबंधित किया जा सकता है। तनाव और मांसपेशियों के तनाव से बचने के लिए आराम करने के लिए प्रतिदिन समय निकालें। (और पढ़ें - तनाव के लिए योगतनाव के लिए योग)",
                "• धूम्रपान से बचें क्योंकि यह श्वसन और नींद की समस्या को जन्म दे सकता है, जो आगे चलकर दांत पीसना जैसी बड़ी समस्या का कारण बनता है।",
                "• अगर आपको नींद आने में कोई परेशानी है या स्लीप एप्निया से पीड़ित हैं, तो जल्द से जल्द इलाज करवाएं। श्वसनश्वसन (सांस संबंधी) विकारों को भी सही ढंग से प्रबंधित किया जाना चाहिए। (और पढ़ें - ऊपरी श्वसन तंत्र संक्रमण का इलाजऊपरी श्वसन तंत्र संक्रमण का इलाज)",
                "• चिंता, डिप्रेशनडिप्रेशन और अन्य मानसिक स्वास्थ्य समस्याओं को नजरअंदाज नहीं करना चाहिए। चिकित्सा सहायता के अलावा, इन स्थितियों के प्रबंधन के लिए सहायता समूह (कौंसिलिंग ग्रुप) भी सहायक हो सकते हैं।",
                "• दंत समस्याओं के मामले में, आपको तुरंत अपने दांत चिकित्सक से सलाह करना चाहिए। ये समस्याएं ऊपरी दांतों में तकलीफ के रूप में दिखाई दे सकती हैं। दांतों द्वारा भोजन चबाने में कठिनाई जैसी समस्याओं को जल्द से जल्द प्रबंधित किया जाना चाहिए। किसी भी हानिकारक मौखिक आदत जैसे कि नाखून काटना, वस्तुओं को चबाना या दांतों पर जोर लगाना को छुड़ाने का प्रयास करना चाहिए। (और पढ़ें - नाखून चबाने के नुकसाननाखून चबाने के नुकसान)",
                "• यदि आप पहले से डॉक्टर द्बारा दी गई दवाओं पर हैं, तो यह जरूरी है कि आप उन दवाओं को समय पर लें और अपने डॉक्टर के निर्देशों का पालन करें। यदि आपको संदेह है कि कोई भी दवाई आपको नुकसान कर रही है या नींद न आने का कारण बन रही है, तो आपको अपने डॉक्टर से बात करनी चाहिए। आपका डॉक्टर आपकी खुराक को परिवर्तित कर सकता है। आपको हमेशा खुद से दवाएँ लेने की कोशिश नहीं करनी चाहिए।",
                "(और पढ़ें - मुंह खोलने में कठिनाई के इलाजमुंह खोलने में कठिनाई के इलाज)"
            ]
        },
        {
            "heading": "दांत पीसने का निदान - Diagnosis of Bruxism (Teeth Grinding) in Hindi",
            "body": [
                "ब्रुक्सिज्म रोग का परिक्षण किस प्रकार करें?",
                "ब्रुक्सिज्म में मुख्य रूप से रोग के समय ही रोगी की शिकायत और लक्षणों के आधार पर शुरुआती उपचार किया जाता है। रोगी को नींद में कठिनाई और जबड़े या दांतों में दर्द आम शिकायतें हैं जो चिकित्सक को स्थिति का पता लगाने में मदद करती हैं। रोगी द्वारा बताई गई मुँह समस्या के आधार पर उपचार निर्धारित किया जा सकता है, जो कि दांतों का घिसना, काटने के निशान, मसूड़ों की सूजन या टूटने के अनुसार किया जाएगा। आपका दंत चिकित्सक दर्द की जांच के लिए आपके दांत पर टेप भी लगा सकता है।",
                "(और पढ़ें - एलर्जी टेस्टएलर्जी टेस्ट)",
                "जबड़े की हड्डी और दंत मेहराब (दांतों को जोड़ने वाली रेखा) की स्थिति पर नजर डालकर ब्रुक्सिज्म की पुष्टि करने के लिए इंट्राओरल रेडियोग्राफ और आर्थोपेंटोमोग्राम या ओपीजी की आवश्यकता हो सकती है। यह परीक्षण और उपचार योजनाबद्ध रूप में करने से रोगी को इस रोग से तेजी से छुटकारा मिलेगा।",
                "(और पढ़ें - मसूड़ों से खून आनेमसूड़ों से खून आने के इलाजके इलाज)"
            ]
        },
        {
            "heading": "दांत पीसने का उपचार - Bruxism (Teeth Grinding) Treatment in Hindi",
            "body": [
                "### ब्रुक्सिज्म रोग का उपचार",
                "लक्षणों की सही जानकारी न होने के कारण ब्रुक्सिज्म लंबे समय तक रहता है, इसमें मरीज को सुबह को जबड़े में दर्द या सिरदर्दसिरदर्द जैसे मामूली लक्षणों का भी अनुभव होता है। ऐसी स्थिति में यह अनुमान लगाया जाता है कि आप जल्द से जल्द दंत चिकित्सक की तलाश करें और आपका दंत चिकित्सक निम्नलिखित उपचारों की मदद से स्थिति का प्रबंधन कर सकता है:",
                "(और पढ़ें - सिर दर्द से छुटकारा पाने के उपायसिर दर्द से छुटकारा पाने के उपाय)",
                "समय के साथ-साथ की जाने वाली एडजस्टमेंट (Occlusal adjustments):\nब्रुक्सिज्म के लक्षणों से संबंधित किसी भी तरह के विकारों का जल्द से जल्द उपचार किया जाना चाहिए। समय से पहले जबड़े की स्थिति में दांतों के संपर्क को रोकने के लिए आपके डेंटिस्ट द्वारा कोरोनोप्लास्टी की जा सकती है। (और पढ़ें - ​​बच्चों के लिए दांतों में कैविटी से बचने के उपायबच्चों के लिए दांतों में कैविटी से बचने के उपाय)",
                "इंट्राओरल स्प्लिंट डिवाइसेस (Intraoral splint devices): \nस्प्लिन्ट डिवाइसेस का उपयोग आमतौर पर दांत पीसने से रोकने के लिए किया जाता है। दांतों की संरचना को होने वाले नुकसान को कम करने के लिए इन उपकरणों को भोजन चबाने वाली सतह पर पहना जाता है। आमतौर पर, ब्रुकिज्म के प्रबंधन के लिए पहले नरम स्प्लिन्ट और फिर उसके ऊपर हार्ड स्प्लिन्ट का उपयोग किया जाता है। स्प्लिंट डिवाइस हटाने योग्य हैं और दांतों की सतह को सही रखने के लिए रात के समय भी उपयोग किया जाता है। यह बढ़ी हुए मांसपेशियों की टोन को प्रबंधित करने वाली मैस्टिकेटरी (चबाने वाली) मांसपेशियों में तनाव को कम करता है। दिन की ग्राइंडिंग (पीस) को रोकने के लिए इंट्राओरल स्प्लिंट डिवाइस को दिन के समय में भी पहना जा सकता है। (और पढ़ें - पायरिया के घरेलू उपायपायरिया के घरेलू उपाय)",
                "मनोचिकित्सा (Psychotherapy): \nचूँकि ब्रुक्सिज्म का सबसे ज्यादा संबंध तनाव और चिंता से है, इसलिए यह आवश्यक है कि इन स्थितियों को प्रभावी रूप से प्रबंधित किया जाए। (और पढ़ें - तनाव दूर करने के उपायतनाव दूर करने के उपाय)",
                "रोगी शिक्षा (Patient education): \nरोगी को प्रशिक्षित करना, ब्रुक्सिज्म के प्रबंधन का एक बड़ा हिस्सा है, ताकि जिन आदतों से रोग की स्थिति पैदा होती है, उन्हें पर्याप्त रूप से प्रबंधित किया जा सके। रोगी के लिए स्प्लिंट डिवाइस के उपयोग को प्रोत्साहित किया जाना चाहिए और व्यक्ति को विश्राम तकनीकों से भी परिचित कराया जाना चाहिए, आराम की ये तकनीकें मांसपेशियों के संबंधित समूह को आराम करने में मदद करती हैं, जिससे ब्रूक्सिज्म के लक्षणों से राहत मिलती है। (और पढ़ें - दांत साफ करने का सही तरीकादांत साफ करने का सही तरीका)",
                "पुनर्स्थापना उपचार (Restorative treatment​): \nयदि व्यक्ति ब्रुक्सिज्म के कारण टूटे हुए दांत या दांत की दरारों के साथ चिकित्सक के पास जाता है, तो पुनर्स्थापना उपचार यह सुनिश्चित करते हुए किया जाएगा कि कोई प्रीमैच्योर संपर्क बिंदु है या नहीं। जिससे उपचार का लाभ रोगी को जल्द से जल्द मिल सके।",
                "भौतिक चिकित्सा (Physical therapy): \nगंभीर दर्द या मांसपेशियों की जकड़नजकड़न की स्थिति में, मालिश व रिलैक्सेशन थेरेपी द्वारा जोड़ों को आराम दिया जाता है। (और पढ़ें - ​मांसपेशियों में खिंचाव का इलाज​मांसपेशियों में खिंचाव का इलाज​)",
                "औषधीय प्रबंधन (Pharmacological management): \nदर्द निवारकदर्द निवारक और कुछ दवाएं भी ब्रुक्सिज्म के लक्षणों को प्रबंधित करने के लिए निर्धारित की जाती हैं। इसके अलावा, ब्रुक्सिज्म की समस्या के आधार पर एंटी एंग्जाइटी ड्रग्स, शामक, ट्रैंक्विलाइज़र, मांसपेशियों को आराम और अवसाद-रोधी दवाओं भी दी जा सकती है। (और पढ़ें - दाढ़ में दर्द का इलाजदाढ़ में दर्द का इलाज)",
                "बायोफीडबैक: \nबायोफीडबैक थेरेपी का उपयोग ब्रुक्सिज्म के प्रबंधन के लिए किया जाता है, जो सुनने, देखने, छूने या चखने की उत्तेजना के माध्यम से दांत पीसने की आदत को छुड़ाने में मदद करती है। इस थेरेपी का उपयोग दिन व रात दोनों प्रकार की ग्राइंडिंग (दांतों के पीसने की आदत) के लिए किया जाता है।",
                "(और पढ़ें - थेरेपी क्या हैथेरेपी क्या है)"
            ]
        },
        {
            "heading": "दांत पीसने के नुकसान - Bruxism (Teeth Grinding) Complications in Hindi",
            "body": [
                "ब्रुक्सिज्म से क्या जटिलताएं होती है?",
                "यदि दांत पीसना (ब्रुकसिज्म) को बिना इलाज किए छोड़ दिया जाए या फिर उपचार में देर की जाए तो यह मुंह की गंभीर समस्याओं, पीरियडोंटाइटिसपीरियडोंटाइटिस (दांतों में प्रोटीन की कमी से संबंधित विकार) या दांत दर्द जैसी स्थितियों को जन्म दे सकता है। इसका सही समय पर इलाज न करने से दांतों का टूटना, दांत में दरारें और दांतों की संवेदनशीलता प्रभावित हो सकती है। समय के साथ ब्रुक्सिज्म जबड़े के दर्द, ऑर्थोडोंटिक (दांतों के फैलाव संबंधी) समस्याओं और टेम्पोरोमैंडिबुलर जोड़ों की समस्याओं (दांतो के जोड़ों/जबड़ों में दर्द संबंधी समस्या) का कारण भी बन सकता है।",
                "(और पढ़ें - दांतों को मजबूत बनाने के उपाय​दांतों को मजबूत बनाने के उपाय​)"
            ]
        }
    ]
}