{
    "url": "https://www.myupchar.com/disease/burning-throat",
    "title": "गले में जलन - Burning Throat in Hindi",
    "intro": [
        "परिचय:\nस्वास्थ्य संबंधी ऐसी कई समस्याएं हैं, जिनके कारण गले में जलन होने लग जाती है। गले में जलन आमतौर पर एसिड रिफ्लक्स के कारणएसिड रिफ्लक्स के कारण होती है, लेकिन कुछ मामलों में जुकामजुकाम, वायरल या बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन और यहां तक कि गले या खाने की नली में कैंसर के कारणखाने की नली में कैंसर के कारण भी गले में जलन जैसे लक्षण होने लग जाते हैं। धूम्रपानधूम्रपान करना और कुछ प्रकार की एलर्जीएलर्जी भी गले में जलन का कारण बन सकती है। गले में जलन होने पर बोलने, खाने व निगलने में कठिनाईनिगलने में कठिनाई होने लगती है। \nकभी-कभी गले की जलन कुछ दिनों या हफ्तों तक रह सकती है और बदलते मौसमों के अनुसार साल में कई बार हो जाती है। \nआमतौर पर कुछ प्रकार के घरेलू उपायों के साथ इस समस्या को कम किया जाता है, इसके अलावा मेडिकल स्टोर से डॉक्टर की पर्ची के बिना मिलने वाली दवाएं (ओटीसी) भी गले की जलन को ठीक कर देती हैं। गले की जलन का परीक्षण गले के विशेषज्ञ डॉक्टर के द्वारा ही किया जाता है। स्थिति का परीक्षण करने के लिए डॉक्टर कुछ प्रकार के टेस्ट करवाने का ऑर्डर भी दे सकते हैं, जैसे खून टेस्टखून टेस्ट, लैरिंगोस्कोपीलैरिंगोस्कोपी और कुछ प्रकार के इमेजिंग टेस्ट आदि। \nयदि घरेलू उपचारों से गले की जलन ठीक ना हो पाए तो इलाज इसके कारण के अनुसार किया जाता है। कुछ ओटीसी दवाएं, चूसने की गोलियां और स्प्रे आदि भी गले की जलन को शांत कर देती हैं। यदि गले में संक्रमण के कारणगले में संक्रमण के कारण होने वाली गले में जलन की जलन का समय पर इलाज ना किया जाए, तो संक्रमणसंक्रमण गर्दन के अन्य भागों या छाती में भी फैल सकता है। \nयदि घरेलू या सामान्य इलाज से गले की जलन का इलाज नहीं हो रहा है और लंबे समय से गले में जलन हो रही है, तो यह गले के कैंसरगले के कैंसर का संकेत हो सकता है। गले का कैंसर जीवन के लिए हानिकारक स्थिति होती है, जिसको इमर्जेंसी मदद की जरूरत होती है।"
    ],
    "sections": [
        {
            "heading": "गले की जलन क्या है - What is Burning Throat in Hindi",
            "body": [
                "### गले में जलन क्या है?",
                "गले में जलन एक ऐसी स्थिति होती है जिसमें गले के अंदर एक परेशान कर देने वाली सनसनी महसूस होने लग जाती है। यह स्थिति मुख्य रूप से एसिडिटीएसिडिटी, सर्दी जुकाम और एलर्जी आदि जैसी समस्याओं के कारण होती है। गले में जलन होने से निगलने में कठिनाई होना, मुंह का स्वाद बिगड़ना, बुखारबुखार होना और लगातार खांसी रहना आदि जैसी समस्याएं भी होने लग जाती हैं।"
            ]
        },
        {
            "heading": "गले में जलन के लक्षण - Burning Throat Symptoms in Hindi",
            "body": [
                "गले में जलन खुद एक लक्षण होता है। इसके साथ अन्य कई लक्षण भी हो सकते हैं, जो गले में जलन के कारण पर निर्भर करते हैं, जैसे:",
                "• हिचकी के साथ पेट के एसिड गले तक आना (और पढ़ें - ज्यादा हिचकी आने पर क्या करेंज्यादा हिचकी आने पर क्या करें)",
                "• मुंह से बदबू आनामुंह से बदबू आना",
                "• मितली (और पढ़ें - मतली को रोकने के घरेलू उपायमतली को रोकने के घरेलू उपाय)",
                "• आवाज खराब होना",
                "• गले में बलगम (और पढ़ें - बलगम निकालने के उपायबलगम निकालने के उपाय)",
                "• गले में भोजन फंसने जैसे महसूस होना",
                "• डकार आना (और पढ़ें - खट्टी डकार का कारणखट्टी डकार का कारण)",
                "• गर्दन की ग्रंथियों में सूजन आना",
                "• ठंड लगनाठंड लगना",
                "• सिरदर्द होनासिरदर्द होना (और पढ़ें - सिरदर्द दूर करने का घरेलू उपायसिरदर्द दूर करने का घरेलू उपाय)",
                "• लंबे समय से खांसी होना (और पढ़ें - खांसी में क्या खाएंखांसी में क्या खाएं)",
                "• गले के पिछले हिस्से में एक अजीब सा स्वाद महसूस होना",
                "• गले के पिछले हिस्से से अजीब से द्रव का स्वाद आना",
                "• निगलने में कठिनाई",
                "• छाती में दर्दछाती में दर्द (और पढ़ें - छाती में दर्द होने पर क्या करेंछाती में दर्द होने पर क्या करें)",
                "• गला बैठनागला बैठना (और पढ़ें - गला बैठने के उपायगला बैठने के उपाय)",
                "• छाती में जलनछाती में जलन व अन्य समस्याएं महसूस होना (और पढ़ें - सीने में जलन के उपायसीने में जलन के उपाय)",
                "• गले में खुजलीगले में खुजली व दर्द होना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "• यदि आपको निगलने में कठिनाई हो रही है या आपके गले में जलन की समस्या घरेलू उपायों से ठीक नहीं हो रही है, तो आपको डॉक्टर को दिखा लेना चाहिए। यदि आपको तेज बुखार है और साथ में खांसी की भी शिकायत है, तो भी डॉक्टर को दिखा लें। यदि आपके शरीर का काफी सारा वजन कम हो गया है और आपको उसके कारण का पता नहीं है, तो भी डॉक्टर को इस बारे में जरूर बताएं। (और पढ़ें - वजन बढ़ाने के तरीकेवजन बढ़ाने के तरीके)",
                "• कुछ दुर्लभ मामलों में ही गले में जलन गले के कैंसर का संकेत देती है, लेकिन फिर भी डॉक्टर से जांच करवा कर इसकी पुष्टि कर लेनी चाहिए।",
                "• यदि आपको लगता है कि आपके टॉन्सिल्स में पसपस बनने लगी है, तो जल्द से जल्द डॉक्टर के पास जाएं।"
            ]
        },
        {
            "heading": "गले में जलन के कारण व जोखिम कारक - Burning Throat Causes & Risk Factors in Hindi",
            "body": [
                "### गले में जलन क्यों होती है?",
                "• गला सूखना:\r\n\tगले में सूखापन होने के कारण भी गले में जलन हो सकती है। यदि वातावरण में पर्याप्त नमी ना हो, तो इससे मुंह, नाक और गले की अंदरुनी त्वचा सूखने लग जाती है। (और पढ़ें -",
                "• अत्यधिक शराब पीना:\r\n\tबहुत अधिक मात्रा में शराबशराब पीने से पेट में अधिक मात्रा में एसिड बनने लग जाते हैं। पेट में अधिक अम्ल बनने से वह भोजन नली में आने लग जाता है जिससे गले में या छाती में जलन होने लग जाती है। (और पढ़ें - शराब की लत का इलाजशराब की लत का इलाज)",
                "• टॉन्सिल में फोड़ा बनना:\r\n\tगर्दन या सिर में संक्रमण होने के कारण होता है। इस स्थिति में गले के पिछले हिस्से में पस जमा होने लग जाती है। इसके कारण गले में जलन और निगलने में कठिनाई होने लग जाती है। (और पढ़ें - टॉन्सिल के घरेलू उपायटॉन्सिल के घरेलू उपाय)",
                "• बर्निंग माउथ सिंड्रोम:\r\n\tइस स्थिति में मरीज को ऐसा लगने लगता है, जैसे कि उसका मुंह व गले का अंदरुनी हिस्सा जल गया है। यह रोग नसों या मुंह में सूखापन जैसी समस्याओं के कारण होता है।",
                "• गले का कैंसर:\r\n\tकुछ बहुत ही कम मामलों में निगलने के दौरान दर्द व गले में जलन महसूस होना गले या भोजन नली के कैंसर का संकेत भी दे सकता है।  (और पढ़ें - गले के छाले दूर करने के उपायगले के छाले दूर करने के उपाय)",
                "• एसिड रिफ्लक्स:\r\n\tगले में जलन होना एसिड रिफ्लक्स का एक लक्षण हो सकता है। इस स्थिति में आपके पेट के एसिड वापस भोजन नली मे आ जाते हैं, ये अम्ल भोजन नली की परत में जलन पैदा कर देते हैं। जब भोजन नली और पेट के बीच का स्फिंक्टर (खुलने व बंद होने वाला यंत्र) ठीक से काम नहीं कर पाता तब ये अम्ल वापस भोजन नली और गले में जाने लग जाते हैं।  (और पढ़ें - एसिडिटी में क्या खाएंएसिडिटी में क्या खाएं)",
                "• इन्फ्लूएंजा:\r\n\tइसे फ्लूफ्लू के नाम से भी जाना जाता है, यह वायरल इन्फेक्शनवायरल इन्फेक्शन से जुड़ी एक बीमारी होती है। फ्लू में भी जुकाम के समान लक्षण महसूस होते हैं। इन समस्याओं में गले संबंधी कई लक्षण होने लग जाते हैं, जिनमें गले की जलन भी शामिल है। (और पढ़ें - फ्लू के घरेलू उपायफ्लू के घरेलू उपाय)",
                "### गले में जलन होने का खतरा कब बढ़ता है?",
                "कुछ ऐसी स्थितियां हैं, जो गले में सूजन होने के खतरे को बढ़ाती हैं:",
                "• धूम्रपान करने वाले किसी व्यक्ति के संपर्क में आना",
                "• धूम्रपान (और पढ़ें - सिगरेट पीने के नुकसानसिगरेट पीने के नुकसान)",
                "• तंबाकू या पान मसाला आदि",
                "• मोटापामोटापा (और पढ़ें - मोटापा कम करने के लिए डाइट चार्टमोटापा कम करने के लिए डाइट चार्ट)",
                "• एलर्जी (और पढ़ें - एलर्जी के घरेलू उपायएलर्जी के घरेलू उपाय)",
                "• गर्भावस्थागर्भावस्था (और पढ़ें - प्रेगनेंसी में क्या खाना चाहिएप्रेगनेंसी में क्या खाना चाहिए)",
                "• मसालेदार भोजनमसालेदार भोजन खाना",
                "• दर्द निवारक दवाओं का अधिक उपयोग करना"
            ]
        },
        {
            "heading": "गले में जलन से बचाव - Prevention of Burning Throat in Hindi",
            "body": [
                "### गले में जलन से बचाव कैसे करें?",
                "यदि एसिड रिफ्लक्स के कारण आपके गले में जलन हो रही है, तो उसकी रोकथाम करने के लिए कुछ उपाय किए जा सकते हैं:",
                "• सोने से कुछ घंटे पहले कुछ ना खाएं",
                "• सोते समय सीधे लेटने की बजाए अपने सिर वाले हिस्से को थोड़ा ऊंचाई पर रखने की कोशिश करें",
                "• धूम्रपान छोड़ दें",
                "• एक बार खाना खाने की बजाए भोजन को थोड़ा-थोड़ा करके कई बार खाने की कोशिश करें",
                "• खाना खाने के बाद तीन घंटों तक शरीर का सीधा रखें (लेटें नहीं)",
                "• यदि आपका वजन सामान्य से ज्यादा है, तो अपना वजन घटाएं\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "• ढीले-ढाले कपड़े पहने",
                "गले में जलन को रोकने के लिए कुछ अन्य उपाय:",
                "• अधिक मसालेदार भोजन ना खाएं",
                "• शराब व अल्कोहल वाले अन्य खाद्य व पेय पदार्थों का सेवन ना करें, क्योंकि ये गले की परत में जलन पैदा कर देते हैं और एसिडिटी का कारण भी बनते हैं।",
                "• कैफीनकैफीन युक्त खाद्य व पेय पदार्थों का सेवन ना करें, जैसे चायचाय-कॉफीकॉफी आदि",
                "• तनावतनाव को कम करने की कोशिश करें (और पढ़ें - तनाव के घरेलू उपायतनाव के घरेलू उपाय)",
                "• खूब मात्रा में पेय पदार्थ पीएं इससे मुंह की जलन कम हो जाती है",
                "• अम्लीय खाद्य व पेय पदार्थों का सेवन ना करें, जैसे टमाटरटमाटर, संतरेसंतरेका रस का रस और सॉफ्ट ड्रिंक्स आदि।"
            ]
        },
        {
            "heading": "गले में जलन का परीक्षण - Diagnosis of Burning Throat in Hindi",
            "body": [
                "### गले में जलन का परीक्षण कैसे किया जाता है?",
                "डॉक्टर आपकी पिछली मेडिकल स्थिति के बारे में पूछ कर आप के गले में जलन पैदा करने वाली समस्या का पता लगा लेते हैं। परीक्षण के दौरान डॉक्टर आप से यह भी पूछते हैं, कि जब आप के गले में जलन होती है, तो उसके साथ कैसा महसूस होता है।",
                "स्थिति का परीक्षण करने के लिए डॉक्टर निम्न टेस्ट कर सकते हैं:",
                "• ब्लड टेस्ट:\r\n\tडॉक्टर आपके खून की जांच कर सकते हैं, जिससे वे यह पता लगाते हैं, कि कहीं आपको संक्रमण तो नहीं है।",
                "• एक्स रे:\r\n\tइस प्रक्रिया के दौरान आपको बेरियम नामक एक तरल पदार्थ पिलाया जाता है। यह पदार्थ आपकी भोजन नली, गला, पेट और ऊपरी आंतों पर अपना विशेष रंग छोड़ देता है। ऐसा करने से एक्स रेएक्स रे में इन सभी अंगों की और अधिक स्पष्ट तस्वीर आती है।",
                "• एंडोस्कोपी:\r\n\tइस प्रक्रिया में डॉक्टर एक पतली और लचीली ट्यूब को आपकी पाचन प्रणाली तक पहुंचाते हैं। इस ट्यूब का नाम एंडोस्कोप होता है और इसके एक सिरे पर रौशनी और एक छोटा सा कैमरा लगा होता है। इस उपकरण को आपकी नाक से अंदर से डालकर भोजन नली तक पहुंचाया जाता है। यदि डॉक्टर सेंपल के लिए अंदर के ऊतकों से टुकड़ा चाहते हैं, तो एंडोस्कोपीएंडोस्कोपी की मदद से यह भी किया जा सकता है, इस प्रक्रिया को बायोप्सी कहा जाता है।",
                "• लैरिंगोस्कोपी:\r\n\tइस प्रक्रिया की मदद से डॉक्टर आपके गले के पिछले हिस्से और गले के ध्वनि यंत्र (वॉइस बॉक्स) की जांच कर पाते हैं।",
                "• एलर्जी टेस्ट:\r\n\tयदि आपको कुछ प्रकार के खाद्य पदार्थों या मुंह के लिए उपयोग किए जाने वाले उपकरणों (जैसे नकली दांत या डेंचर) आदि से एलर्जी है, तो डॉक्टर आपका एलर्जी टेस्ट कर सकते हैं। (और पढे़ं - एलर्जी टेस्ट क्या हैएलर्जी टेस्ट क्या है)",
                "• इमेजिंग टेस्ट:\r\n\tस्वास्थ्य संबंधी अन्य समस्याओं का पता लगाने के लिए डॉक्टर कुछ इमेजिंग स्कैन भी कर सकते हैं जैसे एमआरआई स्कैनएमआरआई स्कैन व सीटी स्कैनसीटी स्कैन आदि।",
                "• थ्रोट कल्चर और बायोप्सी:\r\n\tइस प्रक्रिया में गले के पिछले हिस्से से द्रव या ऊतक का सेंपल निकाला जाता है, जिसकी मदद से फंगल, बैक्टीरियल या वायरल इन्फेक्शन की जांच की जाती है व अन्य प्रकार के रोगों का भी पता लगाया जा सकता है। (और पढ़ें - बायोप्सी क्या हैबायोप्सी क्या है)"
            ]
        },
        {
            "heading": "गले में जलन का इलाज - Burning Throat Treatment in Hindi",
            "body": [
                "### गले में जलन का इलाज कैसे करें?",
                "इन तरीकों से गले की जलन का इलाज किया जा सकता है:",
                "• गले में आराम करने वाली मीठी गोलियां (Throat lozenges):\r\n\tये गोलियां मेडिकल स्टोर पर मिल जाती है, ये गले में जलन, दर्द व खराश जैसी समस्याओं को कम कर देती हैं और गले में ठंडक प्रदान करती हैं।",
                "• भोजन को ठंडा करके खाएं:\r\n\tअधिक गर्म भोजन खाने से गले में जलन और बढ़ जाती है। यदि आपके गले मे जलन संबंधी समस्या है, तो भोजन को पूरी तरह से ठंडा करके ही खाएं। गर्म भोजन को मुंह से फूंक मारकर भी ठंडा किया जा सकता है।",
                "• हाइड्रेट रहें:\r\n\tयदि आपको गले से संबंधित किसी प्रकार की समस्या है, तो पर्याप्त मात्रा में पानी पीते रहें। यदि आपके शरीर में पानी की कमीशरीर में पानी की कमी हो गई है, तो आपका गला सूखने लग जाता है जिस कारण से गले में जलन व गले संबंधी अन्य समस्याएं होने लग जाती हैं।",
                "• नमक वाले पानी के साथ गरारे करें:\r\n\tएक कप पानी को हल्का सा गर्म कर लें और उसमें चुटकी नमक की डाल कर अच्छे से मिला लें। इस नमक वाले पानी से गरारे करेंगरारे करें जिससे गले में संक्रमण, सूजन व जलन आदि कम हो जाती है।",
                "### दवाएं:",
                "आपके पेट में एसिड की मात्रा को कम करने या उनके असर को कम करने के लिए डॉक्टर कुछ प्रकार की दवाएं लिख सकते हैं:",
                "• एंटासिड्स:\r\n\tपेट के अम्लों को बेअसर करने के लिए डॉक्टर कुछ प्रकार की एंटासिड्स दवाएंएंटासिड्स दवाएं लिख सकते हैं।",
                "• एच2 ब्लॉकर दवाएं:\r\n\tइन दवाओं से आपका पेट कम मात्रा में अम्ल बनाने की कोशिश करता है।",
                "• प्रोटोन पंप इन्हीबिटर:\r\n\tये दवाएं भी पेट में एसिड की मात्रा को कम कर देती हैं। ये दवाएं डॉक्टर द्वारा भी लिखी जा सकती है और बिना डॉक्टर की पर्ची के भी मेडिकल स्टोर पर मिल जाती हैं।",
                "डॉक्टर पेट को ठीक से साफ करने में मदद करने वाली दवाएं भी लिख सकते हैं और कुछ ऐसी दवाएं भी लिख सकते हैं जो भोजन नली और पेट के स्फिंक्टर को मजबूत बनाती हैं।",
                "अन्य प्रकार की दवाएं:",
                "• एंटीबायोटिक:\r\n\tयदि आपके गले में संक्रमण हो गया है, तो उसका इलाज करने के लिए डॉक्टर आपके लिए एंटीबायोटिक दवाएं लिख देते हैं। (और पढ़ें - एंटीबायोटिक क्या हैएंटीबायोटिक क्या है)",
                "• एंटी एलर्जी दवाएं:\r\n\tयदि आपके गले में जलन किसी प्रकार की एलर्जी के कारण हो रही है, तो डॉक्टर एलर्जी की रोकथाम करने वाली दवाएं लिख देते हैं। (और पढ़ें - एलर्जी होने पर क्या होता हैएलर्जी होने पर क्या होता है)",
                "### ऑपरेशन:",
                "कुछ स्थितियों में आपको ऑपरेशनऑपरेशन करवाने की आवश्यकता भी पड़ सकती है, जैसे:",
                "• यदि अन्य किसी दवा से गले की जलन ठीक ना हो, तो डॉक्टर आपके गले का ऑपरेशन कर सकते हैं।",
                "• यदि भोजन नली और पेट के बीच के वाल्व (स्फिंक्टर) वाली मांसपेशी ठीक से काम नहीं कर रही है, तो ऐसी स्थिति में सर्जरी करनी पड़ सकती है।",
                "• यदि आपको गले या भोजन नली में कैंसर हो तो भी ऑपरेशन करने की आवश्यकता पड़ती है।",
                "(और पढ़ें - गले में दर्द के घरेलू उपायगले में दर्द के घरेलू उपाय)"
            ]
        },
        {
            "heading": "गले में जलन के नुकसान - Burning Throat Complications in Hindi",
            "body": [
                "### गले मे जलन से क्या समस्याएं होती है?",
                "यदि एसिड रिफ्लक्स के कारण आपके गले में जलन हुई है, तो इससे गले में छालेगले में छाले, निगलने में कठिनाई और यहां तक कि गले में कैंसर भी हो सकता है।",
                "यदि गले में जलन का कारण गले का इन्फेक्शन है, तो इन्फेक्शन आपके कान और साइनससाइनस आदि में भी फैल सकता है, कुछ मामलों में इन्फेक्शन आपके खून में फैल जाता है जिसे ब्लड इन्फेक्शनब्लड इन्फेक्शन या सेप्सिस भी कहा जाता है, यह जीवन के लिए हानिकारक स्थिति होती है।"
            ]
        },
        {
            "heading": "गले में तेजाब क्यों बनता है? - Why do I have an acidic feeling in my throat in Hindi?",
            "body": [
                "गले में तेजाब तब बनते है जब एसिड और एंजाइम सहित पेट की सामग्री, अन्नप्रणाली में वापस आ जाती है जिसकी वजह से ऊपरी और निचली एसोफेजियल स्फिंक्टर के मांसपेशियां खराब हो जाती हैं. इन मांसपेशियों का काम है भोजन को मुंह से पेट तक सही दिशा में चलाना. निचला एसोफेजियल स्फिंक्टर पेट के एसिड को ऊपर आने से रोकता है. जब यह खराब हो जाता है, तो पेट का एसिड पेट के ठीक ऊपर के एसोफैगल टिशू में परेशानी पैदा करता है, जिससे निगलने की तकलीफ़ के साथ सीने में दर्द जैसे लक्षण दिखाई देते हैं. इस स्थिति को गैस्ट्रोऐसोफजील रिफलेक्स (जीईआरडी) कहा जाता है."
            ]
        },
        {
            "heading": "गले में जलन कब तक रहती है? - How long does a burning sore throat last in Hindi?",
            "body": [
                "गले में खराश की अवधि इस बात पर निर्भर करती है कि इसका कारण क्या है. गले में खराश, जिसे ग्रसनीशोथ (pharyngitis) के तौर पर भी जाना जाता है तेज हो सकता है और कुछ दिनों तक चल सकता है या वक्त के साथ पुराना हो सकता है, जब तक कि उनके अंतर्निहित कारण न मिल जाए. ज्यादातर गले में खराश सामान्य वायरस के परिणाम होते हैं और 3 से 10 दिनों के अंदर अपने आप ठीक हो जाते हैं. इसके अलावा बैक्टीरियल इंफेक्शन या एलर्जी के कारण गले में खराश लंबे समय तक रह सकती है."
            ]
        }
    ]
}