{
    "url": "https://www.myupchar.com/disease/burping",
    "title": "डकार आना - Burping in Hindi",
    "intro": [
        "डकार मुंह के जरिए पेट से हवा को बाहर निकालने की एक प्रक्रिया है. जब पेट के अंदर बहुत अधिक हवा पहुंच जाती है, तो इससे पेट फूलपेट फूल जाता है और इस समय व्यक्ति को डकार आ सकता है. इसे अंग्रेजी में बर्पिंग या बेल्चिंग कहा जाता है. इसकी वजह से खराब पेटखराब पेट में राहत मिलती है, लेकिन जब यह बहुत ज्यादा होने लगे, तो इसे स्वास्थ्य समस्या का संकेत माना जा सकता है.\nआज हम इस लेख में डकार के बारे में जानेंगे -"
    ],
    "sections": [
        {
            "heading": "डकार आने के कारण - Burping Causes in Hindi",
            "body": [
                "डकार तब आती है, जब पेट निगली हुई हवा से भर जाता है. सामान्य हवा की तुलना में व्यक्ति द्वारा ज्यादा हवा निगल जाने के कई कारण हैं. इनमें से कुछ आम कारण हैं - जल्दी-जल्दी खाना या पीना, कार्बोनेटेड बेवरेजेज पीना और एंजाइटीएंजाइटी. अमूमन बहुत छोटे बच्चे बिना समझे हुए हवा की बहुत अधिक मात्रा को निगल सकते हैं. यही वजह है कि स्तनपानस्तनपान या फार्मूला दूध पीने के तुरंत बाद छोटे बच्चे बहुत डकार लेते हैं, ताकि फीड करने के दौरान निगली हवा बाहर निकल सके.",
                "कई बार जब पेट में हवा नहीं भरी होती है, तो भी व्यक्ति डकार ले सकता है. यह पेट में महसूस होने वाली डिस्कंफर्ट को कम करने का तरीका हो सकता है, लेकिन डकार लेने से सिर्फ निगली हुई हवा से होने वाले डिस्कंफर्ट से राहत मिलती है. आइए विस्तार से डकार के कारण के बारे में जानते हैं-",
                "(और पढ़ें - खट्टी डकार का इलाजखट्टी डकार का इलाज)",
                "जब व्यक्ति इच्छा या अनिच्छा से हवा निगल जाता है, तो उसे एरोफैगिया कहा जाता है. जल्दी-जल्दी खाने या पीने से व्यक्ति बहुत अधिक मात्रा में हवा निगल जाता है. यह निम्न स्थितियों में भी हो सकता है -",
                "• एक ही समय पर बातें करना और खाना",
                "• चुइंगम चबानाचुइंगम चबाना",
                "• हार्ड कैंडी चूसना",
                "• स्ट्रॉ से पीना",
                "• स्मोकिंगस्मोकिंग",
                "• खराब फिटिंग वाले डेन्चरडेन्चर पहनना",
                "• एंजाइटी अटैक",
                "• हाइपरवेंटीलेट करनाहाइपरवेंटीलेट करना यानी तेजी से सांस लेना",
                "कुछ खास तरह के भोजन और ड्रिंक से भी जल्दी-जल्दी डकार आने की आशंका रहती है. इसमें कार्बोनेटेड ड्रिंक, अल्कोहलअल्कोहल और चीनीचीनी या फाइबरफाइबर वाले फूड शामिल हैं, जिनसे गैस होने की आशंका रहती है. बीन्स, दालदाल, ब्रोकलीब्रोकली, मटरमटर, प्याजप्याज, बंद गोभीबंद गोभी, फूल गोभीफूल गोभी, केलाकेला, किशमिशकिशमिश और आटा ब्रेड के सेवन से डकार ज्यादा आ सकते हैं.",
                "कुछ बीमारियों के इलाज में इस्तेमाल की जाने वाली दवाइयों से भी डकार आ सकते हैं. टाइप 2 डायबिटीजटाइप 2 डायबिटीज को ठीक करने वाली दवा, लैक्सेटिव और दर्द निवारक दवाइयोंदर्द निवारक दवाइयों का इस्तेमाल डकार आने के कारण हैं. दर्द निवारक दवाइयों के जरूरत से ज्यादा इस्तेमाल से गैस्ट्राइटिसगैस्ट्राइटिस नामक समस्या हो सकती है, जो डकार आने का एक कारण है.\n\r\nक्या आप भी डायबिटीज से परेशान हैं? आज ही आर्डर करे myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट।स्वस्थ जीवनशैली के साथ आगे बढ़ें।",
                "कुछ चिकित्सकीय स्थिति में भी डकार आना एक लक्षण हो सकता है. हालांकि, डकार पेट की परेशानी का एक लक्षण है, तो इसके निदान के लिए अन्य लक्षण भी होंगे. डकार का कारण बनने वाली स्थितियों में निम्नलिखित शामिल हो सकते हैं -",
                "• गैस्ट्रोएसोफेगल रिफ्लक्स रोग (जीईआरडी): जीईआरडीजीईआरडी के चलते पेट में से एसिड ऊपर की ओर एसोफैगस यानी अन्नप्रणाली में पहुंच जाता है.",
                "• गैस्ट्रोपैरेसिस: गैस्ट्रोपैरेसिसगैस्ट्रोपैरेसिस डिसऑर्डर में पेट की दीवार की मांसपेशियां कमजोर हो जाती हैं.",
                "• गैस्ट्राइटिस: इस डिसऑर्डर में पेट की परत में सूजन हो जाती है.",
                "• पेप्टिक अल्सर: पेप्टिक अल्सरपेप्टिक अल्सर के चलते एसोफैगस, पेट और छोटी आंत के ऊपरी हिस्से पर घाव हो जाता है.",
                "• लैक्टोज इंटॉलरेंस: लैक्टोजलैक्टोज को सही तरह से पचाने में दिक्कत. यह डेयरी प्रोडक्ट्स में पाया जाने वाला एक इनग्रेडिएंट है.",
                "• फ्रुक्टोज या सोर्बिटोल मालएब्जॉर्बप्शन: कार्बोहाइड्रेट फ्रुक्टोज और सोर्बिटोल को ठीक से पचा पाने में असमर्थता.",
                "• हेलिकोबैक्टर पाइलोरी: पेट में इंफेक्शनपेट में इंफेक्शन का कारण बनने वाले बैक्टीरियाबैक्टीरिया, जो डकार को बढ़ा सकते हैं.",
                "• इमरजेंसी इश्यू: एक अकेले लक्षण के तौर पर डकार चिंता का विषय तब तक नहीं हो सकता, जब तक कि यह बार-बार या बहुत ज्यादा न हो. यदि व्यक्ति का पेट लंबे समय से फूला हुआ है और डकार से राहत नहीं मिल रही है या पेट का दर्द गंभीर है, तो तुरंत ही डॉक्टर की मदद लेनी चाहिए."
            ]
        },
        {
            "heading": "डकार आने से बचने के उपाय - Prevention of Burping in Hindi",
            "body": [
                "डकार आना प्राकृतिक है, लेकिन ऐसा ज्यादा हो रहा हो, तो इससे बचने के लिए निम्न उपाय किए जा सकते हैं-",
                "• भोजन को बैठकर और धीरे-धीरे चबाकर खाना चाहिए.",
                "• चूइंगम चबाने या हार्ड कैंडी को चूसने से परहेज करना चाहिए.",
                "• कार्बोनेटेड ड्रिंक और अल्कोहल से परहेज जरूरी है.",
                "• ऐसे भोजन या तरल पेय पदार्थों से बचना चाहिए, जिनकी वजह से डकार ज्यादा आते हैं.",
                "• पाचन को दुरुस्त करने के लिए प्रोबायोटिकप्रोबायोटिक सप्लीमेंट का सेवन सही रहता है.",
                "• एंजाइटी बढ़ाने वाली स्थितियों से दूर रहना चाहिए, जो हाइपरवेंटीलेशन का कारण बन सकते हैं.",
                "(और पढ़ें - शिशु को डकार दिलवानाशिशु को डकार दिलवाना)"
            ]
        },
        {
            "heading": "डकार आने का उपचार - Burping Treatment in Hindi",
            "body": [
                "सामान्य डकार के लिए किसी भी तरह के इलाज की जरूरत नहीं पड़ती है, लेकिन यदि डकार बहुत ज्यादा हो, तो तुरंत डॉक्टर से संपर्क करना चाहिए, ताकि यह डकार किसी अन्य समस्या का कारण न बन जाए. इस समय डकार का इलाज कारण पर ही निर्भर करता है. आइए, विस्तार से डकार के इलाज के बारे में जानते हैं -",
                "यदि डकार बहुत ज्यादा आ रही है या पेट लंबे समय से फूला हुआ है और व्यक्ति हवा बाहर नहीं निकाल पा रहा है, तो ऐसे में किनारे की ओर लेटने से मदद मिलती है. घुटने को छाती के पास लाने से भी मदद मिल सकती है. जब तक कि गैस निकल न जाए, तब तक इसी पोजीशन में रहने की सलाह दी जाती है. यदि व्यक्ति को बार-बार डकार आने की समस्याबार-बार डकार आने की समस्या रहती है, तो उसे जल्दी-जल्दी खाने और पीने, कार्बोनेटेड बेवरेजेज पीने और चूइंगम चबाने से परहेज करना चाहिए. इससे स्थिति और ज्यादा खराब होने की आशंका रहती है.",
                "यदि डकार बहुत ज्यादा आ रही है, तो डॉक्टर से बात करना जरूरी है. डॉक्टर डकार से संबंधित हर तरह के सवाल पूछकर लक्षणों के बारे में पता लगाने की कोशिश करते हैं. डॉक्टर शारीरिक तौर पर जांच करने के साथ ही एमआरआई स्कैनएमआरआई स्कैन, सीटी स्कैनसीटी स्कैन, अल्ट्रासाउंडअल्ट्रासाउंड, हाइड्रोजन और मेथैन टेस्ट भी करवाने के लिए कहा जा सकता है. इन सबकी मदद से डॉक्टर को पाचन तंत्र के बारे में स्पष्ट जानकारी मिलती है."
            ]
        },
        {
            "heading": "डकार को बिना इलाज के छोड़ने के नुकसान - Side Effects of Untreated Burping in Hindi",
            "body": [
                "जैसा कि पहले भी कहा जा चुका है कि सामान्य डकार को किसी तरह के इलाज की जरूरत नहीं पड़ती है और इसके कोई साइड इफेक्ट भी नहीं हैं. हां, यदि पाचन तंत्रपाचन तंत्र की समस्या की वजह से डकार बार-बार आएं, तो बिना इलाज के लक्षण और खराब हो सकते हैं."
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "डकार भले ही परेशान करने वाली स्थिति हो, लेकिन इस बात से इंकार नहीं किया जा सकता है कि यह शरीर के पाचन तंत्र का एक प्राकृतिक हिस्सा है. हालांकि, पेट की गैसपेट की गैस या डकार आने से जुड़ी समस्या दर्द भरी या क्रॉनिक हो सकती है. यह किसी अन्य बीमारी का संकेत भी हो सकता है, इसलिए डकार ज्यादा आए, तो डॉक्टर से बात करना जरूरी हो जाता है."
            ]
        }
    ]
}