{
    "url": "https://www.myupchar.com/disease/Cachexia",
    "title": "कैचेक्सिया (बहुत अधिक वजन घटना) - Cachexia in Hindi",
    "intro": [
        "कैचेक्सिया एक ऐसी स्थिति है, जिसके कारण बहुत अधिक वजन घटने और मांसपेशियों में क्षति की समस्या देखने को मिलती है। यह कई गंभीर बीमारियों जैसे कैंसर, किडनी की खराबीकिडनी की खराबी, एचआईवीएचआईवी और मल्टीपल स्केलेरोसिसमल्टीपल स्केलेरोसिस का लक्षण भी हो सकता है। वैसे तो अन्य कई सारी स्थितियां है, जिनके कारण व्यक्ति का वजन घट सकता है, लेकिन कैचेक्सिया की स्थिति में खाना खाते रहने के बावजूद व्यक्ति के वजन और मांसपेशियों में क्षति होती रहती है।\nकैचेक्सिया, ग्रीक शब्द काकोस और हेक्सिस से मिलकर बना है, जिसका अर्थ है बुरी स्थिति। एक हालिया आंकड़े के अनुसार संयुक्त राज्य अमेरिका में 1.60 लाख से अधिक लोगों में हर साल कैचेक्सिया का निदान होता है। सामान्य तौर पर पर्याप्त मात्रा में भोजन न करने से व्यक्ति के शरीर से फैट कम होता है, लेकिन जिन लोगों को कैचेक्सिया की शिकायत होती है उनके शरीर से फैट और मांसपेशियां दोनों ही कम होनी शुरू हो जाती हैं।\nशरीर में कई अलग-अलग कारकों के चलते कैचेक्सिया की समस्या हो सकती है। पीड़ित लोगों के शरीर में कुछ पदार्थों के स्तर भी असामान्य होते हैं। कैंसरकैंसर के आखिरी स्थिति वाले 80 फीसदी लोगों को कैचेक्सिया की शिकायत हो सकती है।\nइस लेख में हम कैचेक्सिया के लक्षण, कारण और इलाज के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "कैचेक्सिया के लक्षण - Cachexia symptoms in Hindi",
            "body": [
                "कैचेक्सिया से पीड़ित लोगों में वजन और मांसपेशियां कम होने लगती हैं। कुछ लोग कुपोषितकुपोषित दिखते हैं। पीड़ितों में निम्नलिखित में से कम से कम तीन या उससे अधिक लक्षण देखने को मिल सकते हैं।",
                "• मांसपेशियों की ताकत कम हो जाती हैमांसपेशियों की ताकत कम हो जाती है",
                "• थकानथकान",
                "• भूख में कमी (एनोरेक्सिया)भूख में कमी (एनोरेक्सिया)",
                "• लो फैट फ्री मास इंडेक्स (आपके वजन, शरीर में फैट और ऊंचाई के आधार पर की गई गणना)",
                "• रक्त परीक्षण में इंफ्लामेशन की बहुत अधिक मात्रा का पता चलना",
                "• एनीमिया (लाल रक्त कोशिकाओं की कमी)एनीमिया (लाल रक्त कोशिकाओं की कमी)",
                "• एल्ब्यूमिनएल्ब्यूमिन, शरीर में प्रोटीन का स्तर बहुत कम होना",
                "कार्यात्मक क्षमता में कमी : सामान्य लक्षण जैसे कि अस्वस्थता, थकान और ऊर्जा में कमी के कारण प्रभावित व्यक्ति के कार्य करने की क्षमता में काफी कमी आ जाती है। व्यक्ति इतना कमजोर हो जाता है ​कि उसके लिए दैनिक गतिविधियों जैसे कि कपड़े पहनना और ब्रश करना आदि भी काफी मुश्किल हो जाता है।",
                "सूजन या एडिमा : जब रक्त में प्रोटीन का स्तर कम हो जाता है तो तरल पदार्थ ऊतकों में चले जाते हैं, जिससे शरीर में सूजनसूजन हो जाती है। सूजन की समस्या ज्यादातर पैरों में देखने को मिलती है।"
            ]
        },
        {
            "heading": "कैचेक्सिया का कारण - Cachexia causes in Hindi",
            "body": [
                "कई अलग-अलग कारकों के कारण कैचेक्सिया की समस्या हो सकती है। कई गंभीर स्थितियों के आखिरी चरणों में कैचेक्सिया विकसित हो सकती है। जैसे :",
                "• कैंसर",
                "• हार्ट फेलियरहार्ट फेलियर",
                "• क्रॉनिक ऑब्सट्रक्टिव पल्मोनरी डिजीज (सीओपीडी)क्रॉनिक ऑब्सट्रक्टिव पल्मोनरी डिजीज (सीओपीडी)",
                "• किडनी की पुरानी बीमारीकिडनी की पुरानी बीमारी",
                "• सिस्टिक फाइब्रोसिससिस्टिक फाइब्रोसिस",
                "• रूमेटाइड आर्थराइटिसरूमेटाइड आर्थराइटिस",
                "अब यह भी जान लेना जरूरी हो जाता है कि किन स्थितियों में कैचेक्सिया का खतरा बढ़ जाता है।",
                "• सीओपीडी में 5 से 15 फीसदी",
                "• पेट और अन्य कैंसर वाले 80 प्रतिशत लोग",
                "• फेफड़ों के कैंसरफेफड़ों के कैंसर वाले 60 प्रतिशत लोगों को",
                "शोधकर्ता अब भी कैचेक्सिया का कारक बनने वाले अन्य लिंक और संभावित कारणों का अध्ययन कर रहे हैं।"
            ]
        },
        {
            "heading": "कैचेक्सिया के जोखिम कारक - Risk factors of Cachexia in Hindi",
            "body": [
                "कैचेक्सिया, स्वास्थ्य संबंधी कई क्रॉनिक स्थितियों से जुड़ी हुई हैं। आमतौर पर बीमारी के आखिरी चरणों में कैचेक्सिया की समस्या ज्यादा देखने को मिलती है। जिन लोगों को निम्न स्थितियों में से एक या एक से अधिक समस्या हो, उन्हें कैचेक्सिया से बचाव के बारे में जानने के लिए डॉक्टर से सलाह जरूर लेनी चाहिए।",
                "आइए उन स्वास्थ्य समस्याओं को जान लेते हैं, जिनके कारण कैचेक्सिया का खतरा बढ़ जाता है।",
                "• फेफड़े, अग्नाशय और पेट के कैंसरपेट के कैंसर",
                "• क्रॉनिक रीनल फेलियर",
                "• कॉगनेटिव हार्ट फेलियर",
                "• क्रोहन रोगक्रोहन रोग",
                "• सिस्टिक फाइब्रोसिस",
                "• एचआईवीएचआईवी"
            ]
        },
        {
            "heading": "कैचेक्सिया का निदान- Diagnosis of Cachexia in Hindi",
            "body": [
                "बॉडी मास इंडेक्स (ऊंचाई और वजन के आधार पर गणना), मांसपेशियों में कमी और खून की जांच के माध्यम से कैचेक्सिया का निदान किया जाता है। चूंकि माना जाता है कि कैचेक्सिया अक्सर वजन घटाने से पहले भी मौजूद हो सकता है, ऐसे में कई बार इस स्थिति को पहचान पाने में लोगों को काफी दिक्कत हो सकती है।",
                "कैचेक्सिया न केवल कैंसर रोगियों की स्थिति को प्रभावित कर सकता है, साथ ही यह कैंसर रहित लोगों के जीवन की गुणवत्ता पर भी बुरा प्रभाव डालता है। इतना ही नहीं इस रोग से ग्रसित लोग कीमोथेरेपीकीमोथेरेपी जैसे उपचारों को सहन करने में सक्षम नहीं होते हैं और इनमें इसके गंभीर दुष्प्रभाव भी देखने को मिल सकते हैं।",
                "खून की जांच : कैचेक्सिया के मूल्यांकन में कई प्रकार से खून की जांच कराने की आवश्यकता हो सकती है, जैसे श्वेत रक्त कोशिकाओं की गणना (डब्ल्यूबीसी), सीरम एल्ब्यूमिन, ट्रांसफ़रिन स्तर, यूरिक एसिडयूरिक एसिड और इंफ्लामेशन मार्कर जैसे सी-रिएक्टिव प्रोटीन (सीआरपी) आदि।"
            ]
        },
        {
            "heading": "कैचेक्सिया का इलाज - Treatment of Cachexia in Hindi",
            "body": [
                "कैचेक्सिया को ठीक करने का कोई विशिष्ट उपचार या तरीका नहीं है। हालांकि, जीवन की गुणवत्ता में सुधार लाने के लिए डॉक्टर कुछ उपायों को प्रयोग में ला सकते हैं।",
                "• भूख को बढ़ाने वाली दवाई",
                "• मतलीमतली, भूख और मनोदशा में सुधार करने के लिए उपाय और दवाइयां",
                "• सूजन को कम करने वाली दवाइयां",
                "• आहार में परिवर्तन, खाने में पोषक तत्वोंं का इजाफा",
                "• व्यायाम",
                "कैचेक्सिया के उपचार का मुख्य उद्देश्य एनाबॉलिक प्रक्रियाओं (यानी, मांसपेशियों के निर्माण) को बढ़ावा देना होता है। अधिकांश शोधकर्ताओं का मानना है कि (मल्टीमॉडेलिटी थेरेपी) का संयोजन आवश्यक है। इसके अलावा खान-पान पर विशेष ध्यान देने, ओमेगा-3 एसिडओमेगा-3 एसिड और एमिनो एसिडएमिनो एसिड सप्लीमेंट के सेवन और नियमित व्यायाम के माध्यम से जीवन की गुणवत्ता में सुधार किया जा सकता है।"
            ]
        }
    ]
}