{
    "url": "https://www.myupchar.com/disease/calcific-tendonitis",
    "title": "कैल्सिफिक टेंडोनाइटिस - Calcific tendonitis in Hindi",
    "intro": [
        "कैल्सिफिक टेंडोनाइटिस क्या है?\nकैल्सिफिक टेंडोनाइटिस एक ऐसा रोग है, जो व्यक्ति की मांसपेशियों और टेंडनों में कैल्शियमकैल्शियम जमा होने के कारण होता है। यदि कैल्शियम किसी हिस्से में जमा होने लगता है, तो व्यक्ति को उस जगह पर दर्द व अन्य तकलीफें महसूस होने लगती हैं।\nवैसे तो यह स्थिति शरीर के किसी भी हिस्से में हो सकती है, लेकिन ज्यादातर मामलों में रोटेटर कफ में या उससे आसपास के भागों में ही कैल्शियम जमा होता है। रोटेटर कफ कई मांसपेशियों और टेंडनों का एक समूह होता है जो कंधों व बाहों के ऊपरी हिस्सों को मजबूती व स्थिरता प्रदान करता है।\nकेल्सिफिक टेंडोनाइटिस के क्या लक्षण हैं?\nअधिकतर लोगों को कैल्सिफिक टेंडोनाइटिस होने पर कंधे में दर्दकंधे में दर्द व अन्य तकलीफें महसूस होती हैं। कैल्सिफिक टेंडोनाइटिस से होने वाला दर्द आमतौर पर व्यक्ति को कंधे के आगे व पीछे वाले हिस्से में महसूस होता है कुछ मामलों में यह बांह के निचले हिस्से में भी महसूस हो सकता है। कुछ लोगों को गंभीर लक्षण महसूस होते हैं, जिसके कारण वे अपने प्रभावित अंग को हिला-ढुला भी नहीं पाते हैं और न ही रात को ठीक से सो पाते हैं।\nजैसा कि टेंडनों में कैल्शियम अलग-अलग मात्रा में जमा होती है, इसलिए इससे होने वाले लक्षण अचानक से विकसित हो सकते हैं या फिर धीरे-धीरे महसूस होने लगते हैं।\nटेंडन में जमा कैल्शियम की मात्रा के अनुसार कैल्सिफिक टेंडोनाइटिस के लक्षण भी अलग-अलग हो सकते हैं -\n\nप्री-कैल्सिफिकेशन -\r\n\tइस दौरान शरीर के उस भाग की कोशिकाओं में कुछ बदलाव होने लगते हैं, जहां बाद में कैल्शियम जमा होना है।\r\n\t \nकैल्सिफिक स्टेज -\r\n\tइस चरण में कोशिकाओं से कैल्शियम निकलने लगता है और टेंडनों में जमा होने लगता है। इस स्टेज के दौरान शरीर जमा हुई कैल्शियम को फिर से अवशोषित करने लगता है, जिस दौरान अत्यंत दर्ददर्द होने लगता है।\r\n\t \nपोस्टकैल्सिफिक स्टेज -\r\n\tइस चरण में जमा हुई कैल्शियम गायब होने लगती है और इसकी जगह पर स्वस्थ टेंडन बनने लग जाते हैं।\n\nहालांकि, यह भी संभव है कि कैल्सिफिक टेंडोनाइटिस में किसी प्रकार के भी लक्षण दिखाई न दें।\nकैल्सिफिक टेंडोनाइटिस क्यों होता है?\nकैल्सिफिक टेंडोनाइटिस के कारण के बारे में डॉक्टर अभी तक किसी निश्चित निर्णय पर नहीं पहुंच पाए हैं। इस पर अब भी शोध चल रहा है कि कुछ लोगों में अन्य लोगों की तुलना में केल्सिफिक टेंडोनाइटिस होने का खतरा अधिक क्यों रहता है।\nकैल्सिफिक टेंडोनाइटिस आमतौर पर 40 साल से 60 साल की उम्र के लोगों में देखा जाता है। महिलाओं में यह रोग पुरुषों से अधिक देखा गया है।\nटेंडन में कैल्शियम जमा होने के कारण निम्न स्थितियों में जुड़े हो सकते हैं -\n\nबढ़ती उम्र\nटेंडन क्षतिग्रस्त होना\nटेंडन में ऑक्सीजन की कमीऑक्सीजन की कमी होना\nआनुवंशिक\nथायराइडथायराइड ग्रंथि असाधारण रूप से काम करना\nकोशिकाएं असाधारण रूप से बढ़ना\nसूजनसूजन को ठीक करने के लिए शरीर द्वारा बनाया गया केमिकल\nडायबिटीजडायबिटीज व अन्य मेटाबॉलिक रोगमेटाबॉलिक रोग\n\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।\r\n\t \n\nकैल्सिफिक टेंडोनाइटिस का परीक्षण कैसे किया जाता है?\nयदि आपको लंबे समय से लगातार कंधे में दर्द महसूस हो रहा है, तो आपको डॉक्टर से एक बार इस बारे में बात अवश्य कर लेनी चाहिए। डॉक्टर परीक्षण के दौरान सबसे पहले आपके लक्षणों की जांच करते हैं और आपके स्वास्थ्य से संबंधी पिछली जानकारी लेते हैं।\nइसे अलावा कुछ प्रकार के इमेजिंग टेस्ट भी किए जा सकते हैं, जिनमें टेंडन में किसी प्रकार की असामान्यता या कैल्शियम के जमाव का पता लगाया जाता है। कैल्सिफिक टेंडोनाइटिस का परीक्षण करने के लिए आमतौर पर निम्न टेस्ट किए जा सकते हैं -\n\nएक्स रेएक्स रे\nअल्ट्रासाउंडअल्ट्रासाउंड\nएमआरआईएमआरआई\n\nइमेजिंग टेस्ट से प्राप्त रिजल्ट के अनुसार ही रोग के लिए ट्रीटमेंट प्लान तैयार किया जाता है।\nकैल्सिफिक टेंडोनाइटिस का इलाज कैसे किया जाता है?\nअधिकतर मामलों में कैल्सिफिक टेंडोनाइटिस के इलाज के लिए कुछ प्रकार की दवाओं व अन्य नॉन-सर्जिकल उपचारों का उपयोग किया जाता है। कुछ गंभीर मामलों में जमा हुई कैल्शियम को हटाने के लिए सर्जरीसर्जरी भी करनी पड़ सकती है -\nदवाएं\nनोनस्टेरॉयडल एंटी-इन्फ्लामेटरी दवाओं को कैल्सिफिक टेंडोनाइटिस का सबसे प्रमुख इलाज माना जाता है। ये दवाएं आमतौर पर निम्न के रूप में मिलती हैं -\n\nएस्पिरिन\nआइबुप्रोफेन\nनेप्रोक्सेन\n\nकुछ गंभीर मामलों में डॉक्टर दर्द व सूजन को कम करने के लिए कोर्टिकोस्टेरॉयड का इंजेक्शन भी लगा सकते हैं।\nनॉन-सर्जिकल व सर्जिकल प्रक्रियाएं\nदवाओं के अलावा डॉक्टर कुछ अन्य इलाज प्रक्रियाओं की मदद भी ले सकते हैं। इन्हें नॉन-सर्जिकल प्रोसीजर्स कहा जाता है, जिसका मतलब है कि इन प्रक्रियाओं में सर्जरी का इस्तेमाल नहीं किया जाता है। इनमें निम्न शामिल है -\n\nएक्सट्रा कार्पोरल शॉक-वेव थेरेपी (ESWT)\nरेडियल शॉक-वेव थेरेपी (RSWT)\nथेराप्यूटिक अल्ट्रासाउंड\nपरक्यूटेनियस नीडलिंग\n\nयदि स्थिति गंभीर है और अत्यधिक मात्रा में कैल्शियम जमा हो गया है, तो डॉक्टर सर्जरी करने पर विचार कर सकते हैं। सर्जरी की मदद से टेंडन में जमा हुई कैल्शियम को निकाल दिया जाता है।\n(और पढ़ें - टेंडन में चोट का इलाजटेंडन में चोट का इलाज)"
    ],
    "sections": []
}