{
    "url": "https://www.myupchar.com/disease/calf-pain",
    "title": "पिंडली में दर्द - Calf Pain in Hindi",
    "intro": [
        "पिंडली यानि टांग के निचले हिस्से में पीछे की तरफ दर्ददर्द होने का कारण आमतौर पर तब होता है, जब मांसपेशियों में खिंचावमांसपेशियों में खिंचाव या ऐंठन आ जाती है। पिंडली संबंधी समस्याएं आमतौर पर चोटचोट लगने आदि के कारण होती हैं, जैसे गिरना, पिंडली पर कुछ लगना या खेल-कूद आदि के दौरान लगने वाली चोटें। हालांकि कभी-कभी पिंडली में होने वाला दर्द किसी गंभीर समस्या का लक्षण भी हो सकता है। यह दर्द आमतौर पर हर व्यक्ति को अलग-अलग प्रकार से महसूस होता है, लेकिन सामान्य तौर इसमें लगातार होने वाला हल्का दर्द, पीड़ा होना या तीव्र दर्द शामिल है। इसके अलावा दर्द के साथ टांग के निचले हिस्से में अकड़न भी महसूस हो सकती है। ज्यादातर मामलों में पिंडली के दर्द का परीक्षण अस्पताल में ही किया जाता है, जिसमें मरीज की टांग का परीक्षण किया जाता है और स्वास्थ्य संबंधी पिछली समस्याओं का पता लगाया जाता है। हालांकि कभी-कभी अल्ट्रासाउंड स्कैनअल्ट्रासाउंड स्कैन व खून टेस्टखून टेस्ट करवाने की आवश्यकता भी पड़ जाती है। पिंडली के दर्द का इलाज पूरी तरह से इस समस्या के कारण पर निर्भर करता है। दर्द के अंदरुनी कारणों के आधार पर ही उसके लिए उचित उपचार का चुनाव किया जाता है। हालांकि पिंडली दर्द को कम करने के लिए कुछ सामान्य थेरेपी भी आवश्यक होती हैं जैसे टांग को उचित आराम देना, बर्फ से सिकाईबर्फ से सिकाई करना और एंटी इन्फ्लेमेटरी दवाएं देना।\nयह भी हो सकता है कि ये समस्या किसी मांसपेशी से संबंधित नहीं बल्कि कोई अन्य गंभीर हो सकती है जैसे डीप वेन थ्रोम्बोसिसडीप वेन थ्रोम्बोसिस (Deep vein thrombosis), इसलिए इस स्थिति का इलाज हमेशा ध्यानपूर्वक किया जाता है।\n(और पढ़ें - टांगों में दर्द का कारणटांगों में दर्द का कारण)"
    ],
    "sections": [
        {
            "heading": "पिंडली में दर्द क्या है - What is Calf Pain in Hindi",
            "body": [
                "पिंडली का दर्द क्या होता है?",
                "पिंडली में दर्द होना एक आम समस्या है, जिससे चलने, दौड़ने व कूदने आदि में काफी दिक्कत होने लग जाती है और इस दौरान काफी दर्द भी महसूस होता है। पिंडली में दर्द होने के काफी अलग-अलग कारण हो सकते हैं। कभी-कभी टांगों का अधिक उपयोग करने जैसी सामान्य स्थितियों के कारण भी टांग के निचले हिस्से (पिंडली) में खिंचाव आ जाता है। इसके अलावा आहार में कुछ बदलाव होने के कारण भी पिंडली में ऐंठन पड़ने लग जाती है। टांग के निचले हिस्से में चोट लगने पर भी पिंडली में दर्द हो सकता है, क्योंकि चोट आदि के कारण कई बार मांसपेशियां क्षतिग्रस्त हो जाती है या उनमें सूजनसूजन (टेंडनाइटिसटेंडनाइटिस) आ जाती है।",
                "(और पढ़ें - टांगों में ऐंठन के लक्षणटांगों में ऐंठन के लक्षण)"
            ]
        },
        {
            "heading": "पिंडली में दर्द के लक्षण - Calf Pain Symptoms in Hindi",
            "body": [
                "### पिंडली के दर्द में क्या लक्षण होते हैं?",
                "निम्न कुछ लक्षण दिए गए हैं, जो पिंडली के दर्द से संबंधित हो सकते हैं:",
                "• पिंडली के आस-पास की जगह में दर्द व कमजोरीकमजोरी महसूस होना",
                "• पिंडली व आस-पास सूजन होना",
                "• अकड़न महसूस होना",
                "• नील पड़नानील पड़ना",
                "• खड़े होने, चलने या सीढ़ियां चढ़ने के दौरान पिंडली में कमजोरी महसूस होना",
                "• चलते समय लंगड़ाना (और पढ़ें - अटैक्सिया के लक्षणअटैक्सिया के लक्षण)",
                "• रोजाना के सामान्य कार्य करने में दिक्कत होना, जिनमें चलना या खड़ा होना पड़ता है।",
                "• प्रभावित टांग के बल पर कूद मारने या भागने में अक्षम महसूस करना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "निम्न स्थितियों में तुरंत डॉक्टर की मदद ले लेनी चाहिए:",
                "• पिंडली की त्वचा को छूने पर दर्द होना और गर्म महसूस होना (खासतौर पर दर्द को भूल ना पाना)",
                "• टांगों पर अधिक वजन ना डाल पाना",
                "• एड़ियां ना उठा पाना",
                "• टांग सुन्न होना या झुनझुनी महसूस होना",
                "• प्रभावित क्षेत्र की त्वचा के नीचे द्रव जमा हो जाना",
                "• टांग की त्वचा लाल हो जाना",
                "• दोनों टांगों में सूजन हो जाना",
                "• सांस संबंधी समस्याएं हो जाना"
            ]
        },
        {
            "heading": "पिंडली में दर्द के कारण - Calf Pain Causes in Hindi",
            "body": [
                "### पिंडली में दर्द क्यों होता है?",
                "कुछ विशेष स्थितियां हैं, जो पिंडली में दर्द का कारण बन सकती हैं:",
                "• मांसपेशियों में ऐंठन:\r\n\tमांसपेशियां अचानक से संकुचित हो जाना और अत्यधिक दर्द होने की स्थिति को मांसपेशियों में ऐंठन कहा जाता है। यह स्थिति कुछ ही देर के लिए रहती है, लेकिन कभी-कभी यह लगभग सात मिनट तक भी रह सकती है। मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन होना आम समस्या होती है, जो अक्सर अधिक एक्सरसाइजएक्सरसाइज करने या फिर कोई नई एक्सरसाइज करने के दौरान होती है।",
                "• मांसपेशियों में खिंचाव:\r\n\tयह आमतौर पर मांसपेशियों में थकानथकान होने या फिर मांसपेशियों का अधिक व अनुचित रूप से उपयोग करने से कारण होती है। उदाहरण के लिए जैसे कोई नए प्रकार की एक्सरसाइज शुरु करना या टांगों संबंधी कोई एक्सरसाइज अधिक करने से पिंडली की मांसपेशियों में खिंचाव आ सकता है। टांगों संबंधी एक्सरसाइज में दौड़ना, तैराकी करना, साइकिल चलाना और वजन उठाना (पावर लिफ्टिंग) आदि शामिल हैं।",
                "• साइटिका:\r\n\tजब टांग के निचले हिस्से व घुटने के पिछले हिस्से में मौजूद मांसपेशियों को कंट्रोल करने वाली नस में किसी प्रकार की समस्या हो जाती है, तो परिणामस्वरूप साइटिकासाइटिका रोग पैदा हो जाता है। इस स्थिति में कमर के निचले हिस्से में झुनझुनी व दर्द होता है, जो टांग के निचले हिस्से की मांसपेशियों तक भी महसूस होता है। इस स्थिति में यह हिस्सा सुन्न भी पड़ जाता है। कुछ गंभीर मामलों में साइटिका का इलाज करने के लिए सर्जरीसर्जरी करवाने की आवश्यकता भी पड़ सकती है।",
                "• कनट्यूजन (नील पड़ना):\r\n\tनील पड़ना आमतौर पर त्वचा पर किसी प्रकार की चोट लगने के कारण होता है, जैसे त्वचा पर कुछ लगना, गिरना या फिर छिल जाना आदि। त्वचा पर कुछ जोरदार लगने से उसके नीचे की केशिकाएं क्षतिग्रस्त हो जाती हैं, जिससे त्वचा का रंग बिगड़ने लग जाता है। त्वचा पर पड़ने वाला नील आमतौर पर अपने आप ठीक हो जाता है।",
                "• डायबिटिक पेरिफेरल न्यूरोपैथी (Diabetic peripheral neuropathy):\r\n\tडीपीएन एक ऐसी स्थिति है, जिसमें नसें क्षतिग्रस्त हो जाती हैं। इस स्थिति में आमतौर पर पैर, टांग व हाथ जैसे अंग क्षतिग्रस्त हो जाते हैं।",
                "• डीप वेन थ्रोम्बोसिस:\r\n\tबांह या टांग (पिंडली समेत) की किसी गहरी नस में खून का थक्का जमनेखून का थक्का जमने के परिणामस्वरूप डीप वेन थ्रोम्बोसिस (डीवीटी) रोग हो सकता है। ऐसी कई स्थितियां व अन्य कारक मौजूद हैं, जो डीप वेन थ्रोम्बोसिस का कारण बन सकते हैं। इनमें अधिक देर तक बैठने की आदत, धूम्रपानधूम्रपान करना और अधिक समय तक बैठे रहने की आदत आदि शामिल है।"
            ]
        },
        {
            "heading": "पिंडली में दर्द से बचाव - Prevention of Calf Pain in Hindi",
            "body": [
                "### पिंडली में दर्द को रोकथाम कैसे करें?",
                "यदि पिंडली में दर्द किसी प्रकार की चोट लगने के कारण हो रहा है, तो कुछ हद तक उसकी रोकथाम की जा सकती है, जिनमें निम्न शामिल है:",
                "• वार्म-अप करना:\r\n\tखेल-कूद या किसी प्रकार की शारीरिक गतिविधि को अचानक से शुरु ना करें, उस से पहले थोड़ा बहुत वार्म-अप कर लें।",
                "• स्ट्रेचिंग एक्सराइज:\r\n\tमांसपेशियों को स्ट्रेच करना भी पिंडली में दर्द होने से बचाव करने के लिए एक अच्छा तरीका माना जाता है। एक्सरसाइज करने से पहले और बाद में स्ट्रेच करने से पिंडली की मांसपेशियां मजबूत होती है, जिससे उनमें दर्द होने का खतरा कम हो जाता है।",
                "• शारीरिक गतिविधियां धीरे-धीरे शुरु करना:\r\n\tकिसी भी शारीरिक प्रक्रिया को एकदम शुरु ना करें, गतिविधियों को धीरे-धीरे करके बढ़ाएं। किसी भी काम को अधिक तीव्र गति से करने की कोशिश ना करें और ना ही अत्यधिक जोर लगाएं।",
                "• शरीर को गतिशील रखें:\r\n\tरोजाना उचित व्यायाम और स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज करनी  चाहिए, ऐसा करने से पिंडली समेत शरीर के अन्य हिस्सों की मांसपेशियां गतिशील रहती हैं।",
                "• सही जूते पहनें:\r\n\tअपने लिए ऐसे जूते चुनें, जो अच्छी स्थिति में हों और पैरों में फिट आएं।",
                "• शरीर में पानी की कमी ना होने दें:\r\n\tपर्याप्त मात्रा में पानी-पीना भी पिंडली के दर्द से बचाव करने का एक महत्वपूर्ण तरीका है। शरीर में पानी की कमी के कारणशरीर में पानी की कमी के कारण मांसपेशियों में ऐंठन होने लग जाती है।"
            ]
        },
        {
            "heading": "पिंडली में दर्द का परीक्षण - Diagnosis of Calf Pain in Hindi",
            "body": [
                "### पिंडली में दर्द की जांच कैसे करें?",
                "परीक्षण के दौरान टांग को करीब से छूकर व करीब से देखते हुऐ जांच की जाती है, इस दौरान सूजन, लालिमा, टांग को छूने पर दर्द होना और त्वचा का रंग बिगड़ना आदि का पता लगाया जाता है। साथ ही परीक्षण के दौरान डॉक्टर रिफ्लेक्स (किसी क्रिया के लिए मस्तिष्क के द्वारा भेजे गए सिग्नल) और टांग, टखने व पैर की नसों की भी जांच कर सकते हैं।",
                "अंत में डॉक्टर आपके पैर, घुटने व टखने को इधर-उधर हिला कर देखेंगे। यदि परीक्षण के दौरान किसी विशेष स्थिति का संदेह होता है, तो वे कुछ विशेष टेस्ट भी कर सकते हैं जैसे:",
                "### खून टेस्ट",
                "ज्यादातर मामलों में पिंडली के दर्द की जांच करने के लिए खून टेस्ट नहीं किया जाता है। पिंडली के दर्द का कारण बनने वाली कुछ स्थितियों का परीक्षण करने के लिए निम्न टेस्ट किए जा सकते है:",
                "• डी-डिमर टेस्ट:\r\n\tखून का थक्का जमना आदि से संबंधित स्थितियों का परीक्षण करने के लिए डी-डिमर टेस्ट किया जा सकता है।",
                "• एरिथ्रोसाइट सेडीमेंटेशन रेट (ईएसआर):\nईएसआरईएसआर और सीआरपीसीआरपी (सी-रिएक्टिव प्रोटीन) टेस्ट से हड्डियों में संक्रमणहड्डियों में संक्रमण का पता लगाने में काफी मदद मिल जाती है।",
                "इमेजिंग टेस्ट\r\nकभी-कभी पिंडली के दर्द का परीक्षण करने के लिए डॉक्टर को कई प्रकार के टेस्ट करने पड़ते हैं, जैसे:",
                "• अल्ट्रासाउंड:\r\n\tपिंडली के टेंडन (हड्डियों और मांसपेशियों को आपस में जोड़ने वाले ऊतक) में किसी प्रकार की चोट लगने या फिर नसों में खून का थक्का जम जाने आदि का पता लगाने के लिए डॉक्टर अल्ट्रासाउंड स्कैन कर सकते हैं।",
                "• एक्स रे:\r\n\tयदि डॉक्टर को लगता है कि आपके टांग के निचले हिस्से, टखने या घुटने की हड्डी में किसी प्रकार का फ्रैक्चरफ्रैक्चर आ गया है, तो वे उस प्रभावित हिस्से का एक्स रेएक्स रे करवाने की सलाह दे सकते हैं।",
                "• एमआरआई स्कैन:\r\n\tपिंडली में मौजूद एक से अधिक मांसपेशियों की एक साथ जांच करने के लिए एमआरआई स्कैनएमआरआई स्कैन किया जाता है।"
            ]
        },
        {
            "heading": "पिंडली में दर्द का इलाज - Calf Pain Treatment in Hindi",
            "body": [
                "### पिंडली में दर्द का इलाज कैसे किया जाता है?",
                "स्थिति का सटीक परीक्षण और समय पर इलाज करके पिंडली में दर्द के ज्यादातर मामले तीव्रता से ठीक हो जाते हैं। ऐसी स्थिति में टांग का दर्द दोबारा नहीं होता है और आप रोजाना की सामान्य गतिविधियां कर पाते हैं।",
                "पिंडली के दर्द का इलाज आमतौर पर स्थिति के कारण के अनुसार किया जाता है। हालांकि ज्यादातर मामलों में इसके कारणों का इलाज घर पर ही कर दिया जाता है।",
                "• आरआईसीई (R.I.C.E):\r\n\tइस प्रक्रिया में आराम करना (Rest), बर्फ की सिकाई करना (Ice), पट्टी करना (Compression) और प्रभावित हिस्से को हृदय के स्तर से ऊपर उठा कर रखना (Elevation) शामिल है। पिंडली की बर्फ से सिकाई करना और प्रभावित टांग को ऊपर उठा कर रखना पिंडली के दर्द को कम करने में काफी महत्वपूर्ण हो सकते हैं। प्रभावित टांग को हृदय के स्तर से ऊपर रखने की कोशिश करें, क्योंकि ऐसा करने से सूजन कम हो जाती है। हर 20 मिनट के बाद पिंडली की बर्फ से सिकाई करने से भी दर्द व सूजन को कम करने में  काफी मदद मिल सकती है।",
                "• दवाएं:\r\n\tइबुप्रोफेन व नेपरोक्सेन जैसी सामान्य दर्द निवारक (पेन किलर) दवाएं भी पिंडली के दर्द को कम करने में मदद कर सकती है। थोड़े बहुत मामलों में कोर्टिसोन नाम का स्टेरॉयड इंजेक्शन भी लगाया जा सकता है, जिसकी मदद से नर्व इंट्रेपमेंट (Nerve entrapment) जैसी स्थितियों का इलाज किया जाता है। तंत्रिकाओं या नसों का कहीं पर फंस जाने या हड्डियों के बीच दबाव में आ जाने की स्थिति को नर्व इंट्रेपमेंट कहा जाता है।",
                "• स्ट्रेचिंग:\r\n\tप्रभावित टांग में हल्का सा स्ट्रेच करने से दर्द कम हो सकता है। पिंडली में दर्द के लक्षण कम होने पर पिंडली की मांसपेशियों को स्ट्रेच करना चाहिए।",
                "• शारीरिक थेरेपी:\r\n\tपिंडली में दर्द के सभी कारणों का इलाज करने के लिए शारीरिक थेरेपी काफी महत्वपूर्ण प्रक्रिया है। इस थेरेपी के दौरान विशेष तकनीकों का इस्तेमाल करके मांसपेशियों को फिर से मजबूत बनाया जाता है और उनको सामान्य रूप से गतिशील बना दिया जाता है। इस प्रक्रिया में जितना संभव हो सके, मरीज को सामान्य स्थिति मे लाने की कोशिश की जाती है।"
            ]
        },
        {
            "heading": "पिंडली में दर्द के जोखिम और जटिलताएं - Calf Pain Risks & Complications in Hindi",
            "body": [
                "### पिंडली के दर्द से क्या जटिलताएं हो सकते हैं?",
                "कभी-कभी डीप वेन थ्रोम्बोसिस के कारण भी पिंडली का दर्द हो सकता है। यदि आपको डीपीटी के लक्षण महसूस हो रहे हैं, तो ऐसे में जितना जल्दी हो सके उसका इलाज करवा लेना चाहिए। यदि आपक लंबे समय से बैठे हैं (जैसे प्लेन में यात्रा करना) और आपको निम्न लक्षण महसूस हो रहे हैं, तो भी जल्द से जल्द डॉक्टर के पास चले जाना चाहिए:",
                "• प्रभावित क्षेत्र में नसें दिखाई देना",
                "• पिंडली में सूजन आना",
                "• टांग को छूने पर दर्द होना",
                "• त्वचा का रंग बिगड़ जाना",
                "• प्रभावित टांग की त्वचा गर्म हो जाना"
            ]
        }
    ]
}