{
    "url": "https://www.myupchar.com/disease/cannabinoid-hyperemesis-syndrome",
    "title": "कैनाबिनोइड हाइपरमेसिस सिंड्रोम - Cannabinoid Hyperemesis Syndrome in Hindi",
    "intro": [
        "कैनाबिनोइड हाइपरमेसिस सिंड्रोम (सीएचएस) की समस्या लंबे समय तक गांजा का सेवनगांजा का सेवन करने वाले लोगों को होती है। इस सिंड्रोम वाले लोगों को गंभीर उल्टी और मतलीउल्टी और मतली जैसी दिक्कतें होती हैं। सबसे पहले साल 2004 में डॉक्टरों ने सीएचएस का पता लगाया। इस तरह का पहला मामला दक्षिण ऑस्ट्रेलिया में सामने आया था। जब रोगियों ने गांजा का सेवन बंद कर दिया तो सिंड्रोम के लक्षण स्वत: ही गायब होने लग गए। सीएचएस के शिकार लोगोंं को गर्म पानी से स्नान करने पर लक्षणों में फायदा मिलता है। सीएचएस के कारण किडनी फेलियरकिडनी फेलियर, इलेक्ट्रोलाइट समस्याएंइलेक्ट्रोलाइट समस्याएं और त्वचा में जलन जैसी कई प्रकार की समस्याएं हो सकती हैं।\nगांजा में टीएचसी और संबंधित रसायन के साथ कई प्रकार के अन्य सक्रिय पदार्थ मौजूद होते हैं। ये पदार्थ मस्तिष्क में मौजूद अणुओं से बंध जाते हैं। इसके अलावा पाचन तंत्र में भी कई अणु होते हैं जो टीएचसी और संबंधित रसायनों के साथ बाइंड हो जाते हैं। यही कारण है कि सिंड्रोम से ग्रसित रोगियों को पाचन तंत्र से संबंधित समस्याएंपाचन तंत्र से संबंधित समस्याएं भी हो सकती हैं। गांजा का सेवन करने वाले सभी लोगों को सीएचएस की दिक्कत नहीं होती है, यह उन लोगों को होती है, जो इसका बहुत अधिक सेवन करते हैं।\nइस लेख में हम कैनाबिनोइड हाइपरमेसिस सिंड्रोम के लक्षण, कारण और इसके इलाज के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "कैनाबिनोइड हाइपरमेसिस सिंड्रोम के लक्षण - Cannabinoid Hyperemesis Syndrome Symptoms in Hindi",
            "body": [
                "अलग-अलग लोगों पर किए गए अध्ययन के आधार पर डॉक्टरों ने कैनाबिनोइड हाइपरमेसिस सिंड्रोम के तीन चरणों की पहचान की है। इन चरणों में अलग-अलग लक्षण देखने को मिलते हैं।",
                "प्रोड्रोमल स्टेज",
                "प्रोड्रोमल स्टेज के दौरान रोगी आमतौर पर निम्न लक्षणों का अनुभव करते हैं :",
                "• सुबह के समय मितली आना",
                "• उल्टी करने का प्रयास करना",
                "• पेट खराब होना",
                "ये लक्षण कुछ महीनों से वर्षों तक रह सकते हैं। यह भी देखने को मिलता है कि इस दौरान लोग गांजे का सेवन अधिक करते हैं, क्योंकि इससे उन्हें मितली की समस्याओं से थोड़ी राहत मिलती है।",
                "हाइपरमेसिस स्टेज",
                "हाइपरमेसिस स्टेज के दौरान लोगों को गंभीर रूप से मितली और लगातार उल्टी का अनुभव होता है। डॉक्टरों ने यह भी पाया है कि इस स्टेज में लोग बार-बार स्नान करते हैं, ऐसा करने से उन्हें ​मितली से राहत मिलती है।",
                "रिकवरी स्टेज",
                "रिकवरी स्टेज के दौरान लोगों को निम्न प्रकार का अनुभव होता है।",
                "• बेहतर महसूस करना",
                "• खाने का सामान्य पैटर्न वापस आने लगता है",
                "• नहाना भी कम हो जाता है"
            ]
        },
        {
            "heading": "कैनाबिनोइड हाइपरमेसिस सिंड्रोम का कारण - Cannabinoid Hyperemesis Syndrome Causes in Hindi",
            "body": [
                "कैनाबिनोइड हाइपरमेसिस सिंड्रोम के कारणों को लेकर शोधकर्ताओं के कई सिद्धांत हैं। गांजा का नियमित और लंबे समय तक सेवन करने वाले लोगों को सीएचएस की समस्या होती है, इस आधार पर कुछ शोधकर्ताओं का मानना है कि इसके पीछे कुछ आनुवंशिक कारकों की भी महत्वपूर्ण भूमिका हो सकती है।",
                "शोधकर्ताओं ने सीबी1 और सीबी2 नामक दो रिसेप्टर्स की पहचान की है, जो गांजे में मौजूद अणुओं के साथ संलग्न होते हैं। रिसेप्टर्स विशिष्ट कोशिकाएं होती हैं, जो पर्यावरण में परिवर्तनों को लेकर प्रतिक्रियाएं देती हैं। सीबी1 ज्यादातर मस्तिष्क में मौजूद होते हैं। हालांंकि, कुछ और अंगों में भी इसकी मौजूदगी हो सकती है। शोधकर्ता बताते हैं कि सीबी1 रिसेप्टर्स जठरांत्र मार्ग पर गांजे के प्रभाव को नियंत्रित करते हैं। वहीं सीबी2 रिसेप्टर्स के कार्य के बारे में वैज्ञानिकों को ज्यादा जानकारी नहीं है।",
                "इन सिद्धांतों की पुष्टि के लिए पर्याप्त सबूत नहीं हैं। इस बारे में अभी और अध्ययन की आवश्यकता है।"
            ]
        },
        {
            "heading": "कैनाबिनोइड हाइपरमेसिस सिंड्रोम का निदान - Diagnosis of Cannabinoid Hyperemesis Syndrome in Hindi",
            "body": [
                "चूंकि, कई प्रकार की स्वास्थ्य समस्याओं के कारण बार-बार उल्टी का अनुभव होता है। ऐसे में सीएचएस के निदान के लिए डॉक्टरोंं को विशेष रूप से परीक्षणों की आवश्यकता होती है। इसके लिए डॉक्टर रोगी के लक्षणों और मेडिकल हिस्ट्री के बारे में पूछ सकते हैं। इसके अलावा रोगी के पेट की जांच करने के साथ अन्य प्रकार के शारीरिक परीक्षण किए जा सकते हैं।",
                "उल्टी के कारणों का पता लगाने के लिए डॉक्टर कुछ परीक्षण कराने की भी सलाह दे सकते हैं। रोगी के ​लक्षणों के आधार पर निम्न प्रकार के परीक्षणों की सलाह दी जा सकती है।",
                "• एनीमियाएनीमिया और संक्रमणसंक्रमण का पता लगाने के लिए खून की जांच",
                "• इलेक्ट्रोलाइट्स के लिए परीक्षण",
                "• अग्नाशय और लिवर एंजाइमों का परीक्षण और इन अंगों की जांच",
                "• गर्भावस्था परीक्षण",
                "• संक्रमण या मूत्र संबंधी अन्य समस्याओं को जानने के लिए पेशाब की जांचपेशाब की जांच",
                "• पेट में रुकावट जैसी समस्याओं का पता लगाने के लिए पेट का एक्स-रेएक्स-रे",
                "• उल्टी के संभावित कारणों के बारे में जानने एंडोस्कोपीएंडोस्कोपी",
                "• यदि डॉक्टर को लगता है कि तंत्रिका तंत्र संबंधी समस्याओं के कारण उल्टी की समस्या हो रही है तो रोगी को सिर का सीटी स्कैनसीटी स्कैन कराने की सलाह दी जा सकती है",
                "• पेट का सीटी स्कैन"
            ]
        },
        {
            "heading": "कैनाबिनोइड हाइपरमेसिस सिंड्रोम का इलाज - Cannabinoid Hyperemesis Syndrome Treatment in Hindi",
            "body": [
                "यदि रोगी को गंभीर रूप से उल्टी की समस्या है तो उसे डॉक्टर की निगरानी में कुछ दिनों तक अस्पताल में रखा जा सकता है। वहीं यदि रोगी को हाइपरमेसिस स्टेज की समस्या हो तो उसे निम्न प्रकार के उपचारों की आवश्यकता होती है।",
                "• रोगी को निर्जलीकरण की समस्या से बचाने के लिए ग्लूकोज चढ़ाया जाता है",
                "• उल्टी को कम करने वाली दवाएं दी जाती हैं",
                "• दर्द की दवा",
                "• पेट की सूजन का इलाज करने के लिए प्रोटॉन-पंप इंहैबिटर",
                "• बार-बार गर्म पानी से स्नान करने की सलाह दी जाती है",
                "• जिन लोगों को हल्के स्तर की सीएचएस की समस्या होती है उनके पेट पर कैप्सैसिन क्रीम की मालिश करने से दर्द और मतली में राहत मिलती है। क्रीम के रसायनों का असर भी गर्म पानी से स्नान करने के समान ही प्रभावकारी होता है।",
                "लक्षणों को पूरी तरह से ठीक करने के लिए रोगी को गांजा का सेवन बिल्कुल बंद करने की सलाह दी जाती है। कुछ लोगों को ड्रग रिहैब प्रोग्राम की आवश्यकता हो सकती है। रोगी को आवश्यकतानुसार कॉग्नेटिव बिहैवियरल थेरपीकॉग्नेटिव बिहैवियरल थेरपी और फैमिली थेरपीफैमिली थेरपी भी दी जा सकती है। यदि रोगी गांजे का सेवन बिल्कुल बंद कर देता है तो आमतौर पर यह लक्षण दोबारा वापस नहीं आते हैं।"
            ]
        }
    ]
}