{
    "url": "https://www.myupchar.com/disease/carbon-monoxide-poisoning",
    "title": "कार्बन मोनोऑक्साइड पोइज़निंग (कार्बन मोनोऑक्साइड विषाक्तता) - Carbon Monoxide Poisoning in Hindi",
    "intro": [
        "जब गैस, तेल, कोयला और लकड़ी जैसे इंधन सही तरीके से नहीं जल पाते हैं तो एक रंगहीन और स्वादहीन गैस उत्पन्न होती है जिसे कार्बन मोनोऑक्साइड कहते हैं। यह गैस चारकोल यानी लकड़ी का कोयला, कार का ईंजन, सिगरेट का धुंआ और शीशा पाइप जलाने पर भी उत्पन्न होती है। कार्बन मोनोऑक्साइड बेहद जहरीली और हानि पहुंचाने वाली गैस है।\nवैसी जगहें जो पूरी तरह से बंद हों और जहां हवा आने-जाने (वायु-संचालन) की कोई व्यवस्था न हो, वहां पर कार्बन मोनोऑक्साइड पोइजनिंग या विषाक्तता के मामले ज्यादा देखने को मिलते हैं। यह गैस बेहद जानलेवा मानी जाती है क्योंकि किसी व्यक्ति को पता भी नहीं चलेगा कि वह जिस कमरे में सो रहा है उसमें कार्बन मोनोऑक्साइड गैस भर गई है और वह व्यक्ति नींद से जगने की बजाए धीरे-धीरे मौत के आगोश में चला जाएगा।\n(और पढ़ें - फूड पोइजनिंग क्या है, कारण, लक्षण, इलाजफूड पोइजनिंग क्या है, कारण, लक्षण, इलाज)\nअगर किसी व्यक्ति को कार्बन मोनोऑक्साइड की हल्की या मध्यम श्रेणी की विषाक्तता होती है तो उस व्यक्ति में चक्कर आना, कमजोरी, जी मिचलाना और उल्टी आना, सांस लेने में कठिनाई और बीमार महसूस होना जैसे लक्षण देखने को मिलते हैं। हालांकि अगर किसी व्यक्ति को कार्बन मोनोऑक्साइड की बेहद गंभीर विषाक्तता हो जाए तो उस व्यक्ति में और ज्यादा गंभीर लक्षण नजर आते हैं जैसे- आंखों की रोशनी का खत्म हो जाना, मानसिक स्थिति में बदलाव, वर्टिगो, सांस फूलना, हृदय की धड़कन का तेज होना, सीने में दर्द होना, दौरे पड़ना और बेहोशी आदि।\nइलाज की बात करें तो कार्बन मोनोऑक्साइड विषाक्तता होने पर ऑक्सीजन थेरेपी दी जाती है जिसमें मरीज को 100 प्रतिशत ऑक्सीजन दिया जाता है ताकि उसके खून में से कार्बन मोनोऑक्साइड को हटाया जा सके। जिन मरीजों को कार्बन मोनोऑक्साइड की गंभीर विषाक्तता हो जाती है उन्हें हाइपरबैरिक ऑक्सीजन थेरेपी दी जाती है जो प्रभावित व्यक्ति के शरीर में ऑक्सीजन के लेवल को बढ़ाने में मदद करता है। \n(और पढ़ें - साइनाइड पोइजनिंग क्या हैसाइनाइड पोइजनिंग क्या है)\nकार्बन मोनोऑक्साइड विषाक्तता की समस्या किन वजहों से होती है, इसके लक्षण, जोखिम कारक, डायग्नोसिस, इलाज और बचने के उपाय क्या-क्या हैं इस बारे में जानने के लिए आगे पढ़ें।"
    ],
    "sections": [
        {
            "heading": "कार्बन मोनोऑक्साइड पोइज़निंग (कार्बन मोनोऑक्साइड विषाक्तता) के लक्षण - Carbon Monoxide Poisoning Symptoms in Hindi",
            "body": [
                "कार्बन मोनोऑक्साइड विषाक्तता के लक्षणों की बात करें तो ये आमतौर पर फ्लूफ्लू से मिलते-जुलते होते हैं लेकिन जैसा कि फ्लू में तेज बुखारतेज बुखार हो जाता है उस तरह इस समस्या में बुखार नहीं होता। कार्बन मोनोऑक्साइड पोइजनिंग के सामान्य संकेत निम्नलिखित हैं:",
                "• टेंशन होने पर सिर में जैसे दर्द होता है वैसा सिरदर्दसिरदर्द (लगातार सिर में दर्द होना जो कई घंटों तक बना रहे)",
                "• चक्कर आनाचक्कर आना",
                "• थकानथकान महसूस होना",
                "• जी मिचलाना और उल्टी आनाजी मिचलाना और उल्टी आना",
                "• भ्रमभ्रम की स्थिति महसूस होना",
                "• पेट में दर्दपेट में दर्द",
                "• सांस फूलनासांस फूलना",
                "• बीमार होने की फीलिंग",
                "अगर कोई व्यक्ति बहुत ज्यादा मात्रा में कार्बन मोनोऑक्साइड गैस को सांस के द्वारा शरीर के अंदर ले लेता है तो उनमें विषाक्तता के गंभीर लक्षण देखने को मिलते हैं। कार्बन मोनोऑक्साइड पोइजनिंग के गंभीर लक्षणों में निम्नलिखित संकेत शामिल हैं:",
                "• मानसिक स्थिति में बदलाव होना",
                "• दृष्टि संबंधित समस्याएं",
                "• व्यक्तित्व और व्यवहार में बदलाव",
                "• बहुत ज्यादा चक्कर आना (वर्टिगोवर्टिगो)",
                "• बोलने में दिक्कत होना और समन्वय की हानि (अटैक्सियाअटैक्सिया)",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत होना",
                "• हार्ट रेट बहुत तेजहार्ट रेट बहुत तेज होना",
                "• सीने में तेज दर्दसीने में तेज दर्द",
                "• दौरे पड़नादौरे पड़ना",
                "• बेहोशीबेहोशी महसूस होना जिसके बाद कुछ ही मिनटों में मौत हो सकती है"
            ]
        },
        {
            "heading": "कार्बन मोनोऑक्साइड पोइज़निंग (कार्बन मोनोऑक्साइड विषाक्तता) के कारण - Carbon Monoxide Poisoning Causes in Hindi",
            "body": [
                "कार्बन मोनोऑक्साइड विषाक्तता की समस्या तब होती है जब व्यक्ति दुर्घटनावश आग से निकलने वाले धुएं को सांस के जरिए शरीर के अंदर ले लेता है। एक बार जब कार्बन मोनोऑक्साइड गैस शरीर के अंदर चली जाती है उसके बाद यह गैस खून में पाए जाने वाले रेड ब्लड सेल्सरेड ब्लड सेल्स में मौजूद ऑक्सीजन की जगह ले लेती है। ऐसा होने पर शरीर में मौजूद उत्तकों और टीशू तक स्वस्थ ऑक्सीजन नहीं पहुंच पाता।",
                "विभिन्न प्रकार के ईंधन जलने वाले उपकरणों से कार्बन मोनोऑक्साइड गैस उत्पन्न होती है। इन स्त्रोतों से जब धुंआ उत्पन्न होता है तो किसी बंद या आंशिक रूप से बंद जगह पर यह धुंआ लॉक हो जाता है जिस कारण कार्बन मोनोऑक्साइड खतरनाक लेवल तक बढ़ जाता है। आग लगने पर जब धुएं का अंतःश्वसन होता है तो इस कारण भी कार्बन मोनोऑक्साइड विषाक्तता की समस्या हो सकती है।",
                "हमारे घरों में मौजूद उपकरण जैसे- गैस, तेल, कोयला और लकड़ी जैसी चीजों का इस्तेमाल करने पर भी कार्बन मोनोऑक्साइड गैस उत्पन्न होती है। यदि आपके घर में वायु संचालन की व्यवस्था सही न हो और घरों में मौजूद उपकरण सही तरीके से इन्स्टॉल न हों जैसे- कुकर, हीटर या बॉयलर आदि तो इस कारण भी दुर्घटनावश कार्बन मोनोऑक्साइड गैस उत्पन्न हो सकती है और घर के लोग इस गैस के संपर्क में आ सकते हैं। कार्बन मोनोऑक्साइड पोइजनिंग के कई और कारणों में निम्नलिखित शामिल हैं:",
                "• अगर आपके किचन की चिमनी ब्लॉक्ड हो तो यह कार्बन मोनोऑक्साइड को बाहर नहीं निकाल पाता जिस कारण घर या ऑफिस में कार्बन मोनोऑक्साइड खतरनाक लेवल तक पहुंच जाता है।",
                "• किसी ऐसी जगह पर कोई ईंधन जलाना जहां हवा आने जाने की व्यवस्था न हो जैसे- बंद कार के अंदर ईंजन स्टार्ट करके रखना, पेट्रोल से चलने वाले जेनरेटर या फिर किसी बंद जगह पर बार्बेक्यू लगाने पर उस जगह पर कार्बन मोनोऑक्साइड खतरनाक लेवल पर पहुंच सकता है।",
                "• अगर किचन में लगा एग्जॉस्ट भी साफ न हो और ब्लॉक्ड हो तो उस एग्जॉस्ट के पाइप में भी कार्बन मोनोऑक्साइड बड़ी मात्रा में जमा हो सकता है।",
                "• मेथीलीन क्लोराइड (ज्यादातर पेंट रीमूवर में मौजूद होता है) को सांस के जरिए शरीर के अंदर लेना शरीर के लिए खतरनाक हो सकता है क्योंकि यह गैस शरीर में टूटकर कार्बन मोनोऑक्साइड बन जाती है जिस कारण कार्बन मोनोऑक्साइड विषाक्तता की समस्या हो सकती है।",
                "• शीशा पाइप से धूम्रपानधूम्रपान करने के कारण भी कार्बन मोनोऑक्साइड गैस बनने लगती है और अगर घर हवादार न हो या वायु संचालन की व्यवस्था न हो तब भी कार्बन मोनोऑक्साइड पोइजनिंग हो सकती है।"
            ]
        },
        {
            "heading": "कार्बन मोनोऑक्साइड पोइज़निंग (कार्बन मोनोऑक्साइड विषाक्तता) के बचाव के उपाय - Prevention of Carbon Monoxide Poisoning in Hindi",
            "body": [
                "कार्बन मोनोऑक्साइड बेहद जानलेवा होता है और खामोशी से व्यक्ति की मौत हो सकती है। ऐसे में कार्बन मोनोऑक्साइड विषाक्तता से बचने के लिए आपको निम्नलिखित उपाय अपनाने चाहिए:",
                "• घर के अंदर कभी भी चार्कोल न जलाएं क्योंकि इस कारण कार्बन मोनोऑक्साइड का हाई लेवल रिलीज होता है।",
                "• आप चाहें तो अपने घर के अंदर कार्बन मोनोऑक्साइड डिटेक्टर लगा सकते हैं और जब घर में कार्बन मोनोऑक्साइड का लेवल बढ़ेगा तो अलार्म बजने लगेगा।",
                "• घर में लगे हीटिंग सिस्टम, वॉटर हीटर और बाकी के गैस और ऑइल वाले उपकरणों की हर साल सर्विसिंग करवाएं।",
                "• केमिकल वाले हीटर को किसी बंद जगह पर इस्तेमाल न करें।",
                "• घर को गर्म करने के लिए अवन या गैस रेंज का इस्तेमाल न करें।",
                "• हर साल अपनी चिमनी को अच्छे से साफ करवाएं ताकि उसमें जमा कार्बन मोनोऑक्साइड को निकाला जा सके।",
                "• अपने वेंट पाइप में कोई टेप या गम न लगाएं क्योंकि इससे भी गैस लीकेज का खतरा बढ़ जाता है।",
                "• जेनरेटर को हमेशा बेसमेंट या गैराज में रखें। किसी खिड़की, दरवाजे या वेंट से जेनरेटर को 20 फीट दूर रखें।"
            ]
        },
        {
            "heading": "कार्बन मोनोऑक्साइड पोइज़निंग (कार्बन मोनोऑक्साइड विषाक्तता) का निदान - Diagnosis of Carbon Monoxide Poisoning in Hindi",
            "body": [
                "चूंकि कार्बन मोनोऑक्साइड के लक्षण फ्लू से मिलते जुलते हैं इसलिए डॉक्टरों को ब्लड टेस्टब्लड टेस्ट करने की जरूरत होती है ताकि वे खून में कार्बन मोनोऑक्साइड के लेवल को डायग्नोज कर पाएं। इसके अलावा डॉक्टर मरीज के हार्ट की कंडिशन का पता लगाने के लिए ईसीजीईसीजी भी करते हैं। जिन लोगों को पहले से ही तंत्रिका तंत्र संबंधी कोई लक्षण होते हैं डॉक्टर उन्हें ब्रेन का एमआरआई स्कैनएमआरआई स्कैन या सीटी स्कैनसीटी स्कैन करवाने का भी सुझाव देते हैं।",
                ""
            ]
        },
        {
            "heading": "कार्बन मोनोऑक्साइड पोइज़निंग (कार्बन मोनोऑक्साइड विषाक्तता) का उपचार - Carbon Monoxide Poisoning Treatment in Hindi",
            "body": [
                "जैसे ही मरीज इलाज के लिए अस्पताल पहुंचता है, डॉक्टर उनमें विषाक्तता को डायग्नोज करने के लिए पहले उनके लक्षण देखते हैं और उसके बाद उनके खून में मौजूद कार्बन मोनोऑक्साइड के लेवल को चेक करते हैं। अगर कार्बोक्सीहीमोग्लोबिन का लेवल 30 प्रतिशत तक पहुंच जाता है यह गंभीर एक्सपोजर का संकेत होता है। जिन लोगों में कार्बन मोनोऑक्साइड विषाक्तता का लेवल हल्का होता है उन्हें चिकित्सीय इलाज की जरूरत नहीं होती। हालांकि उन्हें तब तक अपने घर वापस नहीं लौटना चाहिए जब तक उनका सेफ्टी चेक न हो जाए।",
                "कार्बन मोनोऑक्साइड से जुड़ी मध्यम या गंभीर श्रेणी की विषाक्तता होने पर निम्नलिखित तरीके से इलाज किया जाता है:",
                "• कार्बन मोनोऑक्साइड पोइजनिंग का प्राथमिक इलाज ऑक्सीजन थेरेपीऑक्सीजन थेरेपी से किया जाता है। इस थेरेपी में मरीज को एक टाइट फिटिंग मास्क के जरिए 100 प्रतिशत ऑक्सीजन दिया जाता है। (सामान्य हवा जिसे हम सांस के जरिए शरीर के अंदर लेते हैं उसमें सिर्फ 21 प्रतिशत ऑक्सीजन होता है) इतने उच्च जमाव वाले ऑक्सीजन को सांस के जरिए शरीर के अंदर लेने पर शरीर में कार्बन मोनोऑक्साइड का लेवल 10 प्रतिशत तक कम हो जाता है।",
                "• इसके अलावा डॉक्टर हाइपरबैरिक ऑक्सीजन थेरेपी का भी इस्तेमाल करते हैं ताकि शरीर में कार्बन मोनोऑक्साइड विषाक्तता के कारण उत्पन्न हुई ऑक्सीजन की कमी को दूर किया जा सके। हाइपरबैरिक ऑक्सीजन थेरेपी, ऑक्सीजन चेम्बर के अंदर दिया जाता है जहां हवा का दबाव सामान्य हवा से दोगुना होता है जो खून में ऑक्सीजन के लेवल को बढ़ाने में मदद करता है।",
                "• इलाज के बाकी तरीकों में विषाक्तता से जुड़े लक्षणों का इलाज शामिल है। मरीज को इससे उबरने में कितना समय लगेगा यह इस बात पर निर्भर करता है कि मरीज कार्बन मोनोऑक्साइड गैस के संपर्क में कितनी देर तक रहा है और यह गैस उसके शरीर के अंदर कितनी मात्रा में गई है।"
            ]
        },
        {
            "heading": "कार्बन मोनोऑक्साइड पोइज़निंग (कार्बन मोनोऑक्साइड विषाक्तता) के जोखिम और जटिलताएं - Carbon Monoxide Poisoning Risks & Complications in Hindi",
            "body": [
                "जो लोग वेल्डिंग, गैराज मेकैनिक, अग्निशमन, ईंजन ऑपरेटर और इस तरह के रोजगार में लगे होते हैं उन्हें कार्बन मोनोऑक्साइड विषाक्तता होने का खतरा अधिक होता है। वैसे तो कोई भी व्यक्ति जो कार्बन मोनोऑक्साइड गैस के संपर्क में आता है उसे कार्बन मोनोऑक्साइड विषाक्तता की समस्या हो सकती है लेकिन नवजात शिशु, बुजुर्ग लोग, वैसे मरीज जिन्हें हृदय रोगहृदय रोग हो, एनीमियाएनीमिया हो, सांस लेने में दिक्कत हो रही हो उन्हें कार्बन मोनोऑक्साइड विषाक्तता होने का खतरा अधिक होता है।",
                "इसके अलावा जो लोग धूम्रपान करते हैं उनके खून में पहले से ही कार्बोक्सीहीमोग्लोबिन का लेवल सामान्य से अधिक होता है, जिस कारण ऐसे लोगों को कार्बन मोनोऑक्साइड विषाक्तता होने का खतरा अधिक होता है। सामान्य रूप से हमारे खून में मौजूद हीमोग्लोबिन ऑक्सीजन को कैरी करता है लेकिन जब आपका शरीर कार्बन मोनोऑक्साइड के संपर्क में आ जाता है तो हीमोग्लोबिनहीमोग्लोबिन कार्बन मोनोऑक्साइड के साथ खुद को बांध लेता है और कार्बोक्सीहीमोग्लोबिन बना लेता है।",
                "अगर कोई व्यक्ति कार्बन मोनोऑक्साइड गैस के संपर्क में आ जाए तो उसका इलाज तुरंत करना चाहिए वरना उस व्यक्ति के मस्तिष्क को नुकसान पहुंच सकता है, हृदय रोग हो सकता है और कुछ मामलों में मौत भी। लंबे समय तक कार्बन मोनोऑक्साइड के संपर्क में रहने की वजह से व्यक्ति में निम्नलिखित जटिलताएं नजर आ सकती हैं:",
                "• कार्बन मोनोऑक्साइड की मध्यम या गंभीर श्रेणी की विषाक्तता होने पर व्यक्ति को चीजें याद रखने में मुश्किलों का सामना करना पड़ सकता है।",
                "• कार्बन मोनोऑक्साइड गंभीर विषाक्तता होने पर व्यक्ति की देखने और सुनने की क्षमता की हानिसुनने की क्षमता की हानि हो सकती है।",
                "• कार्बन मोनोऑक्साइड गंभीर विषाक्तता के कारण व्यक्ति को पार्किन्सनिज्म हो सकता है। यह एक ऐसी स्थिति है जिसमें व्यक्ति को कंपकंपीकंपकंपी महसूस होने लगती है, शरीर में जकड़नशरीर में जकड़न महसूस होने लगती है और गतिविधियां धीमी हो जाती हैं।",
                "• कार्बन मोनोऑक्साइड गंभीर विषाक्तता के कारण कोरोनरी हार्ट डिजीजकोरोनरी हार्ट डिजीज हो सकता है जिसमें हृदय तक पहुंचने वाली खून की सप्लाई में प्लाक बनने के कारण रूकावट आने लगती है।",
                "• खून की सप्लाई में रुकावट आने पर व्यक्ति को ऐन्जिना (सीने में दर्द) और हार्ट अटैक भी हो सकता है।",
                "• अगर गर्भवती महिला लंबे समय तक कार्बन मोनोऑक्साइड गैस के संपर्क में रहे तो जन्म के वक्त बच्चे का कम वजनजन्म के वक्त बच्चे का कम वजन, गर्भ में ही बच्चे का मरनागर्भ में ही बच्चे का मरना (स्टिलबर्थ) और गर्भवती महिला की मौत जैसी समस्याएं भी हो सकती हैं।"
            ]
        }
    ]
}