{
    "url": "https://www.myupchar.com/disease/cardiac-arrest",
    "title": "कार्डियक अरेस्ट - Cardiac Arrest in Hindi",
    "intro": [
        "कार्डियक अरेस्ट एक बेहद गंभीर दिल संबंधी स्थिति है। इसमें “अरेस्ट” शब्द का मतलब गति को रोकना या कुछ देर तक स्थिर होना होता है। दरअसल कार्डियक अरेस्ट की स्थिति में दिल धड़कना बंद कर देता है। इस स्थिति को \"सडन कार्डियक डेथ\" (Sudden cardiac death: हृदय गति अचानक रुकने के कारण होने वाली मृत्यु) के नाम से भी जाना जाता है। दिल में एक आंतरिक विद्युत प्रणाली होती है जो दिल की धड़कनों की लय को हमेशा बनाए रखती है। कार्डियक अरेस्ट एक ऐसी स्थिति है, जिसमें अचानक से दिल काम करना बंद कर देता है, सांस लेने में दिक्कतसांस लेने में दिक्कत और होश गुम होने लगते हैं। अचानक कार्डियक अरेस्ट आमतौर पर हृदय में एक इलेक्ट्रिकल डिस्टर्बेंस (विद्युत तंरगों में अशांति) से होता है। यह आपके दिल के पंपिंग कार्य को बाधित करती है और इससे आपके शरीर के बाकी हिस्सों में रक्त प्रवाह (ब्लड सर्कुलेशन) बंद हो जाता है। कार्डियक अरेस्ट होने के कई कारण हो सकते हैं, इनमें हृदय रोगहृदय रोग, शारीरिक तनाव और कुछ आनुवंशिक विकार भी शामिल हैं। कई बार इसका कोई ज्ञात कारण नहीं होता।\nकार्डियक अरेस्ट बहुत तेजी से होता है, इसमें मरीज संभलने का समय ही नहीं मिलता। टेस्ट करवाने की नौबत आए उससे पहले मरीज की सांसें उखड़ जाती हैं। यदि कार्डियक अरेस्ट के बाद कोई व्यक्ति जीवित बच जाता है तो फिर कार्डियक अरेस्ट के कारण का पता करने के लिए काफी टेस्ट किए जाते हैं। ईसीजी (इलेक्ट्रोकार्डियोग्राम) सबसे सामान्य टेस्टों में से एक है जिसको तीव्रता से किया जा सकता है।\nकार्डियक अरेस्ट होने की आशंकाओं को कम करने लिए एक स्वस्थ जीवनशैली का पालन करना और सिगरेट व बहुत ज्यादा शराब पीने से परहेज करना अति आवश्यक है।\nयदि कार्डियक अरेस्ट के दौरान मेडिकल सहायता ना मिल पाए तो पीड़ित व्यक्ति की कुछ ही मिनटों में मृत्यु हो सकती है। अगर उनके पास पहले ही डेफीब्रिलेशन होता है तो इस दौरान मृत्यु होने की आशंका कम हो जाती है। डेफीब्रिलेशन एक इलेक्ट्रिक शॉक भेजता है जो दिल की धड़कनों की लय को फिर से ठीक कर देता है। व्यक्ति को अचानक कार्डियक अरेस्ट हो जाता है तो जब तक डेफीब्रिलेशन नहीं किया जाता उसे सीपीआरसीपीआर (Cardiopulmonary rescucitation) दी जाती है। यह एक जीवन रक्षक प्राथमिक चिकित्साप्राथमिक चिकित्सा होती है, इसे कार्डियक अरेस्ट से ग्रस्त व्यक्ति को दिया जाता है। जब हृदय शरीर में खून को पंप करने में असमर्थ हो जाए तो यह दवा इस काम को करने में हृदय की मदद करती है।\n(और पढ़ें - हार्ट अटैक और कार्डियक अरेस्ट में अंतरहार्ट अटैक और कार्डियक अरेस्ट में अंतर)"
    ],
    "sections": [
        {
            "heading": "कार्डियक अरेस्ट के लक्षण - Cardiac Arrest Symptoms in Hindi",
            "body": [
                "कार्डियक अरेस्ट के लक्षण काफी कठोर व तीव्र होते हैं और किसी प्रकार की चेतावनी दिए बिना आते हैं :",
                "• अचानक से गिर जाना",
                "• नाड़ी न चलना (या महसूस ना होना)",
                "• चेहरा ग्रे रंग का दिखाई देना",
                "• आमतौर पर भयभीत महसूस होना",
                "• बेचैनीबेचैनी",
                "• सांस रुक जाना",
                "• चेतना में कमी (बेहोशीबेहोशी जैसी स्थिति)",
                "• खांसीखांसी",
                "• मतली और उल्टीमतली और उल्टी",
                "• सांस फूलनासांस फूलना",
                "• छाती में दर्दछाती में दर्द",
                "• बेहोश होनाबेहोश होना",
                "• आंखों के आगे अंधेरा छा जाना",
                "• चक्कर आनाचक्कर आना",
                "• ऐसा डरडर महसूस होना जैसे कि मृत्यु होने वाली है",
                "• घबराहटघबराहट महसूस होना (और पढ़ें - घबराहट दूर करने के तरीकेघबराहट दूर करने के तरीके)",
                "• चिपचिपा महसूस होना और पसीने आना (और पढ़ें - ज्यादा पसीना आना रोकने के घरेलू उपायज्यादा पसीना आना रोकने के घरेलू उपाय)",
                "डॉक्टर को कब दिखाना चाहिए?",
                "कार्डियक अरेस्ट एक आपातकालीन मेडिकल स्थिति है यदि आपको उपरोक्त में से कोई भी लक्षण महसूस हो रहा है तो आपको तुरंत डॉक्टर से बात करनी चाहिए।",
                "(और पढ़ें - हार्ट अटैक के लक्षणहार्ट अटैक के लक्षण)"
            ]
        },
        {
            "heading": "कार्डियक अरेस्ट के कारण - Cardiac Arrest Causes in Hindi",
            "body": [
                "अचानक कार्डियक अरेस्ट होने का कारण आमतौर पर हृदय लय में किसी प्रकार की असमानता (दिल की अनियमित धड़कनेंदिल की अनियमित धड़कनें या एरिथमिया) होती है, जो हृदय में विद्युत प्रणाली संबंधी किसी समस्या के परिणास्वरूप होती है।",
                "हृदय लय में डिस्टर्बेंस अलग-अलग प्रकार की हो सकती हैं।",
                "• एसिटोल वह स्थिति है जिसमें कोई इलेक्ट्रिकल गतिविधि नहीं होती इसलिए दिल नहीं धड़कता।",
                "• वेंट्रिकुलर फिब्रिलेशन वह स्थिति होती है जिसमें विद्युत गतिविधि असामान्य होती है लेकिन इससे दिल खून को पंप नहीं कर पाता, जिससे दिल की धड़कनें नहीं बनती।",
                "• कम्पलीट हार्ट ब्लॉक (हृदय पूरी तरह से बंद हो जाना) जहां पर दिल की दर बहुत धीमी होती है, जो व्यक्ति को लंबे समय तक जीवित नहीं रख पाती।",
                "### कार्डियक अरेस्ट के क्या-क्या खतरे हैं? -",
                "कुछ निश्चित प्रकार की स्थितियां व स्वास्थ्य कारक हैं जो कार्डियक अरेस्ट के जोखिम को बढ़ाते हैं।",
                "• कोरोनरी आर्टरी डिजीजकोरोनरी आर्टरी डिजीज - इस प्रकार के हृदय के रोग कोरोनरी धमनियों में पैदा होते हैं। ये धमनियां ही हृदय की मांसपेशियों में खून की पूर्ति करती हैं। जब ये अवरुद्ध (ब्लॉक) हो जाती हैं तो दिल में खून जाना बंद हो जाता है जिससे यह उचित तरीके से काम करना बंद कर सकता है।",
                "• हृदय का आकार बढ़ना - यदि दिल का आकार सामान्य से बड़ा है तो कार्डियक अरेस्ट के जोखिम बढ़ सकते हैं। हो सकता है असामान्य रूप से बढ़ा हुआ हृदय ठीक से धड़क ना पाए। इसमें मांसपेशियों में क्षति होने के भी अधिक जोखिम होते हैं।",
                "• अनियमित हृदय वाल्व - हार्ट वाल्व के रोगहार्ट वाल्व के रोग में वाल्व संकुचित हो जाती हैं या इनसे रिसाव (लीकेज) होने लगता है। ऐसा होने से हृदय में से खून का सर्कुलेशन या तो खून के चैम्बरों को ऑवरलोड कर देता है या उन्हें उनकी क्षमता तक भी नहीं भर पाता। ऐसी स्थिति में हृदय के चैम्बर अत्यधिक कमजोर या आकार में बड़े हो जाते हैं।",
                "• कंजेनिटल हार्ट डिजीजकंजेनिटल हार्ट डिजीज - कुछ लोगों में जन्म से ही हृदय में क्षति होती है, इसे हृदय संबंधी जन्मजात समस्याएं कहा जाता है। जो बच्चे हृदय संबंधी गंभीर समस्याओं के साथ जन्म लेते हैं उनको कार्डियक अरेस्ट हो सकता है।",
                "• विद्युत आवेग संबंधी समस्याएं - आपके हृदय की विदयुत प्रणाली संबंधी समस्याएं अचानक से होने वाले कार्डियक अरेस्ट होने के जोखिम को बढ़ा देती है जो मृत्यु का कारण भी बन सकती है। इन समस्याओं को प्राथमिक हृदय लय असामान्यताओं (Primary heart rhythm abnormalities) के नाम से भी जाना जाता है।",
                "कार्डियक अरेस्ट के अन्य जोखिम कारक में निम्न शामिल हैं :",
                "• गतिहीन जीवनशैली (जिसे दिन का अधिकतर समय बैठ कर ही निकलता हो)",
                "• हाई बीपीहाई बीपी",
                "• पोटेशियम की कमीपोटेशियम की कमी या मैग्नीशियम की कमीमैग्नीशियम की कमी होना",
                "• हाई कोलेस्ट्रॉलहाई कोलेस्ट्रॉल",
                "• हृदय रोगों संबंधी पारिवारिक समस्या (और पढ़ें - हृदय रोग का इलाजहृदय रोग का इलाज)",
                "• मोटापामोटापा",
                "• धूम्रपान करना (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• पुरुषों में 45 से ऊपर की उम्र और महिलाओं में 55 से ऊपर की उम्र",
                "• डायबिटीजडायबिटीज",
                "• पुरुष – पुरूषों में कार्डियक अरेस्ट होने के जोखिम सामान्य से 2 या 3 गुणा अधिक होते हैं।",
                "• पहले कभी हार्ट अटैक आया हो",
                "• नशीले पदार्थों का दुरुपयोग (और पढ़ें - नशे की लतनशे की लत)",
                "(और पढ़ें - हार्ट फेल होना क्या हैहार्ट फेल होना क्या है)"
            ]
        },
        {
            "heading": "कार्डियक अरेस्ट से बचाव - Prevention of Cardiac Arrest in Hindi",
            "body": [
                "अचानक आने वाले कार्डियक अरेस्ट के जोखिम को जानने का कोई निश्चित तरीका नहीं है, इसलिए इसके जोखिम को कम करना ही सबसे अच्छी कार्यनीति (स्ट्रेटजी) है। कार्डियक अरेस्ट की रोकथाम करने के लिए उठाए जाने वाले कदमों में नियमित रूप से चेक-अप करवाना, हृदय रोगों की जांच करना और हृदय को स्वस्थ रखने वाली जीवनशैली जीना आदि शामिल है। एक स्वस्थ जीवनशैली के लिए निम्न बातों का पालन करना जरूरी होता है :",
                "• पोषक तत्वों से भरपूर और संतुलित आहार का सेवन करें (और पढ़ें - संतुलित आहार तालिकासंतुलित आहार तालिका)",
                "• डायबिटीज को कंट्रोल में रखें (और पढ़ें - डायबिटीज में परहेजडायबिटीज में परहेज)",
                "• खून में कोलेस्ट्रोल के स्तर को सामान्य स्तर पर बनाए रखें",
                "• जहां तक संभव हो तनावतनाव से बचें",
                "• तनाव को मैनेज करने के तरीके सीखें (और पढ़ें - तनाव को दूर करने के घरेलू उपायतनाव को दूर करने के घरेलू उपाय)",
                "• शारीरिक रूप से सक्रिय रहें",
                "• धूम्रपान न करें और यदि आप शराबशराब पीते हैं तो उसकी मात्रा भी कम करें (और पढ़ें - सिगरेट पीने के नुकसानसिगरेट पीने के नुकसान)",
                "• खूब व्यायामव्यायाम करें",
                "• ब्लड प्रेशर को सुरक्षित स्तर पर रखें (और पढ़ें - हाई ब्लड प्रेशर डाइट चार्टहाई ब्लड प्रेशर डाइट चार्ट)",
                "• शरीर का स्वस्थ वजन बनाए रखे\r\n\tवजन घटाने का सही उपाय-मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।\n\r\n\tडायबिटीज की नवीनतम जानकारी:  myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे आयुर्वेद के समृद्धि से लाभ उठाएं। नए इलाज, सुरक्षित उपाय, और स्वस्थ जीवनशैली की अपनाये।",
                "यदि आपको हृदय संबंधी कोई रोग है या कोई ऐसी स्थिति है जो आपके हृदय को अस्वस्थ बना सकती है। तो ऐसे में डॉक्टर आपको अपने स्वास्थ्य में सुधार करने के लिए कुछ कदम उठाने के सुझाव दे सकते हैं, जैसे हाई कोलेस्ट्रोल के लिए दवाएं लेना या डायबिटीज को सावधानीपूर्वक मैनेज करना आदि।",
                "(और पढ़ें - हृदय को स्वस्थ रखने के लिए ये आहारहृदय को स्वस्थ रखने के लिए ये आहार)"
            ]
        },
        {
            "heading": "कार्डियक अरेस्ट का परीक्षण - Diagnosis of Cardiac Arrest in Hindi",
            "body": [
                "कार्डियक अरेस्ट एक अचानक व तीव्रता से होने वाली स्थिति होती है, इसलिए इसके लिए टेस्ट आदि करने का समय नहीं होता। कार्डियक अरेस्ट के बाद यदि कोई व्यक्ति जीवित बच जाता है तो कार्डियक अरेस्ट के कारण का पता लगाने के लिए काफी सारे टेस्ट किये जाते हैं। इनमें निम्न टेस्ट भी शामिल हैं:",
                "• ब्लड टेस्ट - एंजाइमएंजाइम की जांच करने के लिए ब्लड टेस्टब्लड टेस्ट किया जाता है। एंजाइम्स की मदद से यह पता लगाया जाता है कि कहीं आपको हार्ट अटैक तो नहीं आया था। इसके अलावा डॉक्टर खून टेस्ट का इस्तेमाल शरीर में कुछ प्रकार के खनिजखनिज, हार्मोनहार्मोन और केमिकल्स आदि की जांच करने के लिए करते हैं।",
                "• इलेक्ट्रोकार्डियोग्राम (ईसीजी) - इस टेस्ट का इस्तेमाल हृदय की विद्युत गतिविधियों को मापने के लिए किया जाता है। ईसीजीईसीजी टेस्ट की मदद से यह पता लगाया जाता है कि आपका हृदय क्षतिग्रस्त किसी जन्मजात हृदय रोग के कारण हुआ है या हार्ट अटैक के कारण हुआ है।",
                "• इकोकार्डियोग्रामइकोकार्डियोग्राम - इस टेस्ट की मदद से यह देखा जाता है कि क्या आपका हृदय क्षतिग्रस्त हो गया है। अन्य प्रकार की हृदय संबंधी समस्याओं की जांच करने के लिए भी इको टेस्ट किया जाता है, जैसे हृदय की मांसपेशियों और वाल्व संबंधी समस्याएं।",
                "• कार्डियक कैथीटेराइजेशन - इस टेस्ट की मदद से डॉक्टर यह देख पाते हैं कि आपकी धमनियां कहीं संकुचित या ब्लॉक तो नहीं हो गई हैं।",
                "• इंट्राकार्डियक इलेक्ट्रोफिसायलॉजी स्टडी (EPS) - इस टेस्ट की मदद से यह जांच की जाती है कि आपके हृदय के विद्युत सिग्नल कितने अच्छे से काम कर पा रहे हैं। अनियमित दिल की असामान्य धड़कनें और हृदय लय की जांच करने के लिए भी ईपीएस टेस्ट का इस्तेमाल किया जाता है।",
                "• न्यूक्लियर वेंट्रीक्युलोग्रैफी (Nuclear ventriculography) - इस टेस्ट का इस्तेमाल यह देखने के लिए किया जाता है कि आपका हृदय कितने अच्छे से खून को पंप कर रहा है।",
                "आपके स्वास्थ्य संबंधी पिछली जानकारी और उपरोक्त परीक्षणों के रिजल्ट के आधार पर डॉक्टर कुछ अन्य टेस्ट भी कर सकते हैं।"
            ]
        },
        {
            "heading": "कार्डियक अरेस्ट का इलाज - Cardiac Arrest Treatment in Hindi",
            "body": [
                "यह जीवन के लिए घातक स्थिति होती है, कार्डियक अरेस्ट में जीवित रहने के लिए तत्काल एक्शन लेने की आवश्यकता पड़ती है।",
                "सीपीआर -",
                "अचानक से होने वाले कार्डियक अरेस्ट की स्थिति में सीपीआरसीपीआर (CPR) बहुत महत्वपूर्ण होता है। सीपीआर शरीर के महत्वपूर्ण अंगों में ऑक्सीजन युक्त खून के बहाव को मैन्टेन करके, जब तक कोई एडवांस इमर्जेंसी विकल्प उपलब्ध नहीं होता तब तक शरीर को जीवन प्रदान करता है।",
                "यदि आप सीपीआर के बारे में नहीं जानते और आपके आस-पास कोई बेसुध होकर गिर जाता है या उसमें कार्डियक अरेस्ट जैसे लक्षण पैदा होने लगते हैं, तो ऐसे में आपको उसी समय एम्ब्युलेंस को फोन कर देना चाहिए। यदि व्यक्ति ठीक से सांस नही ले पा रहा तो आपको तुरंत उसके सीने को जोर-जोर से दबाना शुरू कर देना चाहिए। आपको लगभग एक मिनट में 100 से 120 बार छाती को दबाना है और यह भी ध्यान रखना है कि आप उस व्यक्ति की छाती को हर बार पूरा खुलने दे रहे हैं। यह प्रक्रिया लगातार तब तक करते रहें जब तक ऑटोमेटेड एक्सटर्नल डेफीब्रिलेटर (AED) उपलब्ध हो जाए या इमर्जेंसी कर्मी पहुंच जाएं।",
                "(और पढ़ें - हार्ट अटैक आने पर क्या करना चाहिएहार्ट अटैक आने पर क्या करना चाहिए)",
                "डेफीब्रिलेशन -",
                "यह वेंट्रीक्युलर फेब्रिलेशन के लिए एडवांस केयर होती है। वेंट्रीक्युलर फीब्रिलेशन हृदय अतालता का एक प्रकार होता है, जो अचानक कार्डियक अरेस्ट पैदा करने का कारण बनता है। आमतौर पर इसमें छाती की दीवार के माध्यम से हृदय तक एक इलेक्ट्रिकल शॉक पहुंचाना होता है। इस प्रक्रिया को डेफीब्रिलेशन कहा जाता है, जो क्षणिक रूप से हृदय और अराजक लय को रोक देता है। इसकी मदद से हृदय फिर से सामान्य धड़कनों की लय प्राप्त कर लेता है।",
                "डेफीब्रिलेशन का इस्तेमाल वेंटीक्युलर फीब्रिलेशन की पहचान होने के बाद ही इस्तेमाल किया जाता है और इलेक्ट्रिकल शॉक तभी दिया जाता है जब यह जरूरी होता है।",
                "अस्पताल में -",
                "जब मरीज अस्पताल के इमर्जेंसी वार्ड तक पहुंच जाता है। तो मेडिकल स्टाफ मरीज की स्थिति को नियंत्रित करने की कोशिश करते हैं और हार्ट अटैक, हार्ट फेलियरहार्ट फेलियर और इलेक्ट्रोलाइट्स असंतुलन आदि की संभावनाओं का इलाज करते हैं। मरीज के हृदय की असामान्य लय को नियंत्रण में लाने के लिए उसे दवाएं भी दी जाती हैं।",
                "(और पढ़ें - हार्ट अटैक के बाद देखभालहार्ट अटैक के बाद देखभाल)",
                "दीर्घकालिक उपचार -",
                "ठीक होने के बाद, आपके डॉक्टर आपको या आपके परिवार को यह बताएंगे कि कार्डियक अरेस्ट के कारण को निर्धारित करने के लिए आपको अतिरिक्त परीक्षणों की आवश्यकता हो सकती है। आपके डॉक्टर कार्डियक अरेस्ट फिर से होने के जोखिम को कम करने के लिए आपको कुछ रोकथाम उपचार के बारे में बताएंगे।",
                "उपचारों में निम्न शामिल हो सकते हैं –",
                "• दवाएं - एरिथमिया (अनियमित दिल की धड़कनें) के आपातकालीन या दीर्घकालिक उपचार या फिर एरिथमिया से होने वाली कुछ संभावित जटिलताओं के लिए डॉक्टर कई प्रकार की एंटी-एरिथमिक (दिल की धड़कनों को नियंत्रित करने वाली) दवाओं का इस्तेमाल कर सकते हैं। जिन लोगों में अचानक कार्डियक अरेस्ट के जोखिम होते हैं उनके लिए आमतौर पर बीटा ब्लॉकर्स नामक दवाओं की एक क्लास का उपयोग किया जाता है। अन्य संभावित दवाएं जिनका इस्तेमाल किया जा सकता है, जैसे एंजियोटेनसिन-कनवर्टिंग एंजाइम (ACE) और कैल्शियमकैल्शियम चैनल ब्लॉकर्स आदि शामिल हैं।",
                "• इम्पलांटेबल कार्डियोवर्टर-डेफीब्रिलेटर (ICD) - जब स्थिति नियंत्रित हो जाती है, तो आपके डॉक्टर द्वारा आईसीडी के प्रत्यारोपण का सुझाव दिया जाता है। आईसीडी एक बैटरी से चलने वाला यूनिट (उपकरण) होता है जिसको शरीर में कॉलर की हड्डी के पास प्रत्यारोपित कर दिया जाता है। आईसीडी लगातार आपके हृदय की लय पर नजर रखता है और इनमें किसी भी प्रकार की असामान्यता को ठीक करने की कोशिश करता है।",
                "• सर्जरी \r\n\t\nकरेक्टिव हार्ट सर्जरीसर्जरी - यदि जन्म से आपको हृदय विकृति, एक दोषपूर्ण हार्ट वाल्व  समस्या या हृदय की मांसपेशियां रोगग्रस्त हैं तो इनको ठीक करने के लिए इस सर्जरी प्रक्रिया का इस्तेमाल किया जाता है। इससे हृदय की दर और खून के बहाव में सुधार होता है।\nकोरोनरी एंजियोप्लास्टी - एंजियोप्लास्टीएंजियोप्लास्टी ब्लॉक हुई कोरोनरी धमनियों को फिर से खोल देती है और खून को हृदय में स्वतंत्र रूप से बहने में मदद मिलती है। इससे गंभीर एरिथमिया होने के जोखिम भी कम हो जाते हैं।\nकोरोनरी बाईपास सर्जरीबाईपास सर्जरी - इस प्रक्रिया को कोरोनरी अर्टरी बाईपास ग्राफ्टिंग भी कहा जाता है। इसकी मदद से हृदय में खून की सप्लाई में सुधार किया जाता है और दिल की धड़कनें बढ़नें की आवृत्ति को भी कम किया जाता है।",
                "• करेक्टिव हार्ट सर्जरीसर्जरी - यदि जन्म से आपको हृदय विकृति, एक दोषपूर्ण हार्ट वाल्व  समस्या या हृदय की मांसपेशियां रोगग्रस्त हैं तो इनको ठीक करने के लिए इस सर्जरी प्रक्रिया का इस्तेमाल किया जाता है। इससे हृदय की दर और खून के बहाव में सुधार होता है।",
                "• कोरोनरी एंजियोप्लास्टी - एंजियोप्लास्टीएंजियोप्लास्टी ब्लॉक हुई कोरोनरी धमनियों को फिर से खोल देती है और खून को हृदय में स्वतंत्र रूप से बहने में मदद मिलती है। इससे गंभीर एरिथमिया होने के जोखिम भी कम हो जाते हैं।",
                "• कोरोनरी बाईपास सर्जरीबाईपास सर्जरी - इस प्रक्रिया को कोरोनरी अर्टरी बाईपास ग्राफ्टिंग भी कहा जाता है। इसकी मदद से हृदय में खून की सप्लाई में सुधार किया जाता है और दिल की धड़कनें बढ़नें की आवृत्ति को भी कम किया जाता है।"
            ]
        }
    ]
}