{
    "url": "https://www.myupchar.com/disease/carpal-tunnel-syndrome",
    "title": "कार्पल टनल सिंड्रोम - Carpal Tunnel Syndrome in Hindi",
    "intro": [
        "कार्पल टनल सिंड्रोम क्या है?\nकार्पल टनल सिंड्रोम ऐसी शारीरिक परेशानी है जिसमें हाथ सुन्न पड़ते हैं और उनमें झनझनाहट महसूस होती है। कार्पल टनल (कलाई से बांह तक जाने वाली एक नलिका) में किसी नस के दबने से कार्पल टनल सिंड्रोम होता है। \nकार्पल टनल सिंड्रोम के लक्षण कलाई की बनावट, पहले से मौजूद बीमारियों और हाथों के उपयोग-प्रचालन पर निर्भर करते हैं। \nउचित उपचार से झनझनाहट और अकड़न में आराम आ सकता है और इससे आपके हाथ और कलाई और हाथ की ताकत भी लौट आती है।\n(और पढ़ें - हाथों में दर्द क्यों होता हैहाथों में दर्द क्यों होता है)"
    ],
    "sections": [
        {
            "heading": "कार्पल टनल सिंड्रोम के लक्षण - Carpal Tunnel Syndrome Symptoms in Hindi",
            "body": [
                "### कार्पल टनल सिंड्रोम के लक्षण क्या हैं?",
                "कार्पल टनल सिंड्रोम आम तौर पर धीरे-धीरे शुरू होता है। अंगूठे, तर्जनी और बीच की उँगलियों का कभी-कभी सुन्न पड़ना और उनमें झनझनाहट होना कार्पल टनल सिंड्रोम के शुरुआती लक्षण हैं।",
                "(और पढ़ें - हाथ कांपने का उपचारहाथ कांपने का उपचार)",
                "कार्पल टनल सिंड्रोम की वजह से कलाई और हथेली में बेचैनी भी महसूस हो सकती है। कार्पल टनल सिंड्रोम के लक्षण इस प्रकार से हो सकते हैं :",
                "• झनझनाहट या संवेदन शून्यता - हाथों और उंगलियों में झनझनाहट महसूस हो सकती है और ये सुन्न भी पड़ सकते हैं। अक्सर अंगूठा और तर्जनी, बीच की उंगली या अनामिका प्रभावित होते हैं हालांकि कनिष्ठा या छोटी उंगली पर इसका कोई असर नहीं होता। कभी-कभी इन उँगलियों में बिजली के करेंट जैसी अनुभूति होती है। यह संवेदना आपकी कलाई से लेकर पूरे हाथ में महसूस हो सकती है। अक्सर गाड़ी की स्टीयरिंग व्हील, फोन या अखबार पकड़ते समय ये लक्षण महसूस होते हैं। ऐसी झनझनाहट या संवेदन शून्यता से आपकी नींद भी खुल सकती है। बहुत से लोग इस अहसास से छुटकारा पाने के लिए अपने हाथ जोर-जोर से हिलाते हैं। समय के साथ हाथों का सुन्न पड़ना स्थाई समस्या बन जाती है।",
                "• कमजोरी - हाथों में कमजोरी महसूस हो सकती है। कमजोरी से आपके हाथ से चीजें भी छूट सकती हैं। ऐसा हाथ के सुन्न पड़ने और अंगूठे की मांसपेशियों में कमजोरी आने की वजह से हो सकती है।",
                "(और पढ़ें -कमजोरी दूर करने के उपाय कमजोरी दूर करने के उपाय)",
                "### डॉक्टर से कब संपर्क करें",
                "यदि कार्पल टनल सिंड्रोम से जुड़े लक्षण लगातार दिखें  जिससे सामान्य गतिविधियां और नींद  बाधित हो तो तुरंत डॉक्टर से संपर्क करें। उपचार न हो तो इससे नसों और मांसपेशियों को स्थाई क्षति हो सकती है।",
                "(और पढ़ें - मांसपेशियों में ऐंठन का इलाजमांसपेशियों में ऐंठन का इलाज)"
            ]
        },
        {
            "heading": "कार्पल टनल सिंड्रोम के कारण - Carpal Tunnel Syndrome Causes in Hindi",
            "body": [
                "### कार्पल टनल सिंड्रोम क्यों होता है?",
                "कार्पल टनल सिंड्रोम मध्य नाड़ी (Median Nerve) पर दबाव बनने की वजह से होता है।",
                "यह मध्य नाड़ी कलाई की एक नलिका (कार्पल टनल) से होती हुई बांह तक जाती है। यह छोटी उंगली को छोड़कर अंगूठे और उंगलियों की हथेली की तरफ वाले हिस्से में संवेदना पहुंचाती है। यह अंगूठे के निचली हिस्से की मांसपेशियों को हरकत के सम्बन्ध में स्नायविक संकेत भी प्रदान करती है।",
                "मध्य नाड़ी पर किसी भी किस्म के दबाव या परेशानी से कार्पल टनल सिंड्रोम हो सकता है। कलाई की हड्डी टूटने से कार्पल टनल संकरा हो सकता है और नस में असहजता आ सकती है जैसा कि रुमेटॉयड आर्थराइटिस (Rheumatoid Arthritis) के कारण हुई सूजन की स्थिति में होता है।",
                "(और पढ़ें - आर्थराइटिस का इलाजआर्थराइटिस का इलाज)",
                "बहुत से मामलों में कार्पल टनल सिंड्रोम की कोई एक वजह नहीं होती है। कई वजहों से ऐसी समस्या पैदा हो सकती है।",
                "कार्पल टनल सिंड्रोम की कई वजहें बताई जाती हैं। हालांकि वे सीधे तौर पर कार्पल टनल सिंड्रोम जुड़े नहीं होते लेकिन इसके होने की आशंका बढ़ा सकते हैं या मध्य नाड़ी को ज्यादा क्षतिग्रस्त कर सकते हैं। ये जोखिम कारक कुछ इस प्रकार से हो सकते हैं :",
                "• शारीरिक संरचना - कलाई की हड्डी टूटने या खिसकने, या फिर गठिया जिससे कलाई की छोटी हड्डियां विकृत हो जाती हैं, उससे कार्पल टनल का दायरा प्रभावित होता है और मध्य नाड़ी पर दबाव पड़ता है। जिनकी कार्पल टनल छोटी होती है उनमें कार्पल टनल सिंड्रोम का खतरा बढ़ जाता है। (और पढ़ें - हड्डी टूटने का कारणहड्डी टूटने का कारण)",
                "• लिंग - कार्पल टनल सिंड्रोम स्त्रियों में काफी आम है। ऐसा इसलिए कि स्त्रियों में कार्पल टनल का आकार पुरुषों की तुलना छोटा होता है। और जिन्हें यह परेशानी होती है उनके कार्पल टनल अन्य स्त्रियों के मुकाबले छोटे हो सकते हैं।",
                "• स्नायविक क्षति की स्थिति- डायबिटीज जैसी पुरानी बीमारियां मध्य नाड़ी समेत अन्य नसों को क्षति पहुंचा सकती हैं। (और पढ़ें - डायबिटीज का इलाजडायबिटीज का इलाज)\r\n\tडायबिटीज को संभालें: नियमित व्यायाम, स्वस्थ आहार, और myUpchar Ayurvedaडायबिटीज टैबलेट डायबिटीज टैबलेट से मधुमेह को नियंत्रित करें। स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "• सूजन - रूमटॉइड आर्थराइटिस जैसी सूजन से जुड़ी बीमारियां कलाई के टेंडन (हड्डी को मांसपेशियों से जोड़ने वाले ऊतक) के आस-पास की परतों को प्रभावित कर सकती हैं और मध्य नाड़ी पर दबाव डाल सकती हैं। (और पढ़ें - sujan kam karne ke upaysujan kam karne ke upay)",
                "• मोटापा - मोटापामोटापा कार्पल टनल सिंड्रोम का खतरा बढ़ा देता है। (और पढ़ें - मोटापा कम करने के आसान तरीकेमोटापा कम करने के आसान तरीके)",
                "• शरीर के तरल पदार्थों में असंतुलन - शरीर में तरल पदार्थों के किसी जगह जमाव से कार्पल टनल पर दबाव बना सकता है और मध्य नाड़ी में परेशानी हो सकती है। यह गर्भावस्था और मेनोपॉजमेनोपॉज (रजोनिवृत्ति) के दौरान आम तौर पर होता है। गर्भावस्था के दौरान उभरा कार्पल टनल सिंड्रोम  के बाद खुद ही ठीक हो जाता है। (और पढ़ें - गर्भावस्था में देखभालगर्भावस्था में देखभाल)",
                "• अन्य स्वास्थ समस्याएं - मोटापा, थायराइडथायराइड विकार और किडनी फेलियरकिडनी फेलियर जैसी समस्याएं कार्पल टनल सिंड्रोम का खतरा बढ़ा देती हैं। (और पढ़ें - थायराइड में क्या खाना चाहिएथायराइड में क्या खाना चाहिए)",
                "• कार्यक्षेत्र - यदि आप कम्पन वाले औजारों (Vibrating Tools) या असेंबली लाइन में काम करते हैं जहाँ कलाइयों को बार-बार मोड़ना पड़ता है",
                "हालांकि वैज्ञानिक साक्ष्य विरोधाभासी हैं ये कारक सीधे तौर पर कार्पल टनल सिंड्रोम से जुड़े नहीं माने जाते।",
                "बहुत से शोध कंप्यूटर के इस्तेमाल और कार्पल टनल सिंड्रोम के बीच सम्बन्ध पर आधारित हैं। हालांकि इस बात के कोई ठोस सबूत नहीं मिले हैं की कम्प्यूटर के अत्यधिक इस्तेमाल से कार्पल टनल सिंड्रोम का खतरा हो सकता है हालांकि इससे हाथों में अलग किस्म का दर्द हो सकता है।",
                "(और पढ़ें - एस्टिग्मेटिज्म का इलाजएस्टिग्मेटिज्म का इलाज)"
            ]
        },
        {
            "heading": "कार्पल टनल सिंड्रोम के बचाव के उपाय - Prevention of Carpal Tunnel Syndrome in Hindi",
            "body": [
                "### कार्पल टनल सिंड्रोम के बचाव के क्या उपाय हैं?",
                "कार्पल टनल सिंड्रोम से बचाव के कोई प्रमाणित उपाय नहीं है लेकिन निम्न तरीकों से कलाइयों और हाथों पर पड़ने वाला दबाव कम कर सकते हैं :",
                "• दबाव कम करें और अपनी पकड़ ढीली करते रहें -  यदि आपको काम के लिए लगातार कंप्यूटर के की-बोर्ड का इस्तेमाल करना पड़ता है तो उसके बटन हल्के से दबाएं। यदि आपको लम्बे समय तक लिखना पड़ता है तो बड़े आकर की कलम से लिखे जिसमें इसे पकड़ने की जगह नरम हो। और ध्यान रखें कि कलम बगैर रुकावट के चलती हो। (और पढ़ें - डायरी लिखने के फायदेडायरी लिखने के फायदे)",
                "• कुछ-कुछ देर पर हाथों को आराम दें  - हर कुछ देर पर अपनी कलाइयों और हाथों को फैलाएं और घुमाएं। साथ ही यदि संभव हो तो बीच-बीच में कुछ और तरह का काम कर लें। विशेष तौर पर तब जबकि आप किसी ऐसे यंत्र का इस्तेमाल करते हैं जिसमें झनझनाहट होती हो या बहुत जोर लगाना पड़ता हो।",
                "• कलाइयों के मुद्रा ठीक रखें - अपनी कलाइयों को सीधा ऊपर या नीचे की ओर मोड़ने से बचें। बीच की आरामदायक मुद्रा सबसे अच्छी है। की-बोर्ड को अपनी कोहनी के बराबर या इससे नीचे रखें।",
                "• अपने बैठने-काम करने की मुद्रा ठीक करें - मुद्रा ठीक न हो तो इससे आपके कंधे आगे की तरफ झुक सकते हैं, आपकी गर्दन और कन्धों की मासपेशियां छोटी हो सकती हैं जिससे गर्दन की नसों पर दबाव पड़ेगा। इससे आपकी कलाइयां, उंगलियां और हाथ प्रभावित हो सकते हैं।  (और पढ़ें - कंधे के दर्द का घरेलू उपायकंधे के दर्द का घरेलू उपाय)",
                "• अपने कंप्यूटर का माउस बदलें - ध्यान रखें कि आपके कंप्यूटर का माउस आरामदेह हो और इससे आपकी कलाई पर जोर न पड़ता हो।",
                "• अपने हाथ गर्म रखें - यदि आप ठंढे वातावरण में काम करते हों तो हाथों में दर्द और अकड़न ज्यादा महसूस हो सकती है। यदि काम की जगह पर तापमान का नियंत्रण करना संभव न हो तो बिना उंगलियों वाले दस्ताने पहनें और अपने हाथ और कलाइयां गर्म रखें।",
                "(और पढ़ें - गर्दन दर्द का इलाजगर्दन दर्द का इलाज)"
            ]
        },
        {
            "heading": "कार्पल टनल सिंड्रोम का निदान - Diagnosis of Carpal Tunnel Syndrome in Hindi",
            "body": [
                "### कार्पल टनल सिंड्रोम का निदान कैसे होता है?",
                "कार्पल टनल सिंड्रोम की पुष्टि करने के लिए डॉक्टर आपसे कुछ सवाल पूछ सकते हैं और आपसे कुछ जांच करवाने के लिए कह सकते हैं :",
                "• लक्षणों का ब्योरा - डॉक्टर आपके लक्षणों पर गौर करेंगे मसलन, मध्य नाड़ी छोटी उंगली में संवेदना नहीं पहुंचाती इसलिए उस उंगली से जुड़े लक्षण कार्पल टनल सिंड्रोम के बजाय किसी अन्य बीमारी के हो सकते हैं। कार्पल टनल सिंड्रोम के लक्षण आम तौर पर फोन, अखबार या स्टीयरिंग व्हील को पकड़ते समय या रात नींद खुलने के दौरान दिखते हैं। (और पढ़ें - अच्छी नींद के उपायअच्छी नींद के उपाय)",
                "• शारीरिक जांच - डॉक्टर आपका शरीरिक परीक्षण करेंगे। वह हाथों की उंगलियों की महसूस करने की क्षमता और आपके हाथ की मांसपेशियों की ताकत की जांच करेंगे।  (और पढ़ें - लैब टेस्टलैब टेस्ट)",
                "• एक्स-रे - आपकी कलाई में दर्द के अन्य कारण भी हो सकते हैं जैसे कि गठिया या हड्डी का टूटना। इसलिए आपको कार्पल टनल सिंड्रोम है या नहीं इसकी पुष्टि के लिए डॉक्टर आपसे एक्स-रेएक्स-रे करवाने के लिए भी कह सकते हैं।  (और पढ़ें - मैमोग्राफी क्या हैमैमोग्राफी क्या है)",
                "• इलेक्ट्रोमायोग्राम - इसके जरिये मांसपेशियों में बेहद मामूली मात्रा में पैदा विद्युत प्रवाह की जांच करता है। इस जांच के दौरान डॉक्टर मांसपेशी विशेष में एक बारीक- सुई का इलेक्ट्रोड (एक ऐसा यन्त्र जिसके माध्यम से किसी अंग में बिजली का संचार होता है) लगाते हैं ताकि मांसपेशियों के सिकुड़ने और फैलने के दौरान उक्त विद्युत् प्रवाह सम्बन्धी गतिविधियों का आकलन करता है। मांसपेशियों को हुई क्षति का पता चलता है और इससे किसी अन्य किस्म की परेशानी भी दरकिनार करने में मदद मिलती है।  (और पढ़ें - एमआरआई स्कैन क्या हैएमआरआई स्कैन क्या है)",
                "• नर्व कंडक्शन स्टडी - यह एक प्रकार की इलेक्ट्रोमायोग्राम जांच है जिसमें त्वचा पर दो इलेक्ट्रोड लगाए जाते हैं। आपकी मध्य नाड़ी में बिजली का हल्का सा झटका दिया जाता है ताकि पता चल सके कि आपके कार्पल टनल में विद्युत् प्रवाह कम तो नहीं हुआ?",
                "(और पढ़ें - लेप्रोस्कोपी टेस्टलेप्रोस्कोपी टेस्ट)"
            ]
        },
        {
            "heading": "कार्पल टनल सिंड्रोम का उपचार - Carpal Tunnel Syndrome Treatment in Hindi",
            "body": [
                "### कार्पल टनल सिंड्रोम क्या उपचार हैं?",
                "कार्पल टनल सिंड्रोम  के लक्षण दिखते ही इसका इलाज कराएं।",
                "हाथों को आराम देने के लिए थोड़ा जल्दी-जल्दी काम के बीच अवकाश लें। ऐसे काम से बचें जिनसे ये लक्षण बढ़ते हों सूजन को कम करने के लिए हाथ पर बर्फ लगाने से मदद मिल सकती है।",
                "उपचार के तौर पर कलाई पर तख्ती या सख्त पट्टी बाँधी जा सकती है, दवाएं ली जा सकती हैं और ऑपरेशन किया जा सकता है। इन लक्षणों के उभरे यदि बहुत समय नहीं हुए (10 महीने से कम) और ये बहुत गंभीर नहीं हुए है तो सख्त पट्टी बांधने या अन्य पारंपरिक इलाज से फायदा हो सकता है।",
                "(और पढ़ें - सूजन कम करने का तरीकासूजन कम करने का तरीका)",
                "### बगैर ऑपरेशन वाले उपचार",
                "कार्पल टनल सिंड्रोम का पता शुरुआत में लग जाए तो बगैर ऑपरेशन के ही परेशानी कम की जा सकती है :",
                "• कलाई पर पट्टी - सोते समय अपनी कलाई पर सख्त बांधें तो रात में होने वाली  झनझनाहट हाथ सुन्न पड़ने की स्थिति में कमी आ सकती है। गर्भावस्था में यह लाभदायक उपाय हो सकता है।",
                "• दर्द, सूजन आदि कम करने की दवाएं - आइबुप्रोफेन (ibuprofen) जैसी एन.एस.आई.डी दवाएं, कार्पल टनल सिंड्रोम से होने वाले दर्द में कुछ देर के लिए आराम मिल सकता है। हालांकि इस बात के कोई ठोस सबूत नहीं हैं कि ये दवाएं कार्पल टनल सिंड्रोम को ठीक करने में मदद करती हैं या नहीं।",
                "• कॉर्टिकोस्टेरॉइड - दर्द कम करने के लिए डॉक्टर कोर्टीसोन जैसे कॉर्टिकोस्टेरॉइड का इंजेक्शन लगा सकते हैं। कॉर्टिकोस्टेरॉइड सूजन, जलन आदि कम करते हैं जिससे मध्य नाड़ी पर दबाव कम होता है। कॉर्टिकोस्टेरॉइड के इंजेक्शन इसकी गोलियों से ज़्यादा फायदेमंद होते हैं।",
                "(और पढ़ें - सूजन का इलाजसूजन का इलाज)",
                "रुमेटॉयड आर्थराइटिस या अन्य किस्म के गठिया के कारण कार्पल टनल सिंड्रोम हुआ हो तो गठिया के इलाज से इसमें आराम मिल सकता है। हालांकि अब तक इसकी पुष्टि नहीं हुई है।",
                "(और पढ़ें - गठिया में परहेजगठिया में परहेज)",
                "### ऑपरेशन",
                "लक्ष्ण गंभीर हो और अन्य उपचारों से ठीक न हो रहे हों तो ऑपरेशन करवाना उचित विकल्प हो सकता है। कार्पल टनल के ऑपरेशन के तहत मध्य नाड़ी दबाव डालने वाले लिगामेंट को काटा जाता है।",
                "• एंडोस्कोपिक ऑपरेशन - डॉक्टर आपकी कार्पल टनल की अंदरूनी जांच करने के लिए एक छोटे दूरबीन जैसे यंत्र की सहायता लेते हैं। डॉक्टर आपके लिगमेंट को काटने के लिए आपकी कलई पर दो-एक छोटे चीरे लगाते हैं। खुले ऑपरेशन की तुलना में इससे ऑपरेशन के बाद के शुरुआती दिनों में दर्द कम होता है।",
                "• खुला ऑपरेशन - डॉक्टर हथेली पर कार्पल टनल के ऊपर चीरा लगाकर लिगामेंट को काटते हैं।",
                "(और पढ़ें - एंडोस्कोपी क्या हैएंडोस्कोपी क्या है)",
                "सर्जरी से पहले डॉक्टर से दोनों तकनीकों जोखिम और फायदों के बारे में बात कर लें। ऑपरेशन के जोखिम कुछ इस तरह हो सकते हैं।-",
                "• लिगमेंट का अधूरा काटना",
                "• घाव में संक्रमण",
                "• घाव के निशान",
                "• किसी नस या रक्त-कोशिकाओं को क्षति",
                "(और पढ़ें - घाव का इलाजघाव का इलाज)",
                "ऑपरेशन के बाद लिगामेंट के उत्तक धीरे-धीरे दोबारा बनने लगते हैं जिससे नस को और जगह मिलती है। अंदरूनी जख्म ठीक होने में कई महीने लग सकते हैं हालांकि त्वचा का ऊपरी जख्म कुछ ही हफ्ते में ठीक हो जाता है।",
                "### वैकल्पिक उपचार",
                "कार्पल टनल सिंड्रोम को ठीक करने के लिए वैकल्पिक चिकित्सा भी लाभकारी हो सकती है। अपने लिए उपयुक्त उपचार की तलाश में हो सकता है आपको कुछ प्रयोग करने पड़ें। लेकिन किसी भी तरह का पूरक या वैकल्पिक उपचार अपनाने से पहले अपने डॉक्टर की सलाह जरूर लें।",
                "• व्यायाम - शरीर के ऊपरी हिस्सों तथा जोड़ों को मजबूत करने, तानने और संतुलित करने  के लिए परिकल्पित व्यायामव्यायाम से दर्द कम करने और हाथों की पकड़ मजबूत करने में मदद मिल सकती है।",
                "• हस्त चिकित्सा (हैंड थेरेपी) - शुरुआती अध्ययनों के मुताबिक कुछ किस्म की हस्त चिकित्सा से कार्पल टनल सिंड्रोम में आराम मिल सकता है।",
                "• अल्ट्रासाउंड चिकित्सा - शरीर के प्रभावित अंग में तामपान बढ़ने के लिए अति तीव्र अल्ट्रासाउंडअल्ट्रासाउंड का प्रयोग किया जाता है ताकि दर्द कम हो और बीमारी ठीक हो।",
                "(और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)"
            ]
        }
    ]
}