{
    "url": "https://www.myupchar.com/disease/cervical-pain",
    "title": "सर्वाइकल दर्द - Cervical Pain in Hindi",
    "intro": [
        "सर्वाइकल दर्द क्या है ?\nहमारी गर्दन की हड्डी शरीर की सबसे ज़्यादा इस्तेमाल की जाने वाली हड्डियों में से एक है और यह सिर के वजन को भी संभालती है। हालांकि, गर्दन बाकि की रीढ़ की हड्डी से कम सुरक्षित होती है इसीलिए उसे चोट लगने और अन्य विकार होने का खतरा अधिक होता है, जिससे दर्द होता है व गतिविधि करने में समस्या होती है।\nकुछ लोगों का गर्दन में दर्द समय के साथ ठीक हो जाता है, लेकिन कुछ लोगों को इसके लक्षण ठीक करने के लिए परीक्षण और इलाज की आवश्यकता होती है।\nसर्वाइकल दर्द एक्सीडेंट, असामान्य मुद्रा (Posture) में रहने और ऑस्टियोआर्थराइटिसऑस्टियोआर्थराइटिस (अस्थिसंधिशोथ) जैसे विकारों से हो सकता है। इसके परीक्षण के लिए पहले हुई बिमारियों की पूछताछ, शारीरिक जांच और अन्य इमेजिंग परीक्षण किए जाते हैं।\nसर्वाइकल दर्द के इलाज के लिए आराम, ठन्डे या गर्म कपड़े से सिकाई, गर्दन को सीधा रखने के लिए उपयोग किए जाने वाला पट्टा (Collar), शारीरिक थेरेपी (अल्ट्रासाउंडअल्ट्रासाउंड, मसाजमसाज), कोर्टिसोन (Cortisone) या सुन्न करने वाले टीके, दवाओं और सर्जरी का उपयोग किया जाता है।"
    ],
    "sections": [
        {
            "heading": "सर्वाइकल दर्द के लक्षण - Cervical Pain Symptoms in Hindi",
            "body": [
                "### सर्वाइकल दर्द के लक्षण क्या होते हैं ?",
                "सर्वाइकल दर्द के निम्नलिखित लक्षण हो सकते हैं -",
                "सर्वाइकल दर्द के कुछ असामान्य लक्षण निम्नलिखित हैं -",
                "• सिरदर्द (और पढ़ें - सिरदर्द के घरेलू उपायसिरदर्द के घरेलू उपाय)",
                "• चक्कर आनाचक्कर आना",
                "• मतलीमतली",
                "• धुंधला दिखना (और पढ़ें -  आंखों की रोशनी बढ़ाने के लिए घरेलू उपायआंखों की रोशनी बढ़ाने के लिए घरेलू उपाय)",
                "• बुखारबुखार",
                "• सोते समय अधिक पसीना आना (और पढ़ें - ज्यादा पसीना आना रोकने के घरेलु उपायज्यादा पसीना आना रोकने के घरेलु उपाय)",
                "• बिना किसी वजह वजन कम होना (और पढ़ें - वजन कम करने के उपायवजन कम करने के उपाय)\n\r\n\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोधफैट बर्नर जूस फैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।",
                "अगर आप निम्नलिखित लक्षण अनुभव कर रहे हैं, तो तुरंत अपने डॉक्टर के पास जाएं क्योंकि यह किसी गंभीर समस्या के लक्षण हो सकते हैं -"
            ]
        },
        {
            "heading": "सर्वाइकल दर्द के कारण और जोखिम कारक - Cervical Pain Causes & Risk Factors in Hindi",
            "body": [
                "सर्वाइकल दर्द क्यों होता है ?",
                "सर्वाइकल दर्द के निम्नलिखित कारण हो सकते हैं -",
                "• चोट और एक्सीडेंट\r\n\tदुर्घटना के समय गर्दन में झटका लगने से गर्दन सामान्य से अधिक मुड़ जाती है, जिससे उसकी मांसपेशियों और ऊतकों पर प्रभाव पड़ता है। इससे मासपेशियां कस्ती व सिकुड़ती हैं, जिससे उनमें दर्द और अकड़न हो जाती है। (और पढ़ें - चोट की सूजन के घरेलु उपायचोट की सूजन के घरेलु उपाय)",
                "• उम्र\r\n\tऑस्टियोआर्थराइटिस (अस्थिसंधिशोथ), \"स्पाइनल स्टेनोसिस\" (Spinal stenosis: रीढ़ की हड्डी के अंदर की जगह का सिकुड़ना, जिससे नसों पर दबाव पड़ता है) और \"डिजेनेरेटिव डिस्क\"(Degenerative disc: एक ऐसी समस्या जिसमें गर्दन की हड्डियों के बीच मौजूद डिस्क में तरल पदार्थ की कमी हो जाती है) उम्र के साथ होने वाली बीमारियां हैं जिनसे रीढ़ की हड्डी पर प्रभाव पड़ता है।",
                "• अन्य कारण\r\n\tगलत पोजीशन (मुद्रा) में बैठना, मोटापामोटापा और पेट की मांसपेशियों की कमजोरी के कारण रीढ़ की हड्डी का संतुलन खराब होता है, जिसे सही करने के लिए गर्दन आगे की तरफ झुक जाती है और इससे सर्वाइकल दर्द हो सकता है।\n\r\n\tहालांकि, सर्वाइकल दर्द अधिकतर मोचमोच के कारण होता है, लेकिन ज़्यादा देर तक दर्द रहना या/और शरीर के किसी भाग का सही से काम न कर पाना किसी गंभीर समस्या का लक्षण हो सकता है।",
                "### सर्वाइकल दर्द होने की सम्भावना किन वजहों से बढ़ जाती है?",
                "सर्वाइकल दर्द के निम्नलिखित जोखिम कारक हो सकते हैं -",
                "• गलत तरीके से सोने, बैठने या खड़े होने के कारण के कारण गर्दन का अकड़ जाना",
                "• किसी नस पर अधिक दबाव के कारण उसे नुकसान होना (और पढ़ें - नसों में दर्द के घरेलू उपायनसों में दर्द के घरेलू उपाय)",
                "• शारीरिक तनावतनाव (स्ट्रेस) या भावनात्मक तनाव से मांसपेशियों में खिंचाव और सिकुड़न हो सकती है, जिससे दर्द व अकड़न होते हैं",
                "• रीढ़ की हड्डी का संक्रमणसंक्रमण",
                "• रीढ़ की हड्डी पर दबाव",
                "• ट्यूमर (और पढ़ें - ब्रेन ट्यूमरब्रेन ट्यूमर)",
                "• फ्रैक्चरफ्रैक्चर",
                "• सिर की चोटसिर की चोट"
            ]
        },
        {
            "heading": "सर्वाइकल दर्द से बचाव - Prevention of Cervical Pain in Hindi",
            "body": [
                "### सर्वाइकल दर्द होने से कैसे बचा जा सकता है ?",
                "सर्वाइकल दर्द से बचने का सबसे मुख्य तरीका है गर्दन को चोट लगने से बचाना। इसके लिए खेल के दौरान चोट लगने के जोखिम को कम करें।",
                "अगर आपको गर्दन में हल्का दर्द या अकड़न है, तो स्थिति और खराब होने से रोकने के लिए निम्नलिखित तरीकों का प्रयोग करें -",
                "• शुरूआती कुछ दिनों के लिए गर्दन पर बर्फ लगाएं और उसके बाद हीटिंग पैड या गर्म पानी की बोतल से सिकाई करें या गर्म पानी से नहाएं।",
                "• दर्द-निवारक दवाएं खाएं।",
                "• कुछ दिनों के लिए न खेलें और वजन उठाने व लक्षणों को बढ़ाने वाले अन्य काम न करें। लक्षणों के ठीक होने के बाद धीरे-धीरे अपने सामान्य काम करना शुरू करें।",
                "• रोज़ाना गर्दन के लिए व्यायामव्यायाम करें, गर्दन को एक दिशा से दूसरी दिशा और ऊपर नीचे घुमाएं।",
                "• फ़ोन को गर्दन व सिर के बीच रखकर बात न करें।",
                "• लम्बे समय तक एक ही मुद्रा में बैठने और खड़े होने से बचें।",
                "• गर्दन की हलकी मसाज लें।",
                "• सर्वाइकल दर्द से पीड़ित लोगों के लिए खास तकिए आते हैं, सोने के लिए उनका उपयोग करें। (और पढ़ें - सोने की सही दिशा गर्दन में दर्द होने परसोने की सही दिशा गर्दन में दर्द होने पर)",
                "गर्दन को सीधा रखने के लिए प्रयोग किए जाने वाले पट्टे का उपयोग बिना डॉक्टर की सलाह लिए न करें। अगर आप उसे ठीक से इस्तेमाल नहीं करते, तो आपके लक्षण और बिगड़ सकते हैं।"
            ]
        },
        {
            "heading": "सर्वाइकल दर्द का परीक्षण - Diagnosis of Cervical Pain in Hindi",
            "body": [
                "### सर्वाइकल दर्द का परीक्षण कैसे होता है ?",
                "सर्वाइकल दर्द का परीक्षण करने के लिए डॉक्टर सबसे पहले आपके लक्षणों के बारे में पूछेंगे। जैसे - लक्षण कब शुरू हुए, उनकी तीव्रता कितनी है और क्या करने से आपके लक्षण बढ़ जाते हैं।",
                "आपकी बांह व हाथों की ताकत, गतिविधि करने की क्षमता और महसूस करने की क्षमता को देखने के लिए आपका तंत्रिका सम्बन्धी परीक्षण (Neurological exam) किया जाएगा।",
                "गर्दन की जांच उसको स्थिर रखकर व थोड़ा हिलाकर की जाती है। डॉक्टर इस बात की भी जाँच करते हैं कि गर्दन में कहीं छूने से आपको दर्द होता है या नहीं। साथ ही तंत्रिका तंत्र (Nervous system) की जांच भी की जाती है, जिससे यह पता चलता है कि कोई नस प्रभावित हुई है या नहीं।",
                "(और पढ़ें - वैरिकोज वेन्सवैरिकोज वेन्स)",
                "सर्वाइकल दर्द के लिए निम्नलिखित इमेजिंग टेस्ट किए जाते हैं जिनसे आपके डॉक्टर को इसका कारण पता चलता है -",
                "अन्य टेस्ट -",
                "• हड्डियों का स्कैन (Bone scan: हड्डियों की समस्याओं की जांच करने के लिए परीक्षण)",
                "• इलेक्ट्रोमायोग्राफी (Electromyography: मांसपेशियों के स्वास्थ की जांच करने के लिए परीक्षण)",
                "• नर्व कंडक्टिव वेलोसिटी टेस्ट (NCV: तंत्रिकाओं के नुकसान और रोग की जांच करने का परीक्षण)",
                "• लम्बर पंक्चर (Lumbar puncture) या स्पाइनल टैप टेस्ट (Spinal tap)"
            ]
        },
        {
            "heading": "सर्वाइकल दर्द का इलाज - Cervical Pain Treatment in Hindi",
            "body": [
                "### सर्वाइकल दर्द का उपचार कैसे होता है ?",
                "सर्वाइकल दर्द का इलाज निम्नलिखित तरीकों से किया जाता है -",
                "सर्वाइकल दर्द ज़्यादातर मोच या मरोड़ के कारण होता है, इसीलिए केमिस्ट के पास मिलने वाली दवाएं और सूजन कम करने वाली दवाएं दर्द को ठीक करने के लिए प्रभावी होती हैं। हालांकि, सर्वाइकल दर्द के कुछ मामले रीढ़ की हड्डी की समस्याओं के कारण भी होते हैं जिनसे लगातार दर्द होता है। इन मामलों के लिए डॉक्टर से उपचार लेने की आवश्यकता होती है।",
                "(और पढ़ें - रीढ़ की हड्डी में चोटरीढ़ की हड्डी में चोट)",
                "स्लिप डिस्कस्लिप डिस्क या बोन स्पर (Bone Spur: हड्डी का एक नोकीला उभार) के कारण होने वाले सर्वाइकल दर्द के उपचार के लिए सर्जरी की जा सकती है। लेकिन इससे पहले डॉक्टर आपको कुछ अन्य कम गंभीर उपचार करने को कहेंगे, जैसे कुछ ख़ास इंजेक्शन लगाना या मसाज थेरेपी करवाना। इन उपचार को डॉक्टर \"कंज़र्वेटिव उपचार\" (Conservative treatment) कहते हैं।",
                "कंज़र्वेटिव उपचार के कुछ उदाहरण निम्नलिखित हैं -",
                "• ठन्डे या गर्म कपडे से सिकाई",
                "• व्यायाम व फिज़िओथेरपी (Physical therapy)",
                "• गलत आदतें सुधारना",
                "• डॉक्टर द्वारा लिखी गई दर्द निवारक दवाएं",
                "• कोर्टीसोन (Cortisone: एक तरह की स्टेरॉयड दवा) के टीके",
                "• अन्य उपचार -\r\n\t\nएक्युपंक्चर (Acupuncture)\nकीरोप्रैक्टिक उपचार (Chiropractic treatment: रीढ़ की हड्डी को मसाज करके ठीक करने की एक प्रक्रिया)\nमसाज (और पढ़ें - बॉडी मसाजबॉडी मसाज)",
                "• एक्युपंक्चर (Acupuncture)",
                "• कीरोप्रैक्टिक उपचार (Chiropractic treatment: रीढ़ की हड्डी को मसाज करके ठीक करने की एक प्रक्रिया)",
                "• मसाज (और पढ़ें - बॉडी मसाजबॉडी मसाज)",
                "अगर कंज़र्वेटिव उपचार से कुछ हफ़्तों या महीनों तक आपको कोई सुधार नहीं होता है, तो डॉक्टर सर्जरी की सलाह दे सकते हैं।",
                "सर्जरी\r\nगर्दन की सर्जरी में अधिक चीरे लगाने व त्वचा को काटने की आवश्यकता होती है (Invasive Surgery) जिसके लिए व्यक्ति दो से पांच दिन अस्पताल में रहता है और सर्जरी के बाद उसे ठीक होने में छः महीने से एक साल तक का समय लग जाता है।",
                "इस सर्जरी में अधिक खतरा होता है, इसीलिए अधिकतर लोग इस सर्जरी को कराने से हिचकिचाते हैं।"
            ]
        },
        {
            "heading": "क्या सर्वाइकल दर्द को ठीक किया जा सकता है या नहीं? - Is cervical pain curable in Hindi?",
            "body": [
                "सरवाइकल दर्द सर्वाइकल स्पोंडिलोलिसिस या ऑस्टियोआर्थराइटिस के कारण होने वाला दर्द है। ऑस्टियोआर्थराइटिस के अन्य रूपों की तरह, इस बीमारी का कोई इलाज नहीं है। हालांकि, कुछ या सभी लक्षणों को कम करने में मदद करने के तरीके हैं। आसपास की मांसपेशियों को लचीला बनाए रखने के लिए हलकी स्ट्रेचिंग एक ऐसा तरीका है जो रोगियों को अक्सर प्रभावी लगता है।"
            ]
        },
        {
            "heading": "सर्वाइकल दर्द से सबसे जल्दी राहत दिलाने वाला तरीका कौन सा है? - What is the fastest way to relieve cervical pain in Hindi?",
            "body": [
                "इन तीन उपायों को आजमा कर देखें कि आपको ज्यादा जल्दी राहत किससे मिलती है.",
                "### दर्द निवारक पैच",
                "सर्वाइकल स्पोंडिलोसिस के लिए एक और पहले नंबर पर आने वाला घरेलू उपचार एक ओवर-द-काउंटर दर्द निवारक पैच है. इनमें से कुछ पैच में लिडोकेन होता है, जो सुन्न करने वाली दवा है. बाकी में एस्पिरिन एक दर्द निवारक होता है और फिर भी बाकी में लिनिमेंट उत्पाद होते हैं जो मांसपेशियों को गर्म और नरम बनाए रखते हैं, क्योंकि ये लचीले पैच गर्दन/कंधे की जगह के आकार को ठीक रखने का काम करते हैं. इसलिए वे सर्वाइकल स्पोंडिलोसिस दर्द से राहत पाने के लिए अच्छे विकल्प हैं. आपको अपनी गर्दन की परेशानी का सबसे अच्छा इलाज करने वाले पैच को खोजने के लिए कई तरह के पैच आजमाने पड़ सकते हैं.",
                "### एंटी-इंफ्लेमेटरी दवाएं",
                "ज्यादातर लोग सुरक्षित रूप से ओवर-द-काउंटर विरोधी दवाएं ले सकते हैं जो एक पिंचड नर्वस, ऑस्टियोआर्थराइटिस या एक उभरी हुई रीढ़ की हड्डी के कारण गर्दन के दर्द को दूर करने के लिए होती है. आप ये जानने के लिए एस्पिरिन, इबुप्रोफेन या नेप्रोक्सन सोडियम आजमा सकते हैं कि कौन सा उत्पाद आपके दर्द में सबसे अच्छा मददगार साबित होता है. इन दवाओं को हमेशा पैकेज के निर्देशों के अनुसार लें और कभी भी ज्यादा खुराक न लें. अगर आप अपनी गर्दन के दर्द के लिए अक्सर एंटी-इंफ्लेमेटरी दवाएं लेते हैं तो अपने डॉक्टर को मेडिकल इंटरवेंशन (जैसे कॉर्टिकोस्टेरॉइड इंजेक्शन) के बारे में देखें जो लंबे समय तक चलने वाली राहत प्रदान कर सकता है.",
                "### मसाज",
                "सर्वाइकल स्पोंडिलोसिस के कारण मांसपेशियों में कसाव आता है और मसाज दर्द से राहत देने में फायदेमंद हो सकती है. अगर आपके पास विकल्प हैं तो सर्वाइकल स्पोंडिलोसिस के इलाज में अच्छे विशेषज्ञता वाले मसाज थेरेपिस्ट को चुनें और मसाज के लिए उन्हें नियमित रूप से दिखाएं. मसाज गर्दन की मांसपेशियों में लचीलापन बनाए रख सकती है और आपके सिर को अगल-बगल घुमाने की क्षमता में सुधार कर सकती है. किसी भी तरह की गर्दन की मसाज से सर्वाइकल स्पोंडिलोसिस में लाभ हो सकता है और जो लोग गर्मी का इस्तेमाल करते हैं वे और भी ज्यादा दर्द से राहत दे सकते हैं. आप अपने डॉक्टर से भौतिक चिकित्सा रेफरल के लिए भी कह सकते हैं. आपका डॉक्टर गर्दन की मालिश को आपके द्वारा घर पर किए जाने वाले व्यायामों के बारे में बता सकता है."
            ]
        },
        {
            "heading": "क्या सर्वाइकल दर्द एक गंभीर समस्या है? - Is cervical pain serious in Hindi?",
            "body": [
                "सरवाइकल दर्द सर्वाइकल स्पोंडिलोलिसिस या ऑस्टियोआर्थराइटिस के कारण होने वाला दर्द है। इस स्थिति में गर्दन से जुड़ी हड्डियों, डिस्क या जोड़ों में बदलाव हो जाता है। सर्वाइकल दर्द का प्रमुख कारण कार्टिलेज और हड्डियों के टूट-फूट है, और इसलिए अक्सर बड़ी उम्र वाले लोगों में ज्यादा पाया जाता है। हालांकि, यह अन्य कारकों के कारण भी हो सकता है और जिनकी वजह से युवकों में भी होता है।",
                "सर्विकल दर्द की गंभीरता के विभिन्न स्तर होते हैं - हल्के से लेकर गंभीर तक और प्रत्येक के उपचार का अपना तरीका होता है।"
            ]
        }
    ]
}