{
    "url": "https://www.myupchar.com/disease/cervicitis",
    "title": "सर्विसाइटिस (गर्भाशय ग्रीवा में सूजन) - Cervicitis in Hindi",
    "intro": [
        "सर्विसाइटिस क्या होता है?\nगर्भाशय ग्रीवा (Cervix) में सूजन व जलन होने की समस्या को सर्विसाइटिस कहा जाता है। गर्भाशय ग्रीवा, गर्भाशय का एक सिरा होता है, जो योनियोनि में खुलता है।\nसर्विसाइटिस के कुछ संभावित लक्षणों में मासिक धर्म चक्रमासिक धर्म चक्र ख़त्म होने के बाद भी खून आना, संभोग के दौरान दर्द होनासंभोग के दौरान दर्द होना, गर्भाशय ग्रीवा की जांच के दौरान दर्द होना और योनि से असाधारण द्रव बहना आदि शामिल हैं। हालांकि यह भी संभव है कि आप सर्विसाइटिस से ग्रस्त हों और किसी प्रकार का लक्षण व संकेत आपको महसूस ही ना हो।\n(और पढ़ें - योनि स्राव का इलाजयोनि स्राव का इलाज)\nसर्विसाइटिस अक्सर यौन संचारित संक्रमण के कारणयौन संचारित संक्रमण के कारण होता है, जैसे क्लैमाइडियाक्लैमाइडिया (Chlamydia) या सूजाकसूजाक (Gonorrhea)। सर्विसाइटिस कुछ गैर संक्रामक कारणों से भी फैल जाता है।\nसर्विसाइटिस के सफल उपचारों में सर्विक्स में इन्फ्लमेशन (Inflammation; सूजन, जलन व लालिमा की स्थिति) के अंतर्निहित कारणों का इलाज करना शामिल होता है। \n(और पढ़ें - सूजन का इलाजसूजन का इलाज)"
    ],
    "sections": [
        {
            "heading": "सर्विसाइटिस के लक्षण - Cervicitis Symptoms in Hindi",
            "body": [
                "### सर्विसाइटिस होने पर क्या लक्षण महसूस होते हैं?",
                "ज्यादातर बार, सर्विसाइटिस के कारण कोई लक्षण महसूस नहीं होते और आपको सर्विसाइटिस का पता तब ही चल पाता है जब आप पैप टेस्टपैप टेस्ट (Pap test) या किसी अन्य स्थिति के लिए बायोप्सीबायोप्सी टेस्ट करवाते हैं। यदि आपको सर्विसाइटिस के लक्षण व संकेत महसूस हो रहे हैं तो उनमें निम्न शामिल हो सकते हैं:",
                "• योनि से अधिक मात्रा में मवादमवाद या हरे, भूरे या पीले रंग का द्रव बहना और कई बार इसमें से बदबू भी आती है।",
                "• बार-बार पेशाब आनाबार-बार पेशाब आना और पेशाब के दौरान दर्द होनापेशाब के दौरान दर्द होना",
                "• सेक्स करने के दौरान दर्द होनासेक्स करने के दौरान दर्द होना",
                "• सेक्स करने के बाद योनि से खून बहनासेक्स करने के बाद योनि से खून बहना, जो मासिक धर्म के खून से संबंधित नहीं होता।",
                "(और पढ़ें -मासिक धर्म में देरी के कारण मासिक धर्म में देरी के कारण)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको निम्न स्थितियां हैं तो अपने डॉक्टर को दिखाएं:",
                "• योनि से लगातार असामान्य रूप से द्रव बहना (डिस्चार्ज)",
                "• मासिक धर्म के बिना योनि से खून बहना",
                "• यौन संभोग (सेक्स करने) के दौरान दर्द होना।",
                "(और पढ़ें - स्लीप सेक्स का इलाजस्लीप सेक्स का इलाज)"
            ]
        },
        {
            "heading": "सर्विसाइटिस के कारण और जोखिम कारक - Cervicitis Causes & Risk Factors in Hindi",
            "body": [
                "### सर्विसाइटिस क्यों होता है?",
                "• बैक्टीरिया अधिक बढ़ना - सामान्य रूप से योनि में रहने वाले बैक्टीरिया (Bacterial vaginosis) की ग्रोथ अधिक बढ़ जाने से भी सर्विसाइटिस रोग हो सकता है।",
                "• यौन संचारित संक्रमण (STI) - अक्सर सर्विसाइटिस का कारण बनने वाले बैक्टीरियल या वायरल इन्फेक्शनवायरल इन्फेक्शन यौन संपर्कों से फैलते हैं। सर्विसाइटिस, सामान्य यौन संचारित रोग (STD) के परिणामस्वरूप हो जाता है, इनमें सूजाक, क्लैमाइडिया, ट्राइकोमोनियासिसट्राइकोमोनियासिस (Trichomoniasis ) और जननांग दादजननांग दाद आदि शामिल हैं।",
                "• एलर्जिक रिएक्शन - गर्भनिरोधक शुक्राणुनाशक (Contraceptive spermicides) या लैटेक्स कंडोम से होने वाले वाले एलर्जिक रिएक्शन से सर्विसाइटिस हो सकता है। डूश (Douches) या फेमिनाइन डिओडरेंट जैसे फेमिनाइन हाइजीन स्प्रे के उत्पादों से होने वाले एलर्जिक रिएक्शन से भी सर्विसाइटिस हो सकता है।",
                "(और पढ़ें - एलर्जी का इलाजएलर्जी का इलाज)",
                "### सर्विसाइटिस का खतरा कब बढ़ जाता है?",
                "निम्न स्थितियों में आप में सर्विसाइटिस होने के अत्यधिक जोखिम हो सकते हैं:",
                "• पहले कभी यौन संचारित संक्रमण हुआ होना",
                "• कम उम्र में ही यौन संबंध बनाना शुरू कर देना (और पढ़ें - सेक्स और उम्रसेक्स और उम्र)",
                "• अधिक जोखिम वाले सेक्सुअल बिहेवियर जैसे असुरक्षित यौन संबंध, एक से अधिक यौन साथियों के साथ सेक्ससेक्स करना या किसी ऐसे व्यक्ति के साथ सेक्स करना जो उच्च जोखिम वाले सेक्सुअल बर्ताव में संलग्न हो।",
                "(और पढ़ें - सेक्स कब और कितनी बार करेंसेक्स कब और कितनी बार करें)"
            ]
        },
        {
            "heading": "सर्विसाइटिस के बचाव - Prevention of Cervicitis in Hindi",
            "body": [
                "### सर्विसाइटिस की रोकथाम कैसे करें?",
                "यौन संचारित रोगों द्वारा सर्विसाइटिस होने से बचाव रखने के लिए यौन संबंध बनाने के दौरान हर बार और उचित रूप से कंडोमकंडोम का इस्तेमाल करें। कंडोम, सर्विसाइटिस का कारण बनने वाले एसटीआई के कुछ संक्रमणों को फैलने से रोकने में काफी प्रभावी होते हैं, जैसे सूजाक और क्लैमाइडिया आदि। एक असंक्रमित साथी के साथ लंबे समय से एक पत्नीक रिश्ते (Monogamous relationship -एक पत्नी वाला रिश्ता) में रहना भी यौन संचारित रोग से होने वाली समस्याओं को कम कर देता है।",
                "(और पढ़ें - क्लैमाइडिया के लक्षणक्लैमाइडिया के लक्षण)"
            ]
        },
        {
            "heading": "सर्विसाइटिस का परीक्षण - Diagnosis of Cervicitis in Hindi",
            "body": [
                "### सर्विसाइटिस का परीक्षण कैसे किया जाता है?",
                "सर्विसाइटिस का पता लगाने के लिए डॉक्टर मरीज का शारीरिक परीक्षण करते हैं, जिसमें निम्न शामिल होते हैं:",
                "• पेल्विक परीक्षण (Pelvic exam) - परीक्षण के दौरान डॉक्टर सूजन और टेंडरनेस (Tenderness) ग्रस्त भागों का पता लगाने के लिए पेल्विक अंग की जांच करते हैं। योनि के ऊपरी हिस्से और गर्भाशय ग्रीवा (Cervix) को देखने के लिए डॉक्टर योनि में स्पैक्युलम (वीक्षक जिसे अंग्रेजी में Speculum कहा जाता है।) भी लगा सकते हैं। (और पढ़ें - पैप स्मीयर टेस्टपैप स्मीयर टेस्ट)",
                "• नमूना संग्रह (Specimen collection) - इसकी प्रक्रिया पैप टेस्ट जैसी होती है। इसमें प्रक्रिया में डॉक्टर योनि या गर्भाशय ग्रीवा से द्रव का सेंपल प्राप्त करने के लिए एक रूई के टुकड़े या ब्रश को उस क्षेत्र पर धीरे धीरे फेरते हैं। इस सैंपल को संक्रमण की जांच करने के लिए लैबोरेटरी में भेज देते हैं। इसके अलावा पेशाब का सैंपल लेकर उसपर भी कई लैब टेस्ट किए जा सकते हैं।",
                "(और पढ़ें - पेशाब टेस्टपेशाब टेस्ट)"
            ]
        },
        {
            "heading": "सर्विसाइटिस का इलाज - Cervicitis Treatment in Hindi",
            "body": [
                "### सर्विसाइटिस का उपचार कैसे किया जाता है?",
                "अगर सर्विसाइटिस यौन संचारित संक्रमण की बजाए किसी अन्य स्थिति के कारण हुआ है तो आपको इलाज की आवश्यकता नहीं है। यदि आपको सर्विसाइटिस यौन संचारित संक्रमण के कारण हुआ है तो आपको और आपके पार्टनर दोनों को इलाज करवाने की आवश्यकता पड़ सकती है।",
                "डॉक्टर द्वारा निर्धारित कुछ दवाएं भी हैं जो सर्विसाइटिस से इन्फ्लेमेशन (सूजन, जलन व लालिमा) को खत्म कर देती हैं। सर्विसाइटिस के उपचार में निम्न शामिल हो सकते हैं:",
                "• एंटीबायोटिक दवाएं - इन दवाओं का उपयोग बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण के लिए किया जाता है जैसे सूजाक और क्लैमाइडिया।",
                "• एंटीवायरल दवाएं - इन दवाओं का उपयोग जननांग दाद जैसे वायरल इन्फेक्शन सरीखे संक्रमणों का इलाज करने के लिए किया जाता है। हालांकि एंटीवायरल दवाएं हर्पीसहर्पीस (Herpes) का इलाज नहीं करती जो कि एक दीर्घकालिक समस्या होती है, और आप से आपके साथी तक किसी भी समय फैल सकती है।",
                "(और पढ़ें - योनि में यीस्ट संक्रमण का इलाजयोनि में यीस्ट संक्रमण का इलाज)",
                "सूजाक और क्लैमाइडिया के कारण होने वाले सर्विसाइटिस के लिए आपके डॉक्टर कई बार टेस्ट करवाने का सुझाव दे सकते हैं।",
                "अपने साथी में बैक्टीरियल संक्रमण फैलने से बचाव करने के लिए, जब तक आप डॉक्टर द्वारा सुझाए गए उपचार को पूरा ना कर लें तब तक यौन संपर्क बनाने से परहेज रखें।",
                "(और पढ़ें - योनि में सूखापन का इलाजयोनि में सूखापन का इलाज)"
            ]
        },
        {
            "heading": "सर्विसाइटिस की जटिलताएं - Cervicitis Complications in Hindi",
            "body": [
                "### सर्विसाइटिस से कौन सी समस्याएं हो सकती हैं?",
                "बैक्टीरिया और वायरस को गर्भाशय में जाने से रोकने के लिए गर्भाशय ग्रीवा (Cervix) एक बैरियर (अवरोध) के रूप में काम करती है। जब गर्भाशय ग्रीवा संक्रमित हो जाती है तो इसका संक्रमण गर्भाशय तक फैलने के जोखिम बढ़ जाते हैं।",
                "(और पढ़ें - गर्भाशय ग्रीवा में सूजन का इलाजगर्भाशय ग्रीवा में सूजन का इलाज)",
                "सूजाक और क्लैमाइडिया का कारण होने वाला सर्विसाइटिस गर्भाशय की परत व फैलोपियन ट्यूब (महिलाओं में अंडाशय से गर्भाशय तक अंडे लाने वाली नलिका) तक फैल सकता है, जिसके परिणामस्वरूप पेल्विक इंफ्लेमेटरी डिजीजपेल्विक इंफ्लेमेटरी डिजीज (PID) हो सकते हैं। पीआईडी एक प्रकार का संक्रमण होता है जो महिलाओं के प्रजनन अंगों में हो जाता है और अगर इसको बिना उपचार किए (अनुपचारित) छोड़ दिया जाए तो यह बांझपनबांझपन जैसी समस्याएं भी विकसित कर सकता है।",
                "(और पढ़ें - बांझपन के घरेलू उपायबांझपन के घरेलू उपाय)",
                "सर्विसाइटिस के चलते संक्रमित व्यक्ति के साथ यौन संबंध बनाने से महिलाओं में एचआईवी एड्सएचआईवी एड्स होने के जोखिम भी बढ़ जाते हैं।\r\n(और पढ़ें - एचआईवी टेस्ट क्या हैएचआईवी टेस्ट क्या है)"
            ]
        }
    ]
}