{
    "url": "https://www.myupchar.com/disease/charcot-marie-tooth-disease",
    "title": "चारकोट मैरी टूथ रोग (ऊतकों का प्रभावित होना) - Charcot Marie Tooth Disease in Hindi",
    "intro": [
        "चारकोट-मैरी-टूथ रोग क्या है?\nचारकोट-मैरी-टूथ (सीएमटी) रोग विकारों का एक समूह है जिसमें मोटर और/या संवेदी परिधीय तंत्रिकाएं प्रभावित होती हैं। इसकी वजह से मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी और एट्रोफी (मांसपेशियों के ऊतक प्रभावित होना) के साथ-साथ संवेदी हानि (सूंघने, स्वाद, छूने, देखने और सुनने की क्षमता में कमी) भी होती है।\r\nयह विकार पहले घुटने से लेकर एड़ी तक के हिस्से (डिस्टल लेग्स) और फिर हाथों को प्रभावित करता है। इस विकार से ग्रस्त व्यक्ति की नर्व फाइबर में असामान्यता के कारण तंत्रिका कोशिकाएं विद्युत संकेतों को ठीक तरीके से नहीं भेज पाती हैं।\nयह नुकसान ज्यादातर हाथ व पैरों को पहुंचता है। चारकोट-मैरी-टूथ रोग को सीएमटी, हेरेडिटरी मोटर एंड सेंसरी न्यूरोपैथी, एचएसएमएन, पेरोनियल मस्कुलर एट्रोफी के नाम से भी जाना जाता है।\nचारकोट-मैरी-टूथ रोग के लक्षण\nइस बीमारी में व्यक्ति कुछ भी महसूस नहीं कर पाता है और मांसपेशियों में संकुचन एवं चलने में दिक्कत भी हो सकती है। ऐसी स्थिति में हैमरटोजहैमरटोज (पैर की उंगलियां झुकी या मुड़ी होना) या हाई आर्क (पैर के तलवे के बीच के हिस्से में सामान्य से ज्यादा जगह होना) की समस्या भी हो सकती है।\nआमतौर पर लक्षण पैरों और टांगों में शुरू होते हैं, लेकिन यह हाथों और बांहों को भी प्रभावित कर सकते हैं। चारकोट मैरी टूथ रोग के लक्षण आमतौर पर किशोरावस्था या वयस्कता की शुरुआत में दिखाई देते हैं, लेकिन यह मध्यम आयु में भी विकसित हो सकते हैं।\nइस बीमारी के अन्य सामान्य लक्षणों में शामिल हैं:\n\nपैरों, एड़ियों और टांग में कमजोरी\nपैरों व टांग की मांसपेशियों में कमी\nदौड़ने की क्षमता में कमी\nटखने के बल पैर उठाने में कठिनाई\nअजीब या असामान्य तरीके से चलना (चाल में फेरबदलचाल में फेरबदल)\nबार-बार गिरना\nपैर व टांग में कुछ महसूस न होना\n\nचारकोट-मैरी-टूथ रोग के कारण\nचारकोट-मैरी-टूथ रोग अनुवांशिक (जो माता-पिता से बच्चों में संचारित होती है) है। जीन में गड़बड़ी के कारण ऐसा होता है। यह पैर, टांगों, बांह और हाथ की नसों को प्रभावित करता है। कभी-कभी जीन में होने वाली ये गड़बड़ी तंत्रिकाओं को नुकसान पहुंचाती है। अन्य गड़बड़ियां तंत्रिका को सुरक्षित रखने वाली कोटिंग को भी नुकसान पहुंचाती हैं। \nइसका मतलब है कि पैरों की कुछ मांसपेशियां सिकुड़ने के लिए मस्तिष्क से किसी तरह का संकेत नहीं प्राप्त कर पा रहीं हैं। इस कारण प्रभावित व्यक्ति के गिरने का खतरा रहता है। हो सकता है कि मस्तिष्क को पैर से दर्द का संदेश न मिले।  \nचारकोट-मैरी-टूथ रोग का इलाज\nइस बीमारी का अभी तक कोई इलाज नहीं मिल पाया है, लेकिन डॉक्टरों का मानना है कि फिजियोथेरेपीफिजियोथेरेपी (शरीर की अधिकतम कार्य क्षमता को विकसित करना, जीवन भर कायम रखना और सुधारना), ऑक्यूपेशनल थेरेपी (मानसिक रोगमानसिक रोग या शारीरिक रोग या अक्षमता से ग्रस्त लोगों की सहायता करके उन्हें रोजमर्रा के कामों में मदद करना), लेग ब्रेसेस (पैरों को सपोर्ट देने वाला एक उपकरण) व अन्य ऑर्थोपेडिक डिवाइस, यहां तक कि आर्थोपेडिक सर्जरीसर्जरी भी बीमारी के लक्षणों से निपटने में मदद कर सकती है।\nइसके अलावा गंभीर दर्द से ग्रस्त व्यक्ति को दर्द-निवारक दवाइयांदर्द-निवारक दवाइयां लेने की सलाह दी जा सकती है। चारकोट मैरी टूथ रोग अनुवांशिक है, इसका मतलब यह है कि अगर इस बीमारी से परिवार का कोई सदस्य प्रभावित है, तो अन्य सदस्यों में भी इस बीमारी के फैलने का खतरा बना रहता है।"
    ],
    "sections": []
}