{
    "url": "https://www.myupchar.com/disease/chemical-pneumonia",
    "title": "रासायनिक (केमिकल) निमोनिया - Chemical Pneumonia in Hindi",
    "intro": [
        "रासायनिक निमोनिया क्या है?\nरासायनिक निमोनिया फेफड़ों में होने वाला एक असामान्य इन्फेक्शनइन्फेक्शन है। आमतौर पर निमोनियानिमोनिया किसी बैक्टीरियाबैक्टीरिया या वायरसवायरस के कारण होता है, जबकि रासायनिक निमोनिया में, फेफड़े के ऊतकों में जहर या विषाक्त पदार्थों के कारण सूजनसूजन आ जाती है। निमोनिया की अपेक्षा रासायनिक निमोनिया बहुत कम लोगों को होता है। कई पदार्थों से रासायनिक निमोनिया हो सकता है जिनमें तरल पदार्थ, गैस और धूल या धुएं के छोटे कण शामिल हैं। कुछ रसायन केवल फेफड़ों को नुकसान पहुंचाते हैं, जबकि कुछ विषाक्त पदार्थ फेफड़ों के अलावा अन्य अंगों को भी प्रभावित करते हैं जिसकी वजह से प्रभावित अंग फेल हो सकता है या फिर व्यक्ति की मृत्यु भी हो सकती है।\nरासायनिक निमोनिया के लक्षण\nरासायनिक निमोनिया के लक्षण और संकेत हर व्यक्ति में भिन्न होते हैं। उदाहरण के लिए किसी बड़े आउटडोर पूल में क्लोरीन (पानी को कीटाणुमुक्त करने वाला एक रासायनिक तत्व) के संपर्क में आने से खांसीखांसी और आंखों में जलनआंखों में जलन हो सकती है, जबकि एक छोटे से कमरे में क्लोरीन के उच्च स्तर पर संपर्क में आने से फेफड़े फेल होनेफेफड़े फेल होने की वजह से व्यक्ति की मौत हो सकती है। \nनिम्न बातों से यह पता लगाया जा सकता है कि लक्षण कितने गंभीर हो सकते हैं:\n\nआप किस रसायन के संपर्क में आए हैं \nरासायनिक निमोनिया घर के अंदर, बाहर, गर्म या ठंडे वातावरण में से कहां हुआ है\nआप कितने सेकेंड, मिनट या घंटे के लिए इसके संपर्क में थे\nरसायन गैस, भाप, कण या तरल के रूप में था\nसुरक्षात्मक उपायों का इस्तेमाल किया गया था या नहीं\nआपकी उम्र इतनी है\n\nरासायनिक निमोनिया के निम्न लक्षण हो सकते हैं:\n\nनाक, आंख, होंठ, मुंह और गले में जलनगले में जलन\nसूखी खांसीसूखी खांसी\nसूखी खांसी के साथ पीला या हरा बलगमबलगम आना\nखांसी में खून आनाखांसी में खून आना या लार में झागदार गुलाबी पदार्थ आना\nमतलीमतली या पेट दर्दपेट दर्द\nछाती में दर्दछाती में दर्द\nसांस लेने में दिक्कतसांस लेने में दिक्कत\nसिरदर्दसिरदर्द\nफ्लूफ्लू जैसे लक्षण\nकमजोरीकमजोरी या बीमार महसूस होना\n\nरासायनिक निमोनिया में निम्न संकेत मिल सकते हैं:\n\nतेज या रुक-रुक कर सांस आना\nनब्ज तेज होना (और पढ़ें - नब्ज की गतिनब्ज की गति)\nमुंह, नाक या त्वचा में जलनत्वचा में जलन\nत्वचा व होंठों का पीला पड़ना\nपसीना आना\n\nरासायनिक निमोनिया का कारण\nघर और ऑफिस में उपयोग किए जाने वाले कई रसायन न्यूमोनिटिस का कारण बन सकते हैं। सांस द्वारा लिए जाने वाले कुछ आम खतरनाक रसायन निम्न प्रकार से हैं:\n\nक्लोरीन गैस \nअनाजअनाज की सफाई या कटाई के समय निकलने वाली धूल\nकीटनाशकों से निकलने वाला जहरीला धुआं\nधुआं (घर या जंगल में लगी आग से निकला)\n\nरासायनिक निमोनिया का इलाज\nडॉक्टर के पास जाने की जरूरत है या नहीं, यह लक्षणों और जोखिम कारकों की गंभीरता पर निर्भर करता है। यदि किसी व्यक्ति के शरीर में सांस के माध्यम से रसायन चला गया है, तो उसे तुरंत डॉक्टर के पास जाना चाहिए। यदि लक्षण गंभीर हैं, तो मरीज को तुरंत अस्पताल लेकर जाएं। यदि आपको लग रहा है कि आप किसी ऐसे क्षेत्र में आ गए हैं जहां हवा में रसायन घुला हुआ है तो जल्दी से उस जगह से दूर चले जाएं। ऐसी जगह से बाहर आने पर कपड़े बदलें और नहा लें। आगे किसी भी तरह की समस्या से बचने के लिए डॉक्टर से बात करें। डॉक्टर रासायनिक निमोनिया का इलाज निम्न तरह से करते हैं:\n\nमास्क या ट्यूब के माध्यम से ऑक्सीजन देना\nश्वास नलिकाओं को खोलने के लिए दवा देना\nस्टेरॉयडस्टेरॉयड दवाएं खाना \nनॉन-स्टेरॉयडल एंटी-इंफ्लेमेटरी दवाएं खाना \nदर्ददर्द दूर करने वाली दवाइयांदवाइयां खाना या इंजेक्शन लगवाना \nसांस लेने में मदद के लिए आर्टिफिशियल वेंटिलेशन (सांस लेने में सहायता करने वाला एक उपकरण)\nकभी-कभी एंटीबायोटिक्सएंटीबायोटिक्स भी दी जा सकती हैं"
    ],
    "sections": []
}