{
    "url": "https://www.myupchar.com/disease/chiari-malformation",
    "title": "कियारी विकृति - Chiari Malformation in Hindi",
    "intro": [
        "कियारी विकृति एक ऐसी स्थिति है, जिसमें मस्तिष्क के ऊतक स्पाइनल कैनाल में बढ़ने लगते हैं। यह तब होता है जब खोपड़ी का एक हिस्सा असामान्य रूप से छोटा हो या मस्तिष्क पर इससे दबाव पड़ रहा हो, इस स्थिति में ऊतक स्पाइनल कैनाल की ओर बढ़ने लगते हैं। कियारी विकृति को तीन भागों में बांटा गया है टाइप I, टाइप II और टाइप III\nकियारी विकृति के लक्षण क्या हैं?\nकियारी विकृति से ग्रस्त अधिकतर लोगों में किसी तरह के संकेत या लक्षण दिखाई नहीं देते हैं। इस स्थिति का पता केवल तब चलता है जब व्यक्ति किसी अन्य समस्या के लिए टेस्टटेस्ट करवाता है। हालांकि, इसके प्रकार और गंभीरता के आधार पर कियारी विकृति के कारण कई स्वास्थ्य समस्याएं हो सकती हैं। कियारी विकृति के सबसे सामान्य प्रकार टाइप I और टाइप II हैं।\nहालांकि, टाइप I और टाइप II, टाइप III की अपेक्षा कम गंभीर हैं।\n\nटाइप I के लक्षण \n\nगर्दन में दर्दगर्दन में दर्द\nबेसुध होना या संतुलन में कमी आना\nहाथों में तालमेल (समन्वय) न होना\nहाथों और पैरों में सुन्नता और झुनझुनी महसूस होना\n​चक्कर आना​चक्कर आना\r\n\t\t​\n\n\nटाइप II के लक्षण \n\nसांस लेने के पैटर्न (तरीके) में बदलाव\nनिगलने में कठिनाईनिगलने में कठिनाई\nआंखों का अपने आप ऊपर-नीचे या दाएं-बाएं होना\nभुजाओं (हाथों) में कमजोरी​कमजोरी\r\n\t\t​\n\n\nकियारी विकृति टाइप III के लक्षण \n\nटाइप III सबसे गंभीर प्रकारों में से एक है। टाइप III में मस्तिष्क के पीछे का निचला हिस्सा असामान्य रूप से खोपड़ी के पीछे से बढ़ने लगता है। गर्भावस्था के दौरान किए गए अल्ट्रासाउंडअल्ट्रासाउंड या बच्चे के जन्म के समय कियारी विकृति का पता चल पाता है। कियारी विकृति के इस टाइप से मरने वालों की संख्या सबसे ज्यादा है और इससे न्यूरोलॉजिकल (नसों से संबंधित) समस्याएं भी हो सकती हैं। \n\n\n\nकियारी विकृति के कारण क्या है?\n\nटाइप I: \r\n\tकियारी विकृति का यह प्रकार अब तक बच्चों में सबसे ज्यादा देखा गया है। इसमें सेरिबैलम (शारीरिक गतिविधियों में महत्वपूर्ण भूमिका निभाने वाला मस्तिष्क का एक हिस्सा) का निचला हिस्सा (लेकिन इसमें ब्रेन स्टेम यानी मस्तिष्क का पिछला हिस्सा नहीं होता) स्पाइनल कैनाल की ओर बढ़ने लगता है। \nटाइप II: \r\n\tयह आमतौर पर केवल उन बच्चों में देखा जाता है जो स्पाइना बिफिडास्पाइना बिफिडा (जिसमें रीढ़ की हड्डी या मेरुदंड सही तरह से नहीं बन पाते हैं) के साथ पैदा होते हैं। \nटाइप III: \r\n\tयह कियारी विकृति का सबसे गंभीर रूप है। यह आमतौर पर गंभीर न्यूरोलॉजिकल समस्याओं का कारण बनता है। टाइप III एक दुर्लभ प्रकार है।\n\nकियारी विकृति का इलाज कैसे किया जाता है?\nकियारी विकृति का संदेह होने पर डॉक्टर शारीरिक परीक्षण से इसकी पुष्टि करते हैं। डॉक्टर सेरिबैलम और रीढ़ की हड्डी द्वारा नियंत्रित होने वाले सभी कार्यों की भी जांच करते हैं। इन कार्यों में निम्न शामिल हैं:\n\nसंतुलन\nस्पर्श \nसजग रहना\nसनसनी या झुंझनाहट \nमोटर स्किल्स (हाथों, कलाई, उंगलियों, होठों और जीभ, पेअर के अंगूठे आदि की मूवमेंट)\n\nडॉक्टर एक्स-रेएक्स-रे, सीटी स्कैनसीटी स्कैन और एमआरआईएमआरआई के लिए भी कह सकते हैं। कियारी विकृति के निदान के लिए सबसे ज्यादा एमआरआई टेस्ट का इस्तेमाल किया जाता है।"
    ],
    "sections": []
}