{
    "url": "https://www.myupchar.com/disease/chilbains",
    "title": "बिवाई (ठंड से सूजन) - Chilblains in Hindi",
    "intro": [
        "बिवाई त्वचा पर होने वाली लाल या बैंगनी रंग की खुजलीदार सूजनसूजन होती है, जो आमतौर पर पैरों की उंगलियों पर होती है। इसे पेरनिओसिस भी कहा जाता है। कुछ दुर्लभ मामलो में यह हाथों कि उंगलियों, कान व शरीर के अन्य हिस्सों में भी हो जाती है। बिवाई आमतौर पर अधिक ठंडे व नम वातावरण के संपर्क में आने पर होती है। शीतदंशशीतदंश शून्य तापमान होने पर हाथों  व पैरों को प्रभावित करता है, जबकि चिलब्लेन्स (बिवाई) अत्यधिक ठंडे व नम वातावरण के संपर्क में आने के कारण होता है। इसमें त्वचा पर छोटी लाल रंग की गांठ दिखाई देने लगती हैं, जो दर्दनाक व फफोलेफफोले के रूप में विकसित हो जाती है। इसके कारण प्रभावित क्षेत्र में खुजलीखुजली व जलन होने लग जाती है। \nठंड से उंगलियों में सूजन आना आमतौर पर एक से तीन हफ्तों के भीतर ठीक हो जाता है, खासतौर पर जब मौसम गर्म होने लगता है। लगातार कई सालों तक आपको हर बार ठंड आते ही बिवाई हो सकती है। इसके इलाज में मुख्य रूप से खुद को ठंड के संपर्क में आने से बचाना और लक्षणों को कम करने के लिए लोशन का उपयोग करना आदि शामिल है। ठंड से उंगलियों में आने वाली सूजन से आमतौर पर कोई स्थायी क्षति नहीं होती है। लेकिन बिवाई के कारण बने घावघाव में संक्रमणसंक्रमण हो सकता है और अगर उसे बिना इलाज किए छोड़ दिया जाए तो स्थायी क्षति हो सकती है। बिवाई से त्वचा में सूजन आ जाती है और फफोले बन जाते हैं, इसमें अल्सर (छाले) या स्कार (त्वचा पर खरोंच जैसे निशान) बनने का भी खतरा बढ़ जाता है। लेकिन आमतौर पर यदि प्रभावित क्षेत्र को उचित गर्मी मिल जाए तो कुछ हफ्तों के भीतर बिवाई अपने आप ठीक होने लग जाती हैं।\n(और पढ़ें - सूजन का आयुर्वेदिक इलाजसूजन का आयुर्वेदिक इलाज)"
    ],
    "sections": [
        {
            "heading": "बिवाई क्या है - What is Chilblains in Hindi",
            "body": [
                "### बिवाई क्या है?",
                "बिवाई या चिलब्लेन्स एक ऐसी स्थिति है, जो त्वचा के अत्यधिक ठंडे तापमान के संपर्क में आने के कारण होती है। जब त्वचा अत्यधिक ठंडे तापमान में आती है, तो प्रभावित त्वचा में खून के सर्कुलेशन (संचारण) की सामान्य प्रक्रिया प्रभावित हो जाती है जिसके परिणामस्वरूप बिवाई हो जाती है। इसमें सबसे पहले त्वचा में खुजली शुरू होती है उसके बाद लालिमा व सूजन आती है और फिर जलन व टेंडरनेस (छूने पर दर्ददर्द होना) होने लगती है। बिवाई में त्वचा में छेद हो जाता है, इसलिए संक्रमण होने का खतरा भी बढ़ जाता है।",
                "बिवाई आमतौर पर हाथों-पैरों की उंगलियों और कान आदि पर अधिक देखा जाता है। जब तापमान बर्फ जमने जैसा हो उस दौरान वातावरण में नमी होने व तेज हवा चलने पर ठंड के संपर्क में आई हुई त्वचा प्रभावित हो सकती है।"
            ]
        },
        {
            "heading": "ठंड से उंगलियों में सूजन के लक्षण - Chilblains Symptoms in Hindi",
            "body": [
                "### बिवाई से क्या लक्षण  होते हैं?",
                "जिन लोगों में बिवाई होने का खतरा अधिक होता है, उनको ठंड शुरू होते ही अपने हाथों व पैरों में जलन व खुजली अनुभव होने लग जाती है। गर्मी के संपर्क में आने पर जलन व खुजली तीव्र हो जाती है। प्रभावित क्षेत्रों में लालिमा व सूजन भी देखी जा सकती है और कुछ गंभीर मामलों में त्वचा की ऊपरी सतह क्षतिग्रस्त हो जाती है और घाव (छाले) बन जाते हैं।",
                "इसके अलावा बिवाई में कुछ अन्य लक्षण भी विकसित हो सकते हैं, जैसे:",
                "• त्वचा के छोटे से हिस्से में खुजली व लालिमा होना (अक्सर हाथों या पैरों पर)",
                "• त्वचा पर छाले या फफोले बनना",
                "• त्वचा में सूजन आना",
                "• त्वचा में जलन महसूस होना",
                "• त्वचा का सामान्य रंग बदल कर हल्का लाल या नीला हो जाना और साथ में प्रभावित हिस्से में दर्द होना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "अधिक ठंड से आने वाली सूजन आमतौर पर अपने आप ठीक होती है। यदि सूजन से प्रभावित क्षेत्र में असाधारण रूप से दर्द हो रहा है या आपको लगता है कि प्रभावित क्षेत्र में संक्रमण हो गया है, तो आपको डॉक्टर को दिखा लेना चाहिए।",
                "आपको निम्न स्थितियों में डॉक्टर को दिखा लेना चाहिए:",
                "• त्वचा 2 से 3 हफ्तों तक भी ठीक ना हो पाना",
                "• सूजन वाली जगह से पस (मवादमवाद) निकलना",
                "• शरीर का तापमान अधिक बढ़ जाना (बुखारबुखार) और आपको कंपन महसूस होना",
                "• बार-बार बिवाई होना",
                "• डायबिटीजडायबिटीज से ग्रस्त मरीज, यदि आपको डायबिटीज है और पैर में कोई घाव हो गया है तो यह गंभीर स्थिति बन सकती है।\n\r\n\tक्या आप भी डायबिटीज से परेशान हैं? आज ही आर्डर करे myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट।स्वस्थ जीवनशैली के साथ आगे बढ़ें।"
            ]
        },
        {
            "heading": "बिवाई के कारण व जोखिम कारक - Chilblains Causes & Risk Factors in Hindi",
            "body": [
                "### बिवाई क्यों होती है?",
                "ठंडे वातावरण में शरीर का तापमान भी थोड़ा कम हो जाता है। शरीर प्राकृतिक रूप से त्वचा में खून भेजने की मात्रा में थोड़ी कमी कर देता है, ताकि वह मस्तिष्क, हृदय और गुर्दों के लिए गरम खून बचा कर रख सके।",
                "बिवाई तब विकसित होती है, जब ठंड की वजह से त्वचा के नीचे की छोटी-छोटी रक्त वाहिकाएं संकुचित हो जाती हैं। रक्तवाहिकाएं संकुचित हो जाने के कारण ठंड से प्रभावित क्षेत्र में पर्याप्त खून नहीं जा पाता है और प्रभावित त्वचा ऊतकों में अन्य द्रवों का रिसाव भी होने लग जाता है। त्वचा का ठंड के प्रति असामान्य प्रतिक्रिया देने के कारण प्रभावित क्षेत्र के ऊतकों में द्रवों का रिसाव होने लगता है। यह स्थिति हर व्यक्ति को नहीं होती है क्योंकि यह शरीर की ब्लड सर्कुलेशन क्षमता पर निर्भर करता है।",
                "इसके अलावा नम व हवा युक्त स्थितियां, आहार संबंधी कारक व हार्मोन असंतुलन भी बिवाई होने में मदद करने वाले कारक बन सकते हैं। ऐसा माना जाता है कि अत्यधिक ठंडे वातावरण से अचानक गर्म वातावरण होना भी बिवाई का एक कारण बन सकता है। यदि त्वचा बहुत अधिक ठंडी है और फिर अचानक से अत्यधिक गर्मी के संपर्क में आती है (जैसे आग या अत्यधिक गर्म पानी के संपर्क में आना) तो  इसके परिणामस्वरूप भी बिवाई हो सकती है।",
                "### बिवाई होने का खतरा कब बढ़ता है?",
                "कुछ कारक हैं जो बिवाई होने के जोखिम बढ़ा सकते हैं, जैसे:",
                "• त्वचा को कपड़ों से ढ़क कर ना रखना:\r\n\tअधिक ठंडे या नम मौसम में अधिक टाइट फिटिंग वाले कपड़े या जूते पहनना आपको बिवाई होने का खतरा बढ़ा देता है। इसके अलावा कपड़ों से ना ढकने के कारण त्वचा ठंड व नमी के संपर्क में आने से भी चिलब्लेन्स होने का खतरा अत्यधिक बढ़ जाता है।",
                "• लिंग:\r\n\tपुरुषों के मुकाबले महिलाओं में बिवाई होने का खतरा अधिक रहता है।",
                "• ब्लड सर्कुलेनशन ठीक से काम ना कर पाना:\r\n\tजिन लोगों के शरीर में खून का संचारण की प्रक्रिया ठीक से काम नही कर पाती हैं, वे अक्सर मौसम के बदलाव के प्रति अधिक संवेदनशील रहते हैं। इसी वजह से उनमें बिवाई होने का खतरा भी अधिक रहता है।",
                "• रेनॉड रोग होना:\r\n\tइस रोग से ग्रस्त लोगों में चिलब्लेन्स होने का काफी खतरा रहता है। रेनॉड रोगरेनॉड रोग के परिणामस्वरूप भी त्वचा में कई रंग बदल जाते हैं।",
                "• शरीर का सामान्य से कम वजन होना:\r\n\tजिन लोगों में उनकी लंबाई के हिसाब से 20 प्रतिशत वजन कम है, उनकी त्वचा में बिवाई विकसित होने का काफी खतरा रहता है।",
                "• वातावरण व मौसम:\r\n\tठंडे मगर सूखे क्षेत्रों में बिवाई होने का खतरा काफी कम रहता है, क्योंकि इन क्षेत्रों में रहने का तरीका और कपड़े पर्याप्त रूप से शरीर को ठंड से बचा देते हैं। लेकिन अगर आप ठंडे व नम क्षेत्र में रहते हैं,तो आपको बिवाई होने का खतरा बढ़ जाता है।",
                "• प्रतिरक्षा प्रणाली संबंधी कोई विकार होना:\nलुपसलुपस संयोजी ऊतकों संबंधी एक विकार होता है और यह सबसे आम ऑटेइम्यून डिसऑर्डर है, जो बिवाई से संबंधित होता है।"
            ]
        },
        {
            "heading": "बिवाई से बचाव - Prevention of Chilblains in Hindi",
            "body": [
                "### बिवाई होने से कैसे रोकथाम करें?",
                "जिन लोगों को ठंड के संपर्क में आने से त्वचा में सूजन होने लग जाती है, उनको अपने हाथों व पैरों का तापमान गर्म रखना चाहिए ताकि बिवाई होने के खतरे को कम किया जा सके। इसके अलावा कुछ अन्य तरीके भी हैं, जिनकी मदद से बिवाई होने के खतरे को कम किया जा सकता है।",
                "• सिगरेटसिगरेट आदि में निकोटीननिकोटीन होता है, जो रक्त वाहिकाओं को संकुचित होने में मदद करता है। इसलिए सिगरेट को छोड़ देना चाहिए।",
                "• घर व ऑफिस को नमी से मुक्त रखना चाहिए और ठंड के मौसम में हीटर का उपयोग करना चाहिए।",
                "• ठंड के मौसम में गर्म कपड़ों के साथ उचित रूप से गर्म दस्ताने व जुराबे पहनने चाहिए और उचित साइज के जूते पहनने चाहिए।",
                "• घर के अंदर मेहनत वाले व्यायाम करने से कुछ समय तक शरीर गर्म रहता है।",
                "• जो दवाएं  रक्त वाहिकाओं को संकुचित करती हैं, जिनमें कैफीनकैफीन, डीकन्जेस्टेंट और भूख बढ़ाने वाली दवाएं आदि शामिल हैं।",
                "• अधिक ठंडे वातावरण में कई कपड़े पहनें और सुनिश्चित कर लें की आपको अधिक कपड़ों में आरामदायक महसूस हो रहा है।",
                "• नहानें या पैर धोने के बाद अपने पैरों को अच्छे से सुखा लें।",
                "• रोजाना थोड़ी बहुत एक्सरसाइजएक्सरसाइज करते रहें जैसे चलना, ये एक्सरसाइज करने से हाथों व पैरों में खून का सर्कुलेशन सामान्य रहता है।",
                "• यदि आप कोई ऐसा काम करते हैं, जिसमें आपके हाथ नम रहते हैं तो आपको वाटर-प्रूफ दस्ताने का इस्तेमाल करना चाहिए।",
                "• अपने हाथों के हल्के गरम पानी में डुबो कर रखना, ऐसा करने से हाथों का तापमान बढ़ जाता है।"
            ]
        },
        {
            "heading": "बिवाई का परीक्षण - Diagnosis of Chilblains in Hindi",
            "body": [
                "### बिवाई की जांच कैसे की जाती है?",
                "डॉक्टर स्थिति की जांच करने के लिए त्वचा को देखते हैं और मरीज से ठंड के संपर्क में आने आदि के बारे में पूछते हैं। इसके अलावा बिवाई के परीक्षण के दौरान आपके ब्लड सर्कुलेशन की जांच भी की जा सकती है।",
                "बिवाई का परीक्षण आमतौर पर साधारण व सीधा होता है, इसमें किसी अतिरिक्त टेस्ट करवाने की आवश्यकता नहीं पड़ती है। लेकिन कभी-कभार कुछ अन्य समस्याएं भी हो सकती हैं जिनका पता लगाना जरूरी होता है, जैसे लुपस व रेनॉड डिजीज (इसमें सभी धमनियां संकुचित हो जाती हैं और खून का परिसंचरण कम हो जाता है)।",
                "इसके अलावा डॉक्टर कुछ अन्य टेस्ट भी कर सकते हैं, जैसे त्वचा संबंधी अन्य समस्याओं का पता लगाने के लिए स्किन बायोप्सीबायोप्सी करना। बायोप्सी में प्रभावित त्वचा के ऊतकों में से सेंपल लिया जाता है और उसकी जांच की जाती है।"
            ]
        },
        {
            "heading": "ठंड से उंगलियों में सूजन का इलाज - Chilblains Treatment in Hindi",
            "body": [
                "### बिवाई का इलाज कैसे किया जाता है?",
                "बिवाई का इलाज करने के लिए निम्न विकल्प उपलब्ध हैं:",
                "• कोर्टिकोस्टेरॉयड क्रीम:\r\n\tये दवाएं खुजली व सूजन को कम करने में मदद करती हैं।",
                "• संक्रमण के लिए दवाएं:\r\n\tयदि आपकी त्वचा में छेद या घाव हो गया है, तो उसका इलाज करने के लिए घाव को साफ करना और संक्रमण की रोकथाम करने के लिए दवाएं देना आदि शामिल है।",
                "• कुछ अन्य दवाएं:\r\n\tब्लड प्रेशर को कम करने वाली एक दवा निफेडिपिन का उपयोग कभी-कभार बिवाई का कारण बनने वाली स्थितियों का इलाज करने के लिए भी किया जाता है, क्योंकि यह दवा संकुचित रक्त वाहिकाओं को खोलने में मदद करती है। खून के प्रवाह में सुधार करने वाली एक और दवा जिसे पेंटोक्सिफाइलिन कहा जाता है, उसका उपयोग भी चिलब्लेन्स का इलाज करने के लिए किया जा सकता है।",
                "### घरेलू उपचार व जीवनशैली में बदलाव",
                "चिलब्लेन्स आमतौर पर ठंड के संपर्क में आने के 3 हफ्तों के बाद अपने आप ठीक हो जाता है। इस दौरान आप कुछ उपायों की मदद से इसके लक्षणों को कम कर सकते हैं, जैसे:",
                "• प्रभावित त्वचा को बिना मालिशमालिश किए या रगड़ें गर्म करना और एकदम से गर्म करने की कोशिश ना करना",
                "• प्रभावित त्वचा को एंटीसेप्टिक से साफ करना और संक्रमण होने से बचाव करने से लिए उसे हल्की पट्टी से ढक कर रखना।",
                "• प्रभावित त्वचा को खुरचने या रगड़ लगने से बचाना",
                "• धूम्रपान ना करना, क्योंकि धूम्रपान करने से रक्त वाहिकाएं संकुचित हो जाती हैं और घाव के ठीक होने की गति भी धीमी पड़ जाती है।",
                "• जितना संभव हो सके ठंड के संपर्क में ना आना",
                "• प्रभावित त्वचा को सूखा व गर्म रखना और अधिक गर्मी से भी बचाना",
                "• खुजली को कम करने के लिए लोशन आदि लगाना"
            ]
        },
        {
            "heading": "बिवाई की जटिलताएं - Chilblains Complications in Hindi",
            "body": [
                "### बिवाई से क्या जटिलताएं हो सकती हैं?",
                "ठंड से होने वाली सूजन आमतौर पर उन लोगों को होती है, जो लगातार कुछ हफ्तों तक अत्यधिक ठंडे वातावरण में रहते हैं। बिवाई ठंडे वातावरण में आमतौर पर बार-बार होती रहती है।",
                "चिलब्लेन्स के ज्यादातर मामलों में सामान्य तकलीफ के अलावा कोई अन्य स्थायी क्षति नहीं होती है। हालांकि कुछ गंभीर मामलों में इससे त्वचा में गंभीर रूप से छाले पड़ सकते हैं।"
            ]
        }
    ]
}