{
    "url": "https://www.myupchar.com/disease/cholestasis",
    "title": "पित्तस्थिरता - Cholestasis in Hindi",
    "intro": [
        "परिचय\nपित्तरस के प्रवाह (बहाव) में किसी प्रकार की कमी को कोलेस्टेसिस या पित्तस्थिरता कहा जाता है। यह स्थिति आमतौर पर लीवर द्वारा पित्तरस ठीक से जारी ना कर पाने या फिर लीवर कें अंदर या बाहर की पित्त नलिकाओं में किसी प्रकार की रुकावट होने के कारण होती है। \nपित्ताशय (गॉलब्लेडर) शरीर का एक अंदरुनी अंग है, जो लिवर के निचले हिस्से से जुड़ा होता है। यह लीवर द्वारा बनाए गए पित्तरस को जमा करके रखने का काम करता है। रक्त में अपशिष्ट पदार्थों को एक प्रकार के पित्तरस में परिवर्तित किया जाता है जिसे बिलीरुबिन कहा जाता है।\nपित्तस्थिरता होने पर लीवर की कोशिकाओं या छोटी आंत के बीच कहीं ना कहीं पित्तरस (एक प्रकार का पाचन द्रव) का बहाव प्रभावित हो जाता है। \n(और पढ़ें - बिलीरुबिन टेस्ट क्या हैबिलीरुबिन टेस्ट क्या है)\nकुछ उपाय हैं, जिनकी मदद से पित्तस्थिरता विकसित होने की संभावना को कम किया जा सकता है। जिन लोगों को पहले ही पित्तस्थिरता हो चुकी है, उनके लिए भी कुछ प्राकृतिक उपाय हैं जिनकी मदद से लक्षणों से राहत मिल सकती है। कोलेस्टेसिस से ग्रस्त लोगों को शराबशराब व सिगरेटसिगरेट आदि नहीं पीनी चाहिए। यदि आप कोई दवा खाते हैं, जिनसे आपको पित्तस्थिरता के लक्षण होते हैं, तो इस बारे में डॉक्टर से  बात कर लेनी चाहिए। \nडॉक्टर इस स्थिति का परीक्षण करने के लिए आपका शारीरिक परीक्षण, खून टेस्टखून टेस्ट व कुछ इमेजिंग टेस्ट करते हैं। कोलेस्टेसिस का उपचार करने के लिए पहला कदम उसके अंदरुनी कारणों का इलाज करना है। उदाहरण के लिए यदि यह पता चलता है कि कोई दवा खाने से कोलेस्टेसिस हो गया है, तो डॉक्टर उसकी जगह कोई दूसरी वैकल्पिक दवा दे सकते हैं। यदि पित्ताशय की पथरी या ट्यूमर आदि के कारण पित्ताशय की थैली में रुकावट आने लगी है, तो इस स्थिति का इलाज करने लिए डॉक्टर ऑपरेशनऑपरेशन करवाने का सुझाव दे सकते हैं। \n(और पढ़ें - शराब की लत के लक्षणशराब की लत के लक्षण)"
    ],
    "sections": [
        {
            "heading": "पित्तस्थिरता क्या है - What is Cholestasis in Hindi",
            "body": [
                "### पित्तस्थिरता क्या है?",
                "ऐसी कोई भी स्थिति जिसमें लीवर से निकलने वाला पित्तरस का बहाव कम या पूरी तरह के बंद हो जाता है, उस स्थिति को पित्तस्थिरता कहा जाता है। बिलीरुबिन एक प्रकार का रंगीन द्रव (Pigment) होता है, जो लिवर द्वारा बनाया जाता है और पित्तरस के माध्यम से इसे शरीर से बाहर निकाला जाता है।",
                "(और पढ़ें - लीवर बढ़ने के लक्षणलीवर बढ़ने के लक्षण)"
            ]
        },
        {
            "heading": "पित्तस्थिरता के प्रकार - Types of Cholestasis in Hindi",
            "body": [
                "### कोलेस्टेसिस कितने प्रकार का होता है?",
                "कोलेस्टेसिस को दो भागों में बांटा जाता है:",
                "• इंट्रा-हेप्टिक: यह लिवर के अंदर विकसित होता है।",
                "• एक्ट्रा-हेप्टिक: यह लिवर के बाहरी तरफ विकसित होता है।",
                "(और पढ़ें - लिवर फंक्शन टेस्ट क्या हैलिवर फंक्शन टेस्ट क्या है)"
            ]
        },
        {
            "heading": "पित्तस्थिरता के लक्षण - Cholestasis Symptoms in Hindi",
            "body": [
                "### पित्तस्थिरता के लक्षण क्या हैं?",
                "कोलेस्टेसिस से निम्नलिखित लक्षण हो सकते हैं:",
                "• अत्यधिक खुजली होना (Pruritus), पित्तस्थिरता का सबसे मुख्य लक्षण होता है। ऐसा माना जाता है कि खुजली पित्तरस अम्ल के नसों में जाने से होने वाली प्रतिक्रिया के कारण पैदा होती है। पित्तस्थिरता से एक विशेष प्रकार की खुजलीखुजली पैदा होती है। यह खुजली सुबह केे समय हल्की होती है और सुबह का खाना खाने के बाद धीरे-धीरे गंभीर हो जाती है। रात के समय खाना ना खाने से पित्तरस के तत्व जमा नहीं हो पाते, इससे सुबह के समय खुजली कम होती है। (और पढ़ें - जॉक खुजली का इलाजजॉक खुजली का इलाज)",
                "• विटामिनविटामिन ( A, D, E और K) को अवशोषित करने के लिए पित्तरस आवश्यक होता है। इन विटामिन की कमीविटामिन की कमी होने पर पैदा होने वाले लक्षण भी पित्तस्थिरता का संकेत दे सकते हैं। (और पढ़ें - विटामिन ए के फायदेविटामिन ए के फायदे)",
                "• पीलियापीलिया भी पित्तस्थिरता का संकेत दे सकता है। इंट्राहेप्टिक कोलेस्टेसिस में पीलिया होना एक असामान्य स्थिति होती है लेकिन ऑब्सट्रक्टिव कोलेस्टेसिस में यह होना आम बात है।",
                "• आंखों, हथेली की सिलवटों व शरीर के अन्य भागों की त्वचा में पीले रंग का पदार्थ जमा होना भी पित्तस्थिरता का एक लक्षण हो सकता है। ऐसी जगहों पर त्वचा थोड़ी उभर जाती है या फिर सपाट भी रह सकती है।",
                "• पित्तस्थिरता से पीड़ित ज्यादातर लोगों में थकान भी देखी गई है। (और पढ़ें - पीलिया में क्या खाएंपीलिया में क्या खाएं)",
                "• भूख न लगनाभूख न लगना",
                "• पेट में दर्दपेट में दर्द होना",
                "• जी मिचलानाजी मिचलाना",
                "• गहरे या काले रंग का पेशाब आनाकाले रंग का पेशाब आना",
                "• पीलिया, जिसमें त्वचा व आंख का सफेद हिस्सा पीले रंग का हो जाता है।",
                "• ठीक से सो न पाना (और पढ़ें - नींद ना आने का कारणनींद ना आने का कारण)",
                "• हल्के रंग का मल आना",
                "(और पढ़ें - पेट दर्द दूर करने के उपायपेट दर्द दूर करने के उपाय)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको लगातार या फिर गंभीर रूप से खुजली हो रही है, तो जितना जल्दी हो सके डॉक्टर को दिखा लेना चाहिए। यदि आपको संदेह हो गया है कि आपको पित्तस्थिरता है, तो भी बिना देरी किए डॉक्टर के पास चले जाएं। समय पर इलाज शुरु करने से पूरी तरह से ठीक होने की संभावना बढ़ जाती है।",
                "(और पढ़ें - खुजली दूर करने के घरेलू उपायखुजली दूर करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "पित्तस्थिरता के कारण व जोखिम कारक - Cholestasis Causes & Risk Factors in Hindi",
            "body": [
                "### पित्तस्थिरता क्यों होती है?",
                "कोलेस्टेसिस विकसित होने के कई कारण हो सकते हैं।",
                "एक्स्ट्राहेप्टिक कोलेस्टेसिस जो लिवर के बाहरी तरफ विकसित होता है, इसके निम्नलिखित कारण हो सकते हैं:",
                "• पित्त नलिकाओं में ट्यूमरट्यूमर होना",
                "• सिस्ट",
                "• अग्न्याशयशोथअग्न्याशयशोथ",
                "• अग्न्याशय में ट्यूमर या स्यूडोसिस्ट",
                "• आस पास मांस बढ़ने या ट्यूमर आदि होने के कारण पित्त नलिका में दबाव बढ़ जाना",
                "• पित्त नलिकाएं संकुचित हो जाना (स्ट्रिक्चर)",
                "• पित्त नलिका में पथरी होना",
                "• प्राइमरी स्क्लेरोसिस कोलनंजाइटिस",
                "(और पढ़ें - विल्म्स ट्यूमर का इलाजविल्म्स ट्यूमर का इलाज)",
                "इंट्राहेप्टिक कोलेस्टेसिस जो लिवर के अंदर विकसित होता है, इसके निम्नलिखित कारण हो सकते हैं:",
                "• केवल नसों के द्वारा ही मरीज को भोजन प्रदान करना",
                "• लिम्फोमालिम्फोमा",
                "• गर्भावस्थागर्भावस्था",
                "• अल्कोहल से होने वाले लिवर रोगलिवर रोग",
                "• एमिलोइडोसिस",
                "• प्राइमरी स्क्लेरोसींग कोलेंजाइटिस",
                "• स्कोरडियोसिस",
                "• टीबीटीबी",
                "• वायरल हेपेटाइटिसहेपेटाइटिस",
                "• लिवर में बैक्टीरियल इन्फेक्शन के कारणबैक्टीरियल इन्फेक्शन के कारण घावघाव या फोड़ाफोड़ा",
                "• प्राइमरी या मेटास्टेटिक लिवर कैंसरलिवर कैंसर",
                "• खून के माध्यम से शरीर में इन्फेक्शन फैल जाना (सेप्सिससेप्सिस)",
                "(और पढ़ें - हेपेटाइटिस बी का इलाजहेपेटाइटिस बी का इलाज)",
                "कुछ प्रकार की दवाएं भी पित्तस्थिरता का कारण बन सकती हैं, जैसे:",
                "• एंटीबायोटिकएंटीबायोटिक दवाएं जैसे एम्पीसिलीन और पेनिसिलिन",
                "• एस्ट्राडियोल",
                "• इमिप्रामिन",
                "• क्लोरप्रोमाजिन",
                "• सिमेटिडाइन",
                "• प्रोक्लोपेराजिन",
                "• टर्बिनाफिन",
                "• टॉलबुटेमाइड",
                "• एनाबॉलिक स्टेरॉयड्स",
                "• गर्भनिरोधक गोलियांगर्भनिरोधक गोलियां (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "### पित्तस्थिरता होने का खतरा कब बढ़ता है?",
                "कुछ स्थितियां हैं, जो पित्तस्थिरता होने के जोखिम बढ़ा देती हैं:",
                "• गर्भावस्था के हार्मोनहार्मोन इस स्थिति का कारण बन सकते हैं। क्योंकि ये हार्मोन पित्ताशय के कार्यों को प्रभावित करते हैं और पित्तरस बनने की मात्रा को बढ़ा देते हैं और उसे खून में जारी कर देते हैं। (और पढ़ें - हार्मोन असंतुलन का इलाजहार्मोन असंतुलन का इलाज)",
                "• यदि किसी महिला के गर्भ में एक से अधिक भ्रूण हैं, उनको ऑब्सटेट्रिक कोलेस्टेसिस होने के अधिक जोखिम होते हैं। (और पढ़ें - भ्रूण का विकास कैसे होता हैभ्रूण का विकास कैसे होता है)",
                "• यदि आपको या आपके परिवार में किसी को पित्ताशय की पथरी की समस्यापित्ताशय की पथरी की समस्या हुई है, तो पित्तस्थिरता होने के जोखिम बढ़ जाते हैं।",
                "• डायबिटीजडायबिटीज (और पढ़ें - डायबिटीज में क्या खाना चाहिएडायबिटीज में क्या खाना चाहिए)",
                "• हाइपरलिपिडिमिया",
                "• गर्भावस्था के कारण होने वाला कोलेस्टेसिस एक आनुवंशिक स्थिति हो सकती है। यदि आप एक महिला हैं और गर्भावस्था के दौरान आपकी मां या बहन को यह स्थिति हो चुकी है, तो आपको भी गर्भावस्था के दौरान पित्तस्थिरता की समस्या हो सकती है। (और पढ़ें - गर्भावस्था में होने वाली समस्यागर्भावस्था में होने वाली समस्या)",
                "• तेजी से शरीर का वजन कम होना",
                "• मोटापामोटापा",
                "• अधिक उम्र हो जाना (वृद्धावस्था)",
                "(और पढ़ें - मोटापा कम करने के उपायमोटापा कम करने के उपाय)",
                "वजन घटाने का सही उपाय-मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।"
            ]
        },
        {
            "heading": "पित्तस्थिरता से बचाव - Prevention of Cholestasis in Hindi",
            "body": [
                "### पित्तस्थिरता की रोकथाम करने के लिए क्या करें?",
                "कोलेस्टेसिस विकसित होने के जोखिम को कम करने के लिए कुछ तरीके अपनाए जा सकते हैं:",
                "• हेपेटाइटिस के लिए टीकाकरण करवाएं (और पढ़ें - हेपेटाइटिस बी का टीकाहेपेटाइटिस बी का टीका)",
                "• शराब ना पिएं (और पढ़ें - शराब छुड़ाने के उपायशराब छुड़ाने के उपाय)",
                "• नशीले पदार्थों के टीके ना लगाएं",
                "• स्वस्थ व संतुलित आहारसंतुलित आहार खाएं",
                "• नियमित रूप से एक्सरसाइजएक्सरसाइज करते रहें",
                "(और पढ़ें - मोटापा कम करने के लिए एक्सरसाइजमोटापा कम करने के लिए एक्सरसाइज)"
            ]
        },
        {
            "heading": "पित्तस्थिरता का परीक्षण - Diagnosis of Cholestasis in Hindi",
            "body": [
                "### पित्तस्थिरता का परीक्षण कैसे किया जाता है?",
                "डॉक्टर आपकी स्वास्थ्य स्थिति की पिछली जानकारी और आपके लक्षणों के आधार पर पित्तस्थिरता का परीक्षण करते हैं। परीक्षण के दौरान डॉक्टर आपकी आंख, पैरों के तलवे और हथेलियों की जांच करते हैं और पीलिया का पता लगाते हैं।",
                "(और पढ़ें - एएफबी कल्चर टेस्ट क्या हैएएफबी कल्चर टेस्ट क्या है)",
                "परीक्षण के लिए कुछ टेस्ट भी किए जा सकते हैं, जैसे:",
                "• लिवर फंक्शन टेस्ट:\r\n\tयदि आपके बिलीरुबिन का स्तर बढ़ा हुआ है, तो खून टेस्ट की मदद से इसका पता लगाया जा सकता है। आमतौर पर ब्लड टेस्ट खून में मौजूद दो एंजाइमएंजाइम अल्कालाइन फॉस्फेट और गामा-ग्लूटामाइल ट्रांसपेप्टिडेज के स्तर को मापने के लिए किया जाता है। कोलेस्टेसिस से ग्रस्त लोगों के खून में ये एंजाइम अत्यधिक मात्रा में पाए जाते हैं। जिस खून टेस्ट की मदद से बिलीरुबिन के स्तर की जांच की जाती है, वह कोलेस्टेसिस की गंभीरता के बारे में बताता है, उसके कारण की जानकारी नहीं देता है। (और पढ़ें - क्रिएटिनिन टेस्ट क्या हैक्रिएटिनिन टेस्ट क्या है)",
                "• ब्लड टेस्ट:\r\n\tखून की जांच करके उसमें सफेद रक्त कोशिकाओं की संख्या की जांच की जाती है, सफेद रक्त कोशिकाओं की संख्या सामान्य से अधिक होना संक्रमणसंक्रमण का संकेत होता है।  (और पढ़ें - सीए 125 टेस्ट क्या हैसीए 125 टेस्ट क्या है)",
                "• लिवर बायोप्सी:\nबायोप्सीबायोप्सी प्रक्रिया द्वारा डॉक्टर लिवर के ऊतकों में से सेंपल लेकर उसकी जांच भी कर सकते हैं।  (और पढ़ें - एसजीपीटी टेस्ट क्या हैएसजीपीटी टेस्ट क्या है)",
                "पित्तस्थिरता का परीक्षण करने के लिए कुछ इमेजिंग टेस्ट भी किए जा सकते हैं, जिनमें निम्नलिखित टेस्ट शामिल हैं:",
                "• ईआरसीपी (Endoscopic retrograde cholangiopancreatography ), इस प्रक्रिया की मदद से डॉक्टर अग्न्याशय व पित्त नलिकाओं की जांच करते हैं।",
                "• पेट का सीटी स्कैनसीटी स्कैन करना",
                "• पेट का एमआरआईएमआरआई करना  (और पढ़ें - एचएसजी टेस्ट क्या हैएचएसजी टेस्ट क्या है)",
                "• पेट का अल्ट्रासाउंडअल्ट्रासाउंड करना",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "पित्तस्थिरता का इलाज - Cholestasis Treatment in Hindi",
            "body": [
                "### पित्तस्थिरता का इलाज कैसे करें?",
                "पित्तस्थिरता रोग किसी भी उम्र में हो सकता है और पुरुषों व महिलाओं में से किसी को भी हो सकता है। इसके ठीक होने का समय इस बात पर निर्भर करता है कि पहली बार परीक्षण करने के दौरान यह कितना गंभीर था। इसके अलावा कोलेस्टेसिस का कारण बनने वाली कोई अंदरुनी स्थिति, इसको कितने अच्छे से नियंत्रित किया जा रहा है आदि के आधार पर भी इसके ठीक होने का समय निर्भर करता है।",
                "लिवर में किसी प्रकार की रुकावट के कारण के अनुसार उसका इलाज अलग-अलग तरीकों से किया जा सकता है।",
                "• यदि डॉक्टर को लगता है कि किसी दवा के कारण कोलेस्टेसिस हुआ है, तो उस दवा का उपयोग बंद किया जा सकता है। यदि एक्युट हेपेटाइटिस पित्तस्थिरता का कारण है, तो उसका इलाज पूरा होते ही पित्तस्थिरता और पीलिया की स्थितियां भी ठीक होने लग जाती हैं। (और पढ़ें - हेपेटाइटिस ए का इलाजहेपेटाइटिस ए का इलाज)",
                "• पित्तस्थिरता से ग्रस्त लोगों को ऐसी कोई भी चीज खाने से मना किया जाता है, जो लिवर के लिए विषाक्त होती है। इनमें शराब व अन्य कुछ दवाएं शामिल हैं।",
                "(और पढ़ें - फैटी लिवर में क्या खाना चाहिएफैटी लिवर में क्या खाना चाहिए)",
                "### खुजली का इलाज करना:",
                "• गंभीर खुजली की स्थिति को नियंत्रित करने के लिए कोलिस्टिरामाइन का उपयोग किया जाता है।",
                "• कोलेस्टिरमाइन का सेवन मुंह से भी किया जा सकता है। यह दवा आंत में कुछ प्रकार के पित्तरस उत्पादों से जुड़ जाती है, ताकि वे खुजली पैदा करने के लिए त्वचा में फिर से अवशोषित नहीं हो सके। (और पढ़ें - एलर्जी टेस्ट कैसे करेएलर्जी टेस्ट कैसे करे)",
                "ऑपरेशन: \r\nपित्त नलिकाओं में किसी प्रकार की रुकावट का इलाज करने के लिए ऑपरेशन या एंडोस्कोपीएंडोस्कोपी की मदद ली जाती है। एंडोस्कोपी एक प्रकार की लचीली ट्यूब होती है, जिससे कैमरा व सर्जरी के उपकरण जुड़े होते हैं।",
                "सप्लीमेंट्स: \r\nपित्तस्थिरता के ग्रस्त लोगों को अपने पोषक तत्वों की नियमित रूप से जांच करना बहुत जरूरी होता है और यदि किसी पोषक तत्व में कमी हो गई है तो उसका इलाज करवाना चाहिए। ऐसा करने से जीवन की गुणवता में सुधार किया जा सकता है।",
                "• यदि लिवर गंभीर रूप से क्षतिग्रस्त नहीं है, तो विटामिन Kविटामिन K लेने से खून का थक्काखून का थक्का जमने की स्थिति में सुधार आ सकता है।",
                "• यदि पित्तस्थिरता की स्थिति लगातार बनी रहती है, तो कैल्शियमकैल्शियम व विटामिन डीविटामिन डी जैसे सप्लीमेंट्स दिए जाते हैं। लेकिन ये हड्डियों के ऊतकों की क्षति को रोकने के लिए इतने प्रभावी नहीं होते हैं।",
                "(और पढ़ें - कैल्शियम की कमी से कौनसा रोग होता हैकैल्शियम की कमी से कौनसा रोग होता है)",
                "### पित्तस्थिरता के लिए घरेलू उपचार:",
                "पित्तस्थिरता से होने वाली खुजली से राहत पाने के लिए आप निम्नलिखित उपाय कर सकते हैं:",
                "• ठंडे पानी से नहाने से कुछ महिलाओं में लगातार हो रही खुजली कम हो जाती है। (और पढ़ें - ठंडे पानी से नहाने के फायदेठंडे पानी से नहाने के फायदे)",
                "• ओटमील बाथ, क्रीम या लोशन आदि भी त्वचा में हो रही खुजली से राहत प्रदान करते हैं।",
                "• त्वचा के जिन क्षेत्रों में खुजली हो रही है, वहां पर बर्फ लगाने से भी खुजली कुछ समय के लिए शांत हो जाती है।",
                "(और पढ़ें - बर्फ लगाने के फायदे​बर्फ लगाने के फायदे​)"
            ]
        },
        {
            "heading": "पित्तस्थिरता की जटिलताएं - Cholestasis Complications in Hindi",
            "body": [
                "### पित्तस्थिरता से क्या जटिलताएं होती हैं?",
                "कोलेस्टेसिस की जटिलताएं ज्यादातर गर्भवती महिलाओं को होती है, जिनमें निम्नलिखित शामिल हैं:",
                "• बच्चे को समय से पहले जन्म देने की आशंका बढ़ जाना",
                "• मृत बच्चा पैदा होने के जोखिम बढ़ जाना (गर्भावस्था के 23 हफ्ते पूरे हो जाने के बाद मृत बच्चा पैदा होना)",
                "पित्तस्थिरता से ग्रस्त गर्भवती महिलाओं को लंबे समय तक होने वाली जटिलताएं, जिनमें निम्नलिखित शामिल हैं:",
                "• पित्त प्रणाली (बाइलरी सिस्टम) में कैंसरकैंसर",
                "• थायराइड रोगथायराइड रोग",
                "• डायबिटीज",
                "• लिवर कैंसरलिवर कैंसर",
                "(और पढ़ें - थायराइड का घरेलू उपचारथायराइड का घरेलू उपचार)\n\r\nडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "पित्तस्थिरता से होने वाली अन्य जटिलताएं:",
                "• दस्तदस्त (और पढ़ें - दस्त में क्या खाना चाहिएदस्त में क्या खाना चाहिए)",
                "• वसावसा का ठीक से अवशोषण ना कर पाना",
                "• वसा में घुलनशील विटामिन को अवशोषित ना कर पाना",
                "• अधिक लंबे समय से कोलेस्टेसिस रहने के कारण हड्डियां कमजोर हो जानाहड्डियां कमजोर हो जाना",
                "• ब्लड इन्फेक्शन होने पर शरीर के अंग काम करना बंद कर देना",
                "(और पढ़ें - खून साफ करने के घरेलू उपायखून साफ करने के घरेलू उपाय)"
            ]
        }
    ]
}