{
    "url": "https://www.myupchar.com/disease/cluster-headaches",
    "title": "क्लस्टर सिरदर्द (क्लस्टर हेडएक) - Cluster Headache in Hindi",
    "intro": [
        "माइग्रेनमाइग्रेन की वजह से होने वाला सिरदर्दसिरदर्द बेहद जोरदार होता है। इस तरह का सिरदर्द हल्की संवेदनशीलता (फोटोफोबिया), जी मिचलाना और उल्टीजी मिचलाना और उल्टी के साथ शुरू होता है और लंबे समय तक बना रहता है। एक और तरह का सिरदर्द होता है जिसे क्लस्टर सिरदर्द कहते हैं और इसके लक्षण माइग्रेन जैसे ही होते हैं। लेकिन माइग्रेन और क्लस्टर सिरदर्द में सबसे बड़ा अंतर ये होता है कि क्लस्टर सिरदर्द जिसे हिस्टामिन हेडएक भी कहते हैं वह आवर्ती प्रकृति का होता है और दिनभर में कई बार हो सकता है। \nइस बड़े अंतर के बावजूद बहुत से लोग अक्सर क्लस्टर सिरदर्द और माइग्रेन के बीच कन्फ्यूज हो जाते हैं और अक्सर ये भी देखने में आता है कि क्लस्टर सिरदर्द बीमारी की गलत पहचान (मिसडायग्नोसिस) हो जाती है। बहुत से लोग इसे माइग्रेन की वजह से होने वाला सिरदर्द, साइनससाइनस की वजह से प्रेरित सिरदर्द या भी टेंशनटेंशन और तनावतनाव की वजह से होने वाला सिरदर्द समझ लेते हैं। इनमें से टेंशन की वजह से होने वाला सिरदर्द, सिरदर्द का सबसे कॉमन प्रकार है और दुनियाभर के करीब 40 प्रतिशत सिरदर्द के मामले इसी वजह से होते हैं। इस बारे में अब तक हो चुकी स्टडीज की मानें तो क्लस्टर सिरदर्द बेहद दुर्लभ स्थिति है और दुनियाभर की आबादी के सिर्फ 0.1 प्रतिशत लोगों को ही प्रभावित करती है।\n(और पढ़ें : जानिए सिरदर्द से कैसे अलग होता है माइग्रेनजानिए सिरदर्द से कैसे अलग होता है माइग्रेन)\nक्लस्टर सिरदर्द अलग-अलग पैटर्न में हो सकता है। इसकी प्रकृति आवर्ती भी हो सकती है यानी दिनभर में कई बार सिरदर्द होना या फिर दिन के किसी विशेष समय में भी हो सकता है लेकिन हद से ज्यादा दर्द और तकलीफ वाला। इस तरह के सिरदर्द में सिर के किसी एक हिस्से में या फिर एक आंख के आसपास के हिस्से में इतना तेज, चुभने वाला दर्द होता है कि मरीज की नींद भी खुल जाती है और यह दर्द कई हफ्तों और महीनों तक आपके सिर में झुंड या गुच्छे के रूप में जारी रहता है। इसी कारण इसे यह नाम क्लस्टर सिरदर्द दिया गया है। \nइस तरह के सिरदर्द के अटैक में या तो आपको कई हफ्तों तक लगातार सिर में दर्द बना रह सकता है या फिर किसी एक महीने अटैक आकर फिर कई महीनों तक कोई सिरदर्द नहीं होता। रिसर्च से यह बात सामने आ चुकी है कि क्लस्टर सिरदर्द जानलेवा नहीं होता और बेहद दुर्लभ स्थिति है जिसका समय पर इलाज हो जाए तो स्थिति कम गंभीर होती है और सिरदर्द बेहद कम समय के लिए रहता है। इतना ही नहीं, सही इलाज के जरिए क्लस्टर सिरदर्द की संख्या को भी कम किया जा सकता है।\n(और पढ़ें : सिरदर्द के घरेलू उपायसिरदर्द के घरेलू उपाय)\nतो आखिर क्लस्टर सिरदर्द कितने तरह का होता है, इसके लक्षण और कारण क्या है, इसकी पहचान कैसे की जाती है, बचने का तरीका और इलाज क्या है, इस बारे में हम आपको इस आर्टिकल में बता रहे हैं।"
    ],
    "sections": [
        {
            "heading": "क्लस्टर सिरदर्द क्या है, कितने तरह का होता है? - Types of cluster headaches in Hindi",
            "body": [
                "क्लस्टर सिरदर्द को 2 उपखंडों में बांटा जा सकता है- क्रॉनिक यानी दीर्घकालिक और एपिसोडिक यानी प्रासंगिक। जैसा कि पहले ही ऊपर बताया जा चुका है कि क्लस्टर सिरदर्द जो लगातार कुछ समय तक जारी रहता है- कई बार लगातार एक साल तक- और फिर अचानक 1 महीने के लिए गायब हो जाता है तो इस तरह के सिरदर्द को क्लस्टर सिरदर्द कहते हैं। वहीं, दूसरी तरफ क्लस्टर सिरदर्द जो कम समय के लिए रहता है- कुछ हफ्तों से लेकर कुछ महीनों तक और फिर 1 महीने के लिए गायब हो जाता है उसे एपिसोडिक या प्रासंगिक क्लस्टर सिरदर्द कहते हैं। हालांकि ऐसा जरूरी नहीं कि जिस व्यक्ति को इनमें से किसी एक तरह का क्लस्टर सिरदर्द है उसे दूसरे तरह का सिरदर्द नहीं हो सकता।",
                "(और पढ़ें: माइग्रेन और सिरदर्द के लिए एक्यूप्रेशरमाइग्रेन और सिरदर्द के लिए एक्यूप्रेशर)",
                "इस तरह के सिरदर्द की स्थायी और एक समान प्रकृति ही है जो इन्हें दूसरे कॉमन सिरदर्द से अलग करती है। आमतौर पर क्लस्टर सिरदर्द सिर के किसी एक भाग या आंखों के ऊपर के हिस्से तक सीमित रहता है लेकिन कई बार सिर में होने वाला यह दर्द एक तरफ से दूसरी तरफ ट्रांसफर भी हो जाता है। कुछ मामलों में तो सिर का यह दर्द शरीर के उसी भाग में दूसरे हिस्सों जैसे- नाक, गर्दन, दांत या कंधे तक भी फैल सकता है।"
            ]
        },
        {
            "heading": "क्लस्टर सिरदर्द के लक्षण - Cluster headache symptoms in Hindi",
            "body": [
                "वैसे तो क्लस्टर सिरदर्द दुर्लभ होता है लेकिन इसमें होने वाला सिरदर्द माइग्रेन की तुलना में बेहद तीव्र होता है। साथ ही इस तरह का सिरदर्द पुरुषों में ज्यादा कॉमन है और यह 30 से 40 की उम्र में देखने को मिलता है। दर्द की गंभीरता इतनी ज्यादा होती है कि दर्द से पीड़ित मरीज की प्रतिक्रिया बेहद तीव्र और कठोर होती है। इसमें आमतौर पर मरीज या तो लगातार रूम में चक्कर काटता रहता है, कुर्सी पर बैठकर आगे-पीछे हिलना-डुलना करता है या कई बार तो दर्द कम करने की कोशिश में सिर को किसी चीज में मारने की भी कोशिश करता है।",
                "क्लस्टर सिरदर्द के सामान्य लक्षण हैं :",
                "• माथा, ललाट, कनपटी के आसपास या आंख के ऊपर दर्द होना",
                "• माथे और चेहरे से पसीना निकलना",
                "• भरी हुई या बंद नाकबंद नाक",
                "• जिस आंख के आसपास दर्द हो रहा हो उस आंख से पानीआंख से पानी या आंसू आना या आंख का लाल हो जानाआंख का लाल हो जाना",
                "• जिस तरफ दर्द हो रहा हो उस तरफ की पलकों में सूजनपलकों में सूजन आना",
                "• जिस तरफ दर्द हो रहा हो उस आंख की पुतली में दर्द होना",
                "• रोशनी के प्रति अतिसंवेदनशीलतारोशनी के प्रति अतिसंवेदनशीलता महसूस होना",
                "• जी मिचलाना या उल्टी आना",
                "• अशांति और बेचैनी महसूस होनाबेचैनी महसूस होना",
                "(और पढ़ें : आधे सिर का दर्दआधे सिर का दर्द)"
            ]
        },
        {
            "heading": "क्लस्टर सिरदर्द का कारण - Cluster headache causes in Hindi",
            "body": [
                "क्लस्टर सिरदर्द, न्यूरोवस्कुलर यानी नसों और रक्त धमनियों से संबंधित सिरदर्द का प्राथमिक रूप है लेकिन इसके होने का स्पष्ट कारण क्या है इस बारे में अब तक कोई प्रमाण नहीं मिला है। हालांकि कुछ अनुसंधानकर्ताओं ने पहले भी यह बात साबित की है कि क्लस्टर सिरदर्द का अटैक आने के समय मस्तिष्क के हाइपोथैलेमस में होने वाली गतिविधियां बहुत ज्यादा बढ़ जाती हैं। हाइपोथैलेमस, मस्तिष्क का वह भाग जो शरीर के तापमानशरीर के तापमान और भूख और प्यास लगने जैसी इच्छाओं को कंट्रोल करता है।",
                "(और पढ़ें : सिरदर्द होने पर क्या करें, क्या लगाएंसिरदर्द होने पर क्या करें, क्या लगाएं)",
                "हालांकि अब तक क्लस्टर सिरदर्दा का कोई निर्णायक कारण पता नहीं चल पाया है, बावजूद इसके कई कारक और फैक्टर्स हैं जिनकी वजह से क्लस्टर सिरदर्द का अटैक सक्रिय हो सकता है:",
                "• धूम्रपानधूम्रपान और अल्कोहल का सेवनअल्कोहल का सेवन करना",
                "• बहुत ज्यादा चमकीली (ब्राइट) रोशनी के संपर्क में रहना",
                "• शारीरिक गतिविधियों का बढ़ना खासकर तेज गर्मी और उमस के समय",
                "• सीधे सूरज की रोशनी से तेज गर्मी में जाना या फिर बहुत ज्यादा गर्म पानी से नहानागर्म पानी से नहाना जिससे शरीर का तापमान बढ़ जाए",
                "• कुछ निश्चित दवाइयों या मादक द्रव्यों से रिऐक्शन होना",
                "ऊपर बताए गए संभावित कारणों के अलावा किसी खास क्षेत्र के तापमान में अचानक होने वाले बदलाव खासकर शरद ऋतु और वसंत ऋतु के समय के कारण भी उस इलाके के कुछ लोगों में क्लस्टर सिरदर्द ट्रिगर हो सकता है। इसके अलावा अनुसंधानकर्ताओं ने यह भी पाया कि अगर शरीर में तनाव, नींद और सोने-जगने के साइकल को कंट्रोल करने वाले दो हार्मोन्स कोर्टिसोलकोर्टिसोल और मेलाटोनिन का लेवल शरीर में बहुत ज्यादा बढ़ जाए तो इस वजह से भी क्लस्टर सिरदर्द होने लगता है।",
                "(और पढ़ें : सिरदर्द की होम्योपैथिक दवा और इलाजसिरदर्द की होम्योपैथिक दवा और इलाज)"
            ]
        },
        {
            "heading": "क्लस्टर सिरदर्द से कैसे बचें? - Prevention of cluster headaches in Hindi",
            "body": [
                "क्लस्टर सिरदर्द क्यों होता है इसका अब तक कोई स्पष्ट कारण पता नहीं चल पाया है। बावजूद इसके कुछ ऐहतियाती कदम हैं जैसे- जीवनशैली में किए जाने वाले कुछ छोटे-मोटे बदलाव जिनकी मदद से क्लस्टर सिरदर्द के लक्षणों को कम करने में मदद मिल सकती है:",
                "• अल्कोहल और स्मोकिंग से बचें, बड़ी संख्या में जो लोग क्लस्टर सिरदर्द से पीड़ित होते हैं वे स्मोकर यानी धूम्रपान करने वाले होते हैं।",
                "• बहुत ज्यादा गर्मी या गर्म वातावरण में ज्यादा एक्सर्साइज करने या परिश्रण करने से बचें, खासकर घर के बाहर।",
                "• कुछ ऐसी दवाइयां हैं जिनके सेवन से रक्त धमनियां फैल जाती हैं। अपने डॉक्टर से बात करके इस तरह की दवाइयों में बदलाव करें ताकि आप क्लस्टर सिरदर्द से बच पाएं।",
                "• हर रोज सोने का अपना एक फिक्स पैटर्न बनाएं जो एक समान और सिलसिलेवार हो।",
                "• कुछ ऐसी रोगनिरोधी दवाइयां हैं जो क्लस्टर सिरदर्द के लक्षणों को कम करने के लिए जानी जाती हैं। लेकिन साल 2015 की एक स्टडी के मुताबिक कुछ मरीजों को (10-20 प्रतिशत) इन दवाइयों से प्रतिरोध उत्पन्न हो सकता है। इन दवाइयों में कोर्टिकोस्टेरॉयड्स, कैल्शियम चैनल ब्लॉकर, नर्व्स ब्लॉकर और बाइपोलर बीमारीबाइपोलर बीमारी की दवा लीथियम कार्बोनेट शामिल है।"
            ]
        },
        {
            "heading": "क्लस्टर सिरदर्द रोग की पहचान कैसे होती है? - Cluster headaches diagnosis in Hindi",
            "body": [
                "क्लस्टर सिरदर्द रोग की गंभीरता इतनी ज्यादा होती है कि मरीज के लिए डॉक्टर के पास जाकर अपना चेकअप करवाने के लिए इतना कारण काफी है। इस दौरान डॉक्टर मरीज का शारीरिक परीक्षण करने के साथ-साथ मरीज के लक्षणों और मेडिकल हिस्ट्री की भी जानकारी मांगते हैं। इस बीमारी का विशेष लक्षण ही क्लस्टर सिरदर्द के बारे में जानकारी देने के लिए काफी है। बावजूद इसके डॉक्टर न्यूरो एग्जाम या इमेजिंग टेस्ट जैसे- सीटी स्कैनसीटी स्कैन या एमआरआईएमआरआई करवाने की सलाह देते हैं ताकि सिर में किसी तरह के ट्यूमरट्यूमर की मौजूदगी को खारिज किया जा सके।"
            ]
        },
        {
            "heading": "क्लस्टर सिरदर्द का इलाज - Cluster headaches treatment in Hindi",
            "body": [
                "वैसे तो क्लस्टर सिरदर्द एक तरह की दुर्लभ बीमारी है जो 1 हजार लोगों में सिर्फ 1 व्यक्ति को ही प्रभावित करती है, लेकिन इस बीमारी के लक्षण और उसकी वजह से होने वाला दर्द बेहद गंभीर होता है। वैसे तो ऐहतियात के तौर पर दी जाने वाली कुछ रोगनिरोधी दवाइयों की मदद से लगातार होने वाले सिरदर्द को रोकने में मदद मिल सकती है। क्लस्टर सिरदर्द के गंभीर अटैक को रोकने के लिए जो दवाइयां दी जाती हैं उसमें ब्लड प्रेशर से जुड़ी दवाइयां भी शामिल हैं ताकि रक्त धमनियों को रिलैक्स किया जा सके। जैसा की ऊपर बताया जा चुका है क्लस्टर सिरदर्द होने का एक कारण रक्त धमनियों का फैलना या चौड़ा होना भी है। ये रक्त धमनियां हीं मस्तिष्क और चेहरे की मांसपेशियों तक खून पहुंचाने के लिए जिम्मेदार होती हैं।",
                "(और पढ़ें : एलर्जी भी हो सकती है आपके सिरदर्द की वजह, ऐसे करें बचावएलर्जी भी हो सकती है आपके सिरदर्द की वजह, ऐसे करें बचाव)",
                "कुछ ऐसे स्टेरॉयड्सस्टेरॉयड्स भी हैं जो क्लस्टर सिरदर्द को बेहद कम स्तर पर लाने का काम कर सकते हैं क्योंकि इन स्टेरॉयड्स की मदद से सूजन और जलनसूजन और जलन को कंट्रोल करने में मदद मिलती है। इसके अलावा कुछ एंटीडिप्रेसेंट्स और मांसपेशियों को रिलैक्स करने वाली भी दवाइयां हैं जो मददगार साबित हो सकती हैं। ओटीसी दर्दनिवारक दवाइयांदर्दनिवारक दवाइयां इस बीमारी के लक्षण को कम करने के लिए कितनी कारगर हैं इस बारे में अब तक कोई जानकारी नहीं मिली है। क्लस्टर सिरदर्द को होने से रोकने के लिए ऐहतियाती कदम उठाने के साथ-साथ कई ऐसी दवाइयां और इलाज के तरीके भी हैं जिनकी मदद से क्लस्टर सिरदर्द के कारण होने वाले तेज दर्द को कम करने में मदद मिल सकती है।",
                "मास्क के जरिए 100 प्रतिशत शुद्ध ऑक्सीजन को सांस के जरिए शरीर के अंदर लेने पर भी क्लस्टर सिरदर्द में आराम मिलता है खासकर तब जब सिरदर्द आने वाला हो। माइग्रेन के लक्षणों का इलाज करने में इस्तेमाल होने वाली कुछ दवाइयां भी ऐसी हैं जो क्लस्टर सिरदर्द के लक्षणों को भी कम कर सकती हैं। इंजेक्शन के जरिए दी जाने वाली दवाइयां या नेजल स्प्रे जिसकी मदद से रक्त धमनियों को संकुचित करने में मदद मिलती है उससे भी सिरदर्द को कम किया जा सकता है। सिर के जिस हिस्से में तेज दर्द हो रहा हो वहां पर प्रासंगिक दर्दनिवारक क्रीम लगाने से भी दर्द में राहत मिल सकती है।",
                "(और पढ़ें : पुरुषों से ज्यादा महिलाएं क्यों होती हैं माइग्रेन का शिकारपुरुषों से ज्यादा महिलाएं क्यों होती हैं माइग्रेन का शिकार)",
                "अगर ऊपर बताए गए किसी भी तरह के इलाज की मदद से बीमारी के लक्षणों को कम करने या मरीज को आराम दिलाने में मदद नहीं मिलती तो डॉक्टर सर्जरी की सलाह दे सकते हैं। इस सर्जरी में न्यूरोस्टीमुलेटर का इस्तेमाल होता है जो गर्दन में मौजूद एक नस को छोटे-छोटे बिजली के संकेत देती है। वैसे मरीज जिन्हें इलाज के रूढ़िवादी और पुराने तरीकों से आराम नहीं मिलता उन्हें नसों को उत्तेजित (नर्व स्टिमुलेशन) करने के इलाज से आराम मिल सकता है।"
            ]
        }
    ]
}