{
    "url": "https://www.myupchar.com/disease/colorectal-polyps",
    "title": "कोलोरेक्टल पॉलीप्स (कोलोनिक पॉलीप्स) - Colorectal Polyps in Hindi",
    "intro": [
        "कोलोरेक्टल पॉलीप्स और इसके प्रकार?\nकोलोरेक्टल पॉलीप्स को कोलोनिक पॉलीप्स के रूप में भी जाना जाता है। कोलन बड़ी आंत को कहते हैं, जबकि पॉलीप्सपॉलीप्स का मतलब ऊतकों की आसामान्य वृद्धि से है। कोलन या बड़ी आंत पाचन तंत्र के निचले हिस्से में एक लंबी खोखली नली होती है। यह वह जगह है जहां शरीर मल बनाता है और संग्रहित करता है।\nज्यादातर मामलों में यह हानिकारक नहीं होता है, लेकिन कुछ में कभी-कभी यह कोलन कैंसरकोलन कैंसर का रूप ले सकता है।\nकोलन में पॉलीप्स आकार और संख्या में भिन्न हो सकते हैं। यह मुख्यत: तीन प्रकार के होते हैं :\n\nहाइपरप्लास्टिक पॉलीप्स : यह हानिरहित होते हैं और कैंसरकैंसर का रूप नहीं लेते हैं।\nएडिनोमेटस पॉलीप्स : यह सबसे आम प्रकार का कोलोरेक्टल पॉलीप्स है। वैसे तो ज्यादातर यह कैंसर में विकसित नहीं होते, लेकिन इनमें कोलन कैंसर का जोखिम रहता है।\nमेलिग्नेंट पॉलीप्स : यह ऐसे पॉलीप्स हैं, जिन्हें माइक्रोस्कोपिक एग्जामिनेशन (सूक्ष्म जांच) के तहत नोट किया जाता है।"
    ],
    "sections": [
        {
            "heading": "कोलोरेक्टल पॉलीप्स के संकेत और लक्षण क्या हैं?",
            "body": [
                "इसके लक्षणों में शामिल हो सकते हैं :",
                "• मल से खून आनामल से खून आना या मलाशय से खून आना",
                "• दर्ददर्द, दस्तदस्त या कब्जकब्ज की समस्या जो एक सप्ताह से अधिक समय तक बनी रह सकती है",
                "• पॉलीप बड़ी होने पर मतलीमतली या उल्टी",
                "• टॉयलेट पेपर पर खून लगना"
            ]
        },
        {
            "heading": "कोलोरेक्टल पॉलीप्स का कारण क्या है?",
            "body": [
                "यह पॉलीप्स क्यों बनते हैं इसका सटीक कारण डॉक्टरों को नहीं पता है। सामान्य तौर पर, कोशिकाएं विशिष्ट तरीके से बढ़ती और विभाजित होती हैं, लेकिन पॉलीप्स तब हो सकते हैं जब यह कोशिकाएं सामान्य से ज्यादा विभाजित होने लगती हैं।",
                "किसी को भी कोलोन पॉलीप्स की समस्या हो सकती है, लेकिन कुछ ऐसी चीजें हैं, जिनकी वजह से कोलोन पॉलीप्स का खतरा बढ़ सकता है :",
                "• अधिक वजन या मोटापामोटापा\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "• 50 या इससे अधिक उम्र",
                "• धूम्रपानधूम्रपान",
                "• पहले कभी कोलोन पॉलीप्स या कोलन कैंसर हुआ हो",
                "• कभी अल्सरेटिव कोलाइटिसअल्सरेटिव कोलाइटिस या क्रोहन रोगक्रोहन रोग जैसी इंफ्लेमेटरी बाउल डिजीजइंफ्लेमेटरी बाउल डिजीज हुई हो",
                "• टाइप 2 डायबिटीजटाइप 2 डायबिटीज हुआ हो, जिसका सही तरीके से ध्यान न रखा जा रहा हो"
            ]
        },
        {
            "heading": "कोलोरेक्टल पॉलीप्स का निदान कैसे होता है?",
            "body": [
                "• कोलोनोस्कोपी : कोलोनोस्कोपी केकोलोनोस्कोपी के दौरान एक पतली, लचीली ट्यूब जिसमें आगे के सिरे पर कैमरा लगा होता है, उसे गुदा के माध्यम से अंदर डाला जाता है। इसके जरिये डॉक्टर मलाशय और कोलन की अच्छे से जांच कर पाते हैं। यदि पॉलीप मिलता है, तो डॉक्टर इसे तुरंत हटा सकता है या विश्लेषण के लिए ऊतक के नमूने ले सकता है।",
                "• सिग्मोइडोस्कोपी : यह एक स्क्रीनिंग विधि है जो कोलोनोस्कोपी की तरह काम करती है, लेकिन इसका उपयोग केवल मलाशय और कोलन के निचले हिस्से को देखने के लिए किया जाता है। इसका उपयोग बायोप्सीबायोप्सी या ऊतक के नमूने के लिए नहीं किया जा सकता है।",
                "• बेरियम एनीमा : इस परीक्षण के लिए डॉक्टर मलाशय में लिक्विड बेरियम को इंजेक्ट करेंगे और फिर कोलन की छवि देखने के लिए विशेष एक्स-रेएक्स-रे का उपयोग करेंगे। बेरियम की वजह से छवि में कोलन सफेद रंग के दिखाई देंगे।",
                "• सीटी कॉलोनोग्राफी : इसमें कोलन और मलाशय की छवियों को तैयार करने के लिए सीटी स्कैनसीटी स्कैन का उपयोग किया जाता है। स्कैन के बाद, कंप्यूटर कोलन और मलाशय की छवियों को जोड़कर 2-डी और 3-डी का रूप देता है। सीटी कॉलोनोग्राफी को कभी-कभी एक 'वर्चुअल कोलोनोस्कोपी' कहा जाता है। इसमें ऊतकों की सूजन, अल्सर और पॉलीप्स का पता चल सकता है।"
            ]
        },
        {
            "heading": "कोलोरेक्टल पॉलीप्स का इलाज कैसे किया जाता है?",
            "body": [
                "डॉक्टर आंत परीक्षण के दौरान पॉलीप्स को हटा सकते हैं। इसके लिए वे निम्न विकल्पों की मदद ले सकते हैं :",
                "• पॉलीपेक्टॉमी : यदि पॉलीप 0.4 इंच (लगभग 1 सेंटीमीटर) से बड़ा है, तो पॉलीप्स को आसपास के ऊतक से निकालने और अलग करने के लिए इसके नीचे तरल इंजेक्ट किया जाता है।",
                "• मिनिमली इन्वैसिव सर्जरी : जो पॉलिप्स बहुत बड़े होते हैं या जिन्हें स्क्रीनिंग के दौरान सुरक्षित रूप से हटाया नहीं जा सकता है, उन्हें आमतौर पर लेप्रोस्कोपिक रूप से हटाया जाता है। इसमें आंत में लैप्रोस्कोप नामक एक उपकरण का इस्तेमाल किया जाता है।",
                "• कोलन एंड रेक्टम रिमूवल : यदि किसी को एफएपी जैसा दुर्लभ आनुवंशिक सिंड्रोम है, तो उसे अपने कोलन और मलाशय को हटाने के लिए सर्जरीसर्जरी की आवश्यकता हो सकती है।"
            ]
        }
    ]
}