{
    "url": "https://www.myupchar.com/disease/common-cold",
    "title": "सर्दी जुकाम - Common Cold in Hindi",
    "intro": [
        "सर्दी जुकाम के लक्षण - नाक बहना, गले में जमाव (खिचखिचाहट) और लगातार छींकना - को कोई भी पहचानता है। लेकिन इसके बारे में तथ्य बहुत की कम लोगों को मालूम होते हैं, जैसे की सर्दी जुकाम, सर्दी जुकाम के कारण और सर्दी जुकाम के उपचार या इलाज क्या हैं। और सबसे महत्वपूर्ण बात आप सर्दी जुकाम से दूर कैसे रह सकते हैं। यहां इन सब के बारे में बताया गया है - \nसर्दी जुकाम क्या होता है​?\nसर्दी जुकाम एक वायरस के कारण होता है। 200 से अधिक प्रकार के वायरस इस बीमारी के लिए जिम्मेदार होते हैं, लेकिन राइनोवायरस इनका सबसे आम प्रकार है। 50% सर्दी जुकाम के मामलों के लिए जिम्मेदार माना जाता है। कोरोनावायरस, रेस्पिरेटरी सिनसिशल वायरस (respiratory syncytial virus), इन्फ्लूएंजाइन्फ्लूएंजा और पैराइनफ्लुएंजा कुछ अन्य ऐसे वायरस हैं जिसकी वजह से सर्दी जुकाम हो सकता है। \nआम सर्दी जुकाम कैसे शुरू होता है?\nयह बीमारी आपको उन लोगो से हो सकती है जो पहले से इस वायरस से ग्रसित होते हैं। किसी ऐसे व्यक्ति के साथ शारीरिक सम्बन्ध बनाने से जिसे पहले से सर्दी जुकाम हो या फिर उन सतह को छूने से जो इस वायरस से दूषित हो जैसे कि कंप्यूटर कीबोर्ड, दरवाजे की कुंडी या चम्मच, या तो फिर किसी के नाक या मुख को छूने से जो इस वायरस से दूषित हो। यह आपको किसी के छीकंने या खांसी द्वारा जारी हवा में संक्रमित बूंदों से भी पकड़ सकते हैं। \nसर्दी जुकाम तब होता है जब कोई वायरस आपके नाक या गले के अस्तर से जुड़ जाता है। आपके शरीर की प्रतिरक्षा प्रणाली इन रोगाणुओं के खिलाफ रक्षा करती है और इन रोगाणुओं पर हमला करने के लिए सफेद रक्त कोशिकाओं को भेजती है। अगर आप इस वायरस से पहले संक्रमित नहीं हुए हैं, तो आपकी रोग प्रतिरोधक शक्ति उस से लड़ने के लिए तैयार नहीं होती है। इस कारण से आपकी नाक और गले में सूजन आ जाती है और बलगम बन जाता है। आपको शायद यह महसूस ना हो लेकिन सर्दी जुकाम के वायरस से लड़ने में आपके शरीर की बहुत ऊर्जा खर्च हो जाती है, जिसकी वजह से  आप खुद को थका हुआ महसूस करते हैं। \nएक मिथक जिसका पर्दाफाश करने की आवश्यकता है - ठंड लगने से या गीले होने से आप बीमार नहीं पड़ते हैं। हालांकि इनकी वजह से जुकाम होने की संभावना जरूर बढ़ जाती है। सच तो यह है कि जुकान होने की संभावना तब ज्यादा बढ़ जाती है जब आप बहुत ज्यादा थके हों, भावनात्मक तनाव में हों या फिर आपको गले या नाक में एलर्जी हो।"
    ],
    "sections": [
        {
            "heading": "सर्दी जुकाम के चरण - Stages of Common Cold in Hindi",
            "body": [
                "सर्दी जुकाम के चरण -",
                "क्योंकि आम सर्दी जुकाम कई अलग अलग वायरस के कारण हो सकता है, इसके लक्षण की प्रगति और गंभीरता हर व्यक्ति में भिन्न होती हैं। सामन्य तौर पर, संक्रमित होने के दो से तीन दिनों के बाद इसके लक्षण विकसित होने की संभावना होती है।",
                "ऐसा भी हो सकता है कि कुछ व्यक्तियों में इसके लक्षण बहुत हलके हों, जबकि किसी अन्य व्यक्ति को इसके काफी गंभीर लक्षण भी हो सकते हैं। सर्दी जुकाम के लक्षणों के प्रकार भी भिन्न होते हैं। कुछ व्यक्तियों को केवल नाक में बलगम का जमाव हो सकता है, जबकि किसी अन्य व्यक्ति में इसके सारे लक्षण हो सकते हैं। कौन से लक्षण विकसित होते हैं, ये संक्रमित व्यक्ति के अंतर्निहित स्वास्थ्य पर निर्भर करता है।",
                "अधिकांश लोगों में सर्दी जुकाम सात से दस दिनों के बाद ठीक हो जाता है, हालांकि कुछ व्यक्तियों को ठीक होने में कम या ज्यादा समय भी लग सकता है। फिर से यह इस पर निर्भर करता है कि किस वायरस की वजह से संक्रमण हुआ था और साथ ही रोगी का अंतर्निहित स्वास्थ्य कैसा है।"
            ]
        },
        {
            "heading": "सर्दी जुकाम के लक्षण - Common Cold Symptoms in Hindi",
            "body": [
                "सर्दी जुकाम के लक्षण आमतौर पर दिखने में कुछ दिन लगते हैं। ऐसा बहुत कम होता है कि जुकाम के लक्षण अचानक दिखाई दें।",
                "अक्सर हम जुकाम और फ्लू के लक्षणों के बीच अंतर नहीं कर पाते हैं। लेकिन जुकाम और फ्लू के लक्षणों  के अंतरों को जानने से आपको यह तय करने में मदद मिल सकती है की आप अपना इलाज कैसे करें। आपको ये भी अंदाज़ा हो जाएगा की आपको डॉक्टर के पास जाने की जरुरत है या नहीं।",
                "### सर्दी जुकाम के नाक संबंधी लक्षण -",
                "• बंद नाकबंद नाक (और पढ़ें – बंद नाक खोलने के उपायबंद नाक खोलने के उपाय)",
                "• साइनससाइनस पर दबाव",
                "• नाक बहनानाक बहना",
                "• नाक भारी होना",
                "• कुछ भी न सूंघ पाना",
                "• बार बार छींक आना",
                "• आपके गले के पिछले हिस्से में नाक से स्त्राव होना",
                "### सर्दी जुकाम के मस्तिष्क और गर्दन संबंधी लक्षण -",
                "• आंखों से पानी बहना",
                "• सिरदर्दसिरदर्द",
                "• गले में खराशगले में खराश",
                "• खांसीखांसी",
                "• सूजी हुई लसीका ग्रंथि (लिम्फ नोड)",
                "सर्दी जुकाम के शारीरिक लक्षण -",
                "• थकानथकान (और पढ़ें – थकान कम करने के घरेलू उपायथकान कम करने के घरेलू उपाय)",
                "• ठंड लगना",
                "• शरीर मैं दर्द",
                "• हलका बुखारबुखार (और पढ़ें – बुखार के घरेलू उपचारबुखार के घरेलू उपचार)",
                "• सीने में तकलीफ महसूस होना (और पढ़ें - सीने में दर्दसीने में दर्द)",
                "• गहराई से साँस लेने में कठिनाईसाँस लेने में कठिनाई"
            ]
        },
        {
            "heading": "सर्दी जुकाम के कारण - Common Cold Causes in Hindi",
            "body": [
                "### सर्दी-जुकाम क्यों होता है?",
                "सर्दी जुकाम ऊपरी श्वसन तंत्र में होने वाली एक सामान्य बीमारी है।",
                "सर्दी खांसी तब होती है, जब किसी संक्रमित व्यक्ति के छींकने, खाँसी, या उनके भाषण से उनकी नाक से निकले वायरस कणों से संक्रमित वायु में आप सांस लेते हैं और सांस के साथ वायरस हमारे शरीर के अंदर चला जाता है। आपको यह वायरस उन दूषित वस्तुओं जैसे कि दरवाजे की कुंडी, टेलीफोन, बच्चों के खिलौने, और तौलिए से जो एक संक्रमित व्यक्ति के छूने से दूषित हो चुके हैं। उन चीजों को छूने से भी संक्रमित कर सकता है। राईनोविषाणु (rhinovirus; जो सर्दी खांसी में सबसे आम कारण होता है) किसी मजबूत सतह पर या फिर हांथो पर 3 घंटे तक जीवित रह सकता है।",
                "अधिकांश वायरस को कई समूहों में से एक में वर्गीकृत किया गया है। इन समूहों में शामिल हैं:",
                "कुछ अन्य सामान्य वायरसों को जो सर्दी खांसी का कारण बनते हैं उनको अलग चुना गया है, जैसे श्वसन सिन्सिटियल वायरस। पर अभी भी कुछ ऐसे अन्य वायरस हैं जो आधुनिक विज्ञान से अभी तक पहचाने नहीं गए हैं।"
            ]
        },
        {
            "heading": "सर्दी जुकाम से बचाव - Prevention of Common Cold in Hindi",
            "body": [
                "हालांकि सर्दी जुकाम को पूरी तरह से रोकना असंभव है, पर कुछ ऐसे कदम हैं जिनसे आप अपने और अपने परिवार को इस वायरस से संक्रमित होने की संभावना को कम कर सकते हैं -",
                "• अपने हाथों को अक्सर धोएं -\r\n\tये सर्दी जुकाम से बचने का सबसे बढ़िया तरीका है। विशेष रूप से, किसी सार्वजनिक स्थान से वापस घर आने पर हाथ जरूर धो लें। अगर आप लगातार हाथ धोते हैं तो यह उन वायरस को नष्ट करने में मदद करता है जो वायरस आप अन्य संक्रमित लोगों द्वारा उपयोग किए जाने वाले सतहों से प्राप्त करते हैं। यदि आप किसी सार्वजनिक स्थान पर जाते हैं, तो अपने साथ हाथो का सैनिटाइजर लेके जाएं और उस से अपने हाथों को साफ कर लें ताकी आप किसी वायरस से संपर्क में आ भी गए हैं, तो एसा करने से उसे खत्म करने में मदद मिलेगी। और अपने बच्चों को भी हाथ धोने का महत्व जरूर सिखाएं।",
                "• अगर आप किसी संक्रमित व्यक्ति के आसपास हैं या किसी सार्वजनिक क्षेत्र के दूषित सतह के संपर्क में आए हैं तो अपने चेहरे को, विशेष रूप से नाक, मुंह और आंख के क्षेत्रों को ना छूएं। ऐसा करने से अगर आपके हाथों पर वायरस हो, तो उस वायरस की आपकी श्वसन प्रणाली में घुसने की संभावना कम हो जाएगी।",
                "• धूम्रपानधूम्रपान न करें -\r\n\tसिगरेट का धुआं वायुमार्गों को परेशान कर सकता है और सर्दी जुकाम या अन्य संक्रमणों के संवेदनशीलता को बढ़ा सकता है। यहां तक कि निष्क्रिय धुऐं के संपर्क में आने से भी आपको (या आपके बच्चों को) सर्दी जुकाम के लक्षण हो सकते हैं। (और पढ़ें - धूम्रपान छोड़ने के उपायधूम्रपान छोड़ने के उपाय)",
                "• अगर आपके परिवार में कोई व्यक्ति संक्रमित हो तो डिस्पोजेबल खाने के बर्तनों का उपयोग करें। डिस्पोजेबल कप या गिलास प्रत्येक उपयोग के बाद फेंक दिए जा सकते हैं। ऐसा करने से वायरस के आकस्मिक प्रसार को रोकने में मदद मिलती है।",
                "• घरेलू सतहों को साफ रखें -\r\n\tदरवाज़े की कुण्डी, ड्रॉअर के हैंडल, कीबोर्ड, इलेक्ट्रिक स्विच, टेलीफोन, रिमोट कंट्रोल, काउंटरटॉप्स, सिंक आदि यदि किसी संक्रमित व्यक्ति द्वारा उपयोग किए जाएं तो कुछ घंटों तक इन सतहों पर वायरस रह सकते हैं। इन सतहों को अच्छी तरह साबुन या निस्संक्रामक सलूशन द्वारा साफ़ करना चाहिए।",
                "• यदि आपके बच्चे को सर्दी जुकाम है, तो उनके खिलौनो को अच्छी तरह से धो लें जब आप घरेलू सतहों या आमतौर पर इस्तेमाल की जाने वाली वस्तुओं की साफ सफाई कर रहे हों।",
                "• हाथ सुखाने के लिए रसोईघर और बाथरूम में पेपर तौलिए का उपयोग करें -\r\n\tरोगाणु कपड़े के तौलिए पर कई घंटो तक रह सकते हैं। वैकल्पिक रूप से, प्रत्येक परिवार के सदस्य के लिए अलग तौलिया होना चाहिए और मेहमान के लिए अलग से एक साफ़ तौलिया रखें।",
                "• उपयोग के बाद टिश्यू पेपर को अच्छी तरह से फेंके क्यूंकि इस्तेमाल किया हुआ टिश्यू पेपर, आप जिस सतह पर रखेंगे वह सतह दूषित हो जाती है और वायरस के स्रोत का कारण बन सकती है।",
                "• स्वस्थ जीवन शैली बनाए रखें -\r\n\tहालांकि, यह कहना मुश्किल है की अच्छा खाना या व्यायामव्यायाम करने से सर्दी जुकाम को रोका जा सकता है, लेकिन स्वस्थ जीवन शैली (पर्याप्त नींद, swasth पोषण, व्यायाम) से आपकी प्रतिरक्षा प्रणाली संक्रमण से ज्यादा अच्छी तरह से लड़ सकेगी।",
                "• तनाव कम रखें -\r\n\tअध्ययनों से पता चला है कि भावनात्मक तनावतनाव का अनुभव करने वाले लोगों में प्रतिरक्षा प्रणाली कमजोर हो जाती है और तनाव रहित रहने वाले लोगों की तुलना में तनावग्रस्त लोगों को सर्दी जुकाम होने की संभावना अधिक होती है।"
            ]
        },
        {
            "heading": "सर्दी जुकाम का परीक्षण - Diagnosis of Common Cold in Hindi",
            "body": [
                "### सर्दी खांसी के निदान -",
                "सर्दी खांसी के निदान के लिए शायद ही आपको डॉक्टर से मिलने की आवश्यकता होती है। जुकाम के लक्षणों की पहचान करना ही अक्सर इसका निदान है। यदि ये लक्षण एक सप्ताह या उससे ज्यादा समय तक जारी रहते हैं तो आपको डॉक्टर को दिखाने की जरूरत है, क्योंकि शायद ये किसी और बीमारी के लक्षण हो सकते हैं जैसे कि फ्लू या गले से संबंधित कोई बीमारी।",
                "यदि आपको सिर्फ सर्दी खांसी ही है तो आप उम्मीद कर सकते हैं कि इसका वायरस लगभग एक सप्ताह से 10 दिन तक ही आपको संक्रमित रख सकता है। फ्लू से संक्रमित व्यक्ति भी 1 सप्ताह तक के समय में ठीक हो जाता है। लेकिन अगर संक्रमण के लक्षण एक सप्ताह में खत्म नहीं हो पाते, तो किसी अन्य बीमारी के पनपने की संभावना भी हो सकती है।",
                "शरीर में फ्लू के लक्षण हैं या जुकाम के, इसके बारे में ठीक से जानने के लिए डॉक्टरों को बहुत सारे टेस्ट लेने पड़ सकते हैं। क्योंकि जुकाम और फ्लू के लक्षण और उपचार एक जैसे ही होते हैं, इसका निदान केवल यह सुनिश्चित करने में आपकी मदद करता है कि आप स्वस्थ होने के लिए पर्याप्त ध्यान दे रहे हैं या नहीं।"
            ]
        },
        {
            "heading": "सर्दी जुकाम का इलाज - Common Cold Treatment in Hindi",
            "body": [
                "### सामान्य सर्दी जुकाम के लिए उपचार क्या हैं?",
                "सर्दी जुकाम का कोई इलाज नहीं है। इसलिए इलाज के दो लक्ष्य होते हैं: आपको बेहतर महसूस कराना और वायरस से लड़ने में आपकी मदद करना।",
                "बहुत ज्यादा आराम करना सर्दी खांसी के उपचार के लिए महत्वपूर्ण होता है। कोशिश करें कि रात को 10 से 12 घंटो तक सोएं। आप गर्म और नम वातावरण में सबसे आरामदायक महसूस करेंगे। अपने शरीर को हाइड्रेटेड रखना बहुत महत्वपूर्ण है इसलिए जितना ज्यादा हो सके पानी पीएं। इससे गले में बलगम के प्रवाह में आसानी होती है और साथ ही गले में जमाव को कम करने में मदद मिलती है।",
                "सर्दी जुकाम जिस वायरस की वजह से होता है, उसके लिए कोई विशिष्ट उपचार मौजूद नहीं है। लेकिन इसके लक्षणों के उपचार से आपको राहत मिल सकती है। अगर किसी बच्चे को 100.5 डिग्री या उससे अधिक के बुखार के साथ दर्द और पीड़ा है, तो उसे पेरासिटामोलपेरासिटामोल (paracetamol) दी जाती है (दवाई लेने से पहले एक बार डॉक्टर से सलाह जरूर लें)। वयस्क भी पेरासिटामोल ले सकते हैं।",
                "यदि आपके गले में दर्द हो रहा है, तो अक्सर 1 कप गर्म पानी में 1/2 चम्मच नमकनमक मिलाकर उससे आप गरारे करें।",
                "सर्दी जुकाम की दवा जिसमे स्यूडोएफेड्रिन (pseudoephedrine) होता है आपकी नाक को खोलने में और साफ करने में मदद करता है लेकिन एक अस्थायी रूप से। डिकॉन्स्टेस्टेंट (नाक का स्प्रे) जैसे ऑक्सीमेटाज़ोलिन (आफरीन) भी इसमें मदद करते हैं।  लेकिन अगर उनका उपयोग तीन या पांच दिनों से ज्यादा हो, तो वे \"रिबाउंड\" प्रभाव का कारण बन सकते हैं। इसका मतलब है कि नाक और गले में अधिक बलगम पैदा होना और गले में जमाव को बढ़ा देना। स्यूडोएफेड्रिन आपके रक्तचाप (ब्लड प्रेशर) और हृदय की दर को बढ़ा सकता है।",
                "अगर आपको हृदय रोगहृदय रोग, हाई बी पीहाई बी पी, प्रोस्टेट कैंसरप्रोस्टेट कैंसर या प्रोस्टेट की अन्य समस्या, मधुमेहमधुमेह या थायराइडथायराइड की समस्याएं हैं तो ऐसे में बिना डॉक्टर की सलाह के किसी भी प्रकार की दवाई ना लें।",
                "(और पढ़ें - स्ट्रोक का इलाजस्ट्रोक का इलाज)"
            ]
        },
        {
            "heading": "सर्दी जुकाम में कौन सी दवा लेनी चाहिए? खांसी जुकाम के लिए सबसे अच्छी दवा कौन सी है?",
            "body": [
                "सर्दी जुकाम अक्सर शरीर के अलग-अलग हिस्से को प्रभावित करते हैं. अगर कोई बुखार या बदन दर्द से परेशान हों तो एनाल्जेसिक दवाई ले सकते हैं. इसके अलावा, बहती नाक को रोकने के लिए एंटीहिस्टामाइन्स, भरी हुई नाक या बंद नाक के लिए डीकंजेस्टेंट्स या फिर एक्सपेक्टोरेंट्स का इस्तेमाल किया जा सकता है. डॉक्टरों के अनुसार जुकाम के इलाज के लिए कभी भी एंटीबायोटिक्स नहीं लेनी चाहिए. किसी भी दवा को लेने से पहले डॉक्टर की सलाह लेना बेहतर होता है."
            ]
        },
        {
            "heading": "बार बार सर्दी जुकाम होने पर क्या करें? - What to do if you have colds frequently in Hindi?",
            "body": [
                "अगर बार-बार सर्दी जुकाम हो रहा है और शरीर भी थोड़ा बीमार सा महसूस कर रहा है तो इन उपायों के जरिए जुकाम को जल्द से जल्द दूर करने में मदद मिलेगी -",
                "• जरूरत के हिसाब से पानी पीना - शहद के साथ पानी, जूस या नींबू पानी जुकाम को कम करने में और शरीर में पानी की कमी को पूरी करता है. हालांकि इस दौरान शराब, कॉफी और कैफीनयुक्त सोडा से बचना चाहिए, जो शरीर में पानी की कमी पैदा करता है.",
                "• आराम - सर्दी जुकाम को ठीक करने के लिए शरीर को आराम देना भी जरूरी है.",
                "• गले की खराश को कम करना - गर्म पानी में उचित मात्रा में नमक मिलाकर उससे गरारे करने से भी गले की खराश और खरोंच से राहत मिलती है.",
                "• ओवर द काउंतर ड्रॉप्स और स्प्रे भी जुकाम से छुटकारा दिलाने में मदद कर सकता है.",
                "• गर्म सूप के जरिए भी जुकाम से छुटकारा मिल सकता है, जैसे चिकन सूप, चाय और गर्म सेब का रस, जो कि बलगम के प्रवाह को बढ़ाकर जुकाम की समस्या कम करता है.",
                "• शहद भी जुकाम को कम करने में मदद करता है, खासकर व्यस्कों और एक साल के बच्चों में. हालांकि इसे गर्म चाय के साथ बिल्कुल न लें."
            ]
        }
    ]
}