{
    "url": "https://www.myupchar.com/disease/concussion",
    "title": "कंकशन - Concussion in Hindi",
    "intro": [
        "कंकशन (मस्तिष्काघात), सिर की एक ऐसी चोटचोट है और यह गंभीर नहीं होती है। यह दुनियाभर की सबसे सामान्य मस्तिष्क चोटमस्तिष्क चोट है। यह आमतौर पर सिर या गर्दन के किसी घातक वस्तु से टकराने पर होती है। फिर चाहे यह खेलते समय हो या किसी सड़क हादसेसड़क हादसे या गिरने के कारण ही क्यों न लगी हो, कंकशन कुछ समय के लिए मस्तिष्क के कार्यों को प्रभावित कर देता है।\nअक्सर कम दर्दनाक बताई जाने वाली मस्तिष्क की यह चोट जानलेवा नहीं होती है। हालांकि, उलझनउलझन, सिरदर्दसिरदर्द, हरकत करने में समस्या होना और याददाश्त खोनेयाददाश्त खोने जैसे लक्षणों की पहचान करने के लिए यह महत्वपूर्ण है कि कुछ दिनों के लिए मरीज को मॉनिटर किया जाए। \nयदि चोट के बाद कोई व्यक्ति लगातार उल्टी करे और 30 सेकंड से अधिक समय के लिए होश खो बैठे या दौरा पड़े तो उसे जल्द ही किसी अस्पताल या डॉक्टर को दिखाना बेहद आवश्यक होता है।"
    ],
    "sections": [
        {
            "heading": "क्या होता है जब सिर किसी नुकीली चीज से टकराता है",
            "body": [
                "मस्तिष्क खोपड़ी के अंदर मस्तिष्कमेरु द्रव (एक प्रकार का तरल पदार्थ) से घिरा होता है। जब सिर को अचानक से झटका लगता है, तो इसके कारण मस्तिष्क बेहद जोर से खोपड़ी के अंदर चारों ओर हिल जाता है। इसके बाद यदि मस्तिष्क खोपड़ी के अंदर के हिस्से से टकराता है तो कुछ समय के लिए मस्तिष्क के कार्य प्रभावित हो सकते हैं, जिसके कारण ट्रॉमाट्रॉमा हो सकता है।"
            ]
        },
        {
            "heading": "कंकशन के लक्षण - Concussion Symptoms in Hindi",
            "body": [
                "कुछ ऐसे भी मामले या स्थिति हो सकती है, जिसमें सिर की चोट लगने के बावजूद व्यक्ति को उसी समय कुछ महसूस न हो, लेकिन कुछ समय बाद कंकशन का मामला सामने आए। हालांकि, अधिकतर मामलों में कंकशन के लक्षण उसी समय दिखाई दे जाते हैं। निम्न कुछ ऐसी चीजे हैं जिन्हें ढूंढने की आवश्यकता हो सकती है :",
                "• लगातार सिरदर्द",
                "• धुंधला दिखनाधुंधला दिखना",
                "• याददाश्त खोना",
                "• अस्पष्ट बोलनाअस्पष्ट बोलना",
                "• सामंजस्य खोना",
                "• नींद न आनानींद न आना",
                "• चिड़चिड़ापनचिड़चिड़ापन",
                "• संतुलन खोना",
                "• मतली और उल्टीमतली और उल्टी",
                "• उलझन और भटकाव",
                "• चक्कर आनाचक्कर आना और उनींदापन",
                "• थकानथकान",
                "निम्न में से कोई भी लक्षण दिखाई देने पर मरीज को तुरंत डॉक्टर के पास लेकर जाएं :",
                "• लगातार उल्टी",
                "• बेहोशीबेहोशी",
                "• सिरदर्द का गंभीर हो जाना",
                "• व्यक्तित्व में बदलावव्यक्तित्व में बदलाव",
                "• अस्पष्ट बोलना",
                "• लोगों को पहचानने में मुश्किल होना",
                "किशोरों में सुस्ती, खिलोनों में रुचि न होना, असंतुलित चलने, घबराएघबराए हुए प्रतीत होना और सामान्य से अधिक रोना भी कंकशन का संकेत हो सकते हैं। अपने बच्चे के सिर पर लगने या इनमें से किसी भी लक्षण के दिखाई देने पर तुरंत उसे डॉक्टर के पास लेकर जाएं।"
            ]
        },
        {
            "heading": "कंकशन के कारण - Concussion Causes in Hindi",
            "body": [
                "सिर पर चोटसिर पर चोट लगना कंकशन का सबसे बढ़ कारण है। खिलाड़ियों जैसे फुटबॉलर्स और क्रिकेटर उस समूह में आते हैं जिनमें कंकशन होने का सबसे अधिक खतरा होता है। वैसे बता दें कि दी इंडियन हेड इंजरी फाउंडेशन (आइएचआइएफ) के अनुसार भारत में मस्तिष्क की सबसे दर्दनाक चोट सड़क हादसों में लगती है।",
                "आइएचआइएफ द्वारा जारी किए गए डाटा के अनुसार मस्तिष्क की चोट की 60 प्रतिशत घटनाएं सड़क हादसों में होती हैं। इसमें वाहन से टक्कर और मोटरसाइकिल से गिरना भी शामिल है। एक आकलन के मुताबिक भारत में प्रतिघंटे करीब 53 सड़क हादसे होते हैं। इसके साथ ही एनसीआरबी के डाटा के मुताबिक 2017 में 1 लाख 34 हजार भारतीय सड़क हादसों में मारे गए थे।",
                "कंकशन बच्चों में भी बेहद आम होता है, क्योंकि उनका सिर का आकार शरीर के अनुसार बड़ा होता है। सिर को जबरदस्ती हिलाने या सिर में किसी छोटी सी चोट लगने के कारण भी कंकशन हो सकता है। बच्चे शायद इस स्थिति को बता या दर्शा न पाएं। इसीलिए उनमें सुस्तीसुस्ती, लगातार उल्टी, खिलोनों में रुचि न होना, संतुलन बनाने में समस्या और हर समय रोने जैसे लक्षणों को ढूंढें। अगर आप इस बात से आज्ञात हैं कि आपके शिशु का सिर किसी वस्तु से कितनी तीव्रता से टकराया है तो बेहतर होगा कि आप उसे तुरंत किसी डॉक्टर के पास ले जाएं।"
            ]
        },
        {
            "heading": "मस्तिष्क की चोट के बचाव - Prevention of Concussion in Hindi",
            "body": [
                "वैसे तो इस प्रकार कि दुर्घटनाओं को रोका नहीं जा सकता है, लेकिन खेल के दौरान सही उपकरण पहनने से चोट की आशंका को कम किया जा सकता है। जैसे कि क्रिकेट में बैटिंग के दौरान हेलमेट पहनना या बॉक्सिंग के समय सही हेडगेअर का इस्तेमाल करना। मोटरसाइकल चलाते समय हेलमेट पहनना न भूलें, चाहे आप पीछे की सीट पर ही क्यों न बैठें हों।",
                "सड़क हादसों के अधिकतर मामलों में मोचमोच लगने के कारण कंकशन होना सबसे सामान्य होता है। हमेशा सीटबेल्ट पहने रखें और हेडरेस्ट को कभी न हटाएं।",
                "माता-पिता अपने घरों को सुरक्षित बनाने का प्रयास कर सकते हैं खासतौर से किशोरों और शिशुओं के लिए, जिनमें संतुलन खोने और खुद को चोट मारने की आशंका अधिक होती है।",
                "यदि आप स्वयं किसी कारण संतुलन नहीं बना पाते हैं तो गिरने से बचने के लिए किसी उचित दंडी या वॉकिंग स्टिक का इस्तेमाल करें।",
                "सक्षम व्यक्ति गिरने से बचने के लिए व्यायामव्यायाम और योगयोग के जरिए अपने शरीर के संतुलन को बेहतर कर सकते हैं।"
            ]
        },
        {
            "heading": "कन्कशन का परीक्षण - Diagnosis of Concussion in Hindi",
            "body": [
                "अगर आपको सिर में चोट लगी है तो हम यह सलाह देंगे कि नुकसान का पता लगाने के लिए किसी डॉक्टर से संपर्क कर लें। आपकी संज्ञानात्मक क्षमताओं को जाचने के लिए हो सकता है कि डॉक्टर आपसे कुछ आसान से सवाल पूछें। यहां तक कि कुछ मामलों में आंखों कि भी जांच कर सकते हैं। वह पूछ सकते हैं कि आपको यह चोट कहां लगी और आप अब कैसा महसूस कर रहे हैं।",
                "आपकी प्रतिक्रिया के अनुसार हो सकता डॉक्टर सिर को पहुंची क्षति का पता लगाने के लिए सीटी स्कैनसीटी स्कैन या एमआरआईएमआरआई करवाने की सलाह दें और उसके मुताबिक ही दवा बताएं। कंकशन को आम तौर पर हल्के से लेकर गंभीर तक तीन अलग-अलग श्रेणियों में वर्गीकृत किया जाता है।"
            ]
        },
        {
            "heading": "कंकशन का इलाज - Concussion Treatment in Hindi",
            "body": [
                "कंकशन फुटबॉल और क्रिकेट जैसे खेलों में बेहद आम है। इसके इतने अधिक मामलों की ही वजह से इंटरनेशनल क्रिकेट काउंसिल (आइसीसी) ने कंकशन का सामना करने के लिए अपनी खुद की गाईडलाइंस बना रखी हैं। कंकशन जैसा हादसा होने पर खेलना तुरंत रोक देना चाहिए।",
                "याद रखें कि इसके लक्षण तुरंत, कुछ घंटों बाद या यहां तक कि कुछ दिनों के बाद भी दिखाई दे सकते हैं। इसीलिए सिर टकराने या कोई भी लक्षण जैसे सुस्ती, धुंधला दिखना, उलझन या शॉर्ट-टर्म मेमोरी लॉस दिखाई देने पर डॉक्टर या अस्पताल जाएं। बेहोशी या बार-बार उल्टी आने के लक्षणों को नजर अंदाज न करें, क्योंकि यह गहरी चोट का संकेत हो सकते हैं। अगर आपके शिशु को चोट लगी है या आपको लग रहा है कि उसका सिर किसी वस्तु से टकराया है तो बच्चों के डॉक्टर से तुरंत संपर्क करें।",
                "आराम और स्वस्थ जीवन अपनाना सबसे बेहतर दवा है। ऐसी गतिविधियां करने से परहेज करें जिनकी वजह से आंखों में तनाव पड़े जैसे टीवी देखना या किताब पढ़ना। किसी भी प्रकार के दर्ददर्द को कम करने के लिए पैरासिटामोल का इस्तेमाल किया जा सकता है, लेकिन ऐस्प्रिन का परहेज करें क्योंकि इससे खून बहने की आशंका बढ़ जाती है। शराब का सेवन न करें, ऐसा करने से इलाज में तेजी आएगी।"
            ]
        }
    ]
}