{
    "url": "https://www.myupchar.com/disease/congenital-fiber-type-disproportion",
    "title": "कंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन (सीएफटीडी) - Congenital Fiber Type Disproportion in Hindi",
    "intro": [
        "कंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन (सीएफटीडी) कंजेनिटल मायोपैथी का एक प्रकार है, जो कि एक तरह का मसल्स डिसआर्डर यानी मांसपेशियों से जुड़ा विकार है। यह समस्या जन्म के समय या फिर जब बच्चा नवजात होता है तभी स्पष्ट हो जाती है। यह मुख्य रूप से कंकाल यानी स्केलेटल की ऐसी मांसपेशियों को प्रभावित करता है, जो मूवमेंट यानी गतिविधि करने में मदद करती हैं। इस स्थिति में ज्यादातर लोग मांसपेशियों की कमजोरीमांसपेशियों की कमजोरी का अनुभव करते हैं खासतौर पर कंधा, ऊपरी बांह, कूल्हे और जांघों की मांसपेशियों में। इसके अलावा आंख की मूवमेंट को नियंत्रित करने वाली मांसपेशियों और चेहरे की मांसपेशियों में भी कमजोरी आ सकती है जिसकी वजह से ड्रूपी आईलिड यानी पलकों का लटकनापलकों का लटकना जैसी समस्या आ सकती है। इस समस्या से ग्रस्त लोगों का चेहरा अक्सर लंबा होता है और मुंह में बहुत अधिक भरे हुए दांत देखने को मिलते हैं।\nकंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन का संकेत और लक्षण- Congenital Fiber Type Disproportion Symptoms in Hindi\nकंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन के ज्यादातर मामलों में लक्षण एक व्यक्ति से दूसरे व्यक्ति में अलग अलग हो सकते हैं। सीएफटीडी के 80 से 99 प्रतिशत मामलों में निम्न लक्षण दिखाई देते हैं-\n\nमांसपेशियों की कमजोरी\nमस्कुलर हाइपोटोनिया\n\n30 से 79 प्रतिशत प्रतिशत मामलों में निम्न लक्षण दिखाई देते हैं-\n\nएंकल फ्लेक्शन कॉन्ट्रैक्चर (टखने के मोड़ की मांसपेशियों का कड़ा होना)\nभ्रूण की गतिविधि में कमी आना\n\nकंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन के अन्य लक्षणों में शामिल हो सकते हैं:\n\nफ्लॉपीनेस (मांसपेशियों का मुलायम होकर अपना आकार खोना)\nलिम्ब एंड फेशियल वीकनेस (हाथ पैर या चेहरे की मांसपेशियों में कमजोरी)\nसांस लेने में दिक्कतसांस लेने में दिक्कत\n\n(और पढ़ें - सांस फूलने केसांस फूलने के कारणकारण)\nकंजेनिटल​ फाइबर टाइप डिस्प्रॉपोर्शन का कारण - Congenital Fiber Type Disproportion Cause in Hindi\nकंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन का कारण जीन में गड़बड़ी है। एसीटीए1, एसईपीएन1, आरवाईआर1 या टीपीएम3 नामक जीन की पहचान की गई है, जिसमें गड़बड़ी की वजह से सीएफटीडी हो सकता है। यह ऑटोसोमल रिसेसिव, ऑटोसोमल डॉमिनेंट या एक्स-लिंक्ड तरीके से अगली पीढ़ी या आने वाली संतान में पारित हो सकता है।\n\nऑटोसोमल रिसेसिव यानी माता-पिता दोनों से जीन की खराब प्रतियां मिलना।\nऑटोसोमल डॉमिनेंट यानी माता या पिता में से किसी एक से जीन की खराब प्रति मिलना।\nएक्स-लिंक्ड पैटर्न यानी जिस जीन की वजह से डिसऑर्डर हुआ है, उसका संबंध एक्स क्रोमोसोम से है। महिलाओं में दो X क्रोमोसोम जबकि पुरुषों में एक X और एक Y क्रोमोसोम होता है।\n\nकंजेनिटल​ फाइबर टाइप डिस्प्रॉपोर्शन का निदान - Congenital Fiber Type Disproportion Diagnosis in Hindi\nसीएफटीडी का निदान केवल शारीरिक लक्षणों के आधार पर नहीं किया जा सकता है, क्योंंकि यह लक्षण कंजेनिटल मायोपैथी के अन्य प्रकार से मिलते जुलते हो सकते हैं। कंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन के निदान के लिए डॉक्टर मेडिकल हिस्ट्री (चिकित्सक द्वारा पिछली बीमारियोंबीमारियों व उनके इलाज से जुड़े प्रश्न पूछना), फिजिकल एग्जाम यानी शारीरिक परीक्षण और लैब टेस्टलैब टेस्ट की मदद ले सकते हैं।\n(और पढ़ें - कमजोरी दूर करने के घरेलू नुस्खेकमजोरी दूर करने के घरेलू नुस्खे)\nकंजेनिटल​ फाइबर टाइप डिस्प्रॉपोर्शन का इलाज - Congenital Fiber Type Disproportion Treatment in Hindi\nकंजेनिटल फाइबर टाइप डिस्प्रॉपोर्शन के उपचार के लिए अभी तक ऐसी दवाओंदवाओं, सप्लिमेंट या विटामिनविटामिन का पता नहीं चला है जो इस समस्या को दूर करने में प्रभावी साबित हो सके। लेकिन सहायक उपचार के तौर पर आर्थोपेडिक ट्रीटमेंट साथ ही कुछ थेरेपीथेरेपी जैसे फिजिकल थेरेपीफिजिकल थेरेपी, ऑक्यूपेशनल थेरेपी (शारीरिक या संज्ञानात्मक समस्याओं में मदद करने वाली चिकित्सा) या स्पीच थेरेपीस्पीच थेरेपी (बोलने व संचार करने से संबंधित समस्याओं) की मदद ली जा सकती है। इसके अलावा शारीरिक लक्षणों को ठीक करने के लिए डॉक्टर दवाएं दे सकते हैं।"
    ],
    "sections": []
}