{
    "url": "https://www.myupchar.com/disease/connective-tissue-disease",
    "title": "संयोजी ऊतक रोग - Connective tissue disease in Hindi",
    "intro": [
        "कोई भी शारीरिक समस्या जो शरीर के एक हिस्से को दूसरे हिस्से से जुड़ने वाली संरचना को प्रभावित करती है उसे संयोजी ऊतक रोग कहा जाता है।\nसंयोजी ऊतक दो प्रकार के प्रोटीन से मिल कर बना होता है, जिन्हें कोलेजन और इलास्टिन के नाम से जाना जाता है। कोलेजन एक प्रकार का प्रोटीन है, जो टेंडनस लिगामेंट, त्वचा, कॉर्निया, कार्टिलेज, हड्डियों और रक्त वाहिकाओं में पाया जाता है। इलास्टिन एक लचीला प्रोटीन है, जो एक रबर की पट्टी की तरह दिखाई देता है। यह लिगामेंट और त्वचा का मुख्य हिस्सा होता है।\nकनेक्टिव टिश्यू डिजीज से ग्रस्त व्यक्ति के शरीर में कोलेजन और इलास्टिन में सूजनसूजन आने लगती है। परिणामस्वरूप इनसे जुड़े प्रोटीन व शरीर के अन्य हिस्से भी क्षतिग्रस्त होने लगते हैं।\n(और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "संयोजी ऊतक रोग के प्रकार - Types of Connective tissue disease in Hindi",
            "body": [
                "संयोजी ऊतक रोगों के अलग-अलग 200 से भी अधिक प्रकार हो सकते हैं। जिनमें कुछ अनुवांशिक व कुछ वातावरणीय कारकों से होने वाले होते हैं। अन्य ऐसे भी हैं, जिनके कारणों का अभी तक पता नहीं चल पाया है। संयोजी ऊतक रोगों में प्रमुख रूप से निम्न को शामिल किया जाता है जैसे -",
                "• रूमेटाइड अर्थराइटिस -\r\n\tइसे आरए के नाम से भी जाना जाता है, जो सबसे आम प्रकार का संयोजी ऊतक रोग है। यह एक स्व-प्रतिरक्षित रोगस्व-प्रतिरक्षित रोग है, जो अनुवांशिक कारणों से भी हो सकता है। जब प्रतिरक्षा कोशिकाएं जोड़ों को ढकने वाली झिल्ली को क्षति पहुंचाने लगती हैं, जो रूमेटाइड अर्थराइटिसरूमेटाइड अर्थराइटिस रोग हो जाता है।",
                "• स्क्लेरोडर्मा -\nस्क्लेरोडर्मास्क्लेरोडर्मा एक स्व-प्रतिरक्षित रोग है, जिसमें स्कार ऊतक बनने लग जाते हैं। ये स्कार ऊतक मुख्य रूप से त्वचा, शरीर के अंदरुनी अंगों और यहां तक की छोटी रक्त वाहिकाओं में भी बनने लग जाते हैं।",
                "• ग्रैन्युलोमाटोसिस और पॉलिएंजीआइटिस -\r\n\tयह एक वैस्कुलाइटिसवैस्कुलाइटिस रोग का एक रूप है, जिसमें रक्त वाहिकाओं में सूजन आने लगती है। ग्रैन्युलोमाटोसिस और पोलिएंजीआइटिस में नाक, फेफड़े, गुर्दे व शरीर के कई अंग प्रभावित हो जाते हैं।",
                "• चर्ग-स्ट्रॉस सिंड्रोम -\r\n\tयह भी भी ऑटोइम्यून वैस्कुलाइटिस का एक रूप है। चर्ग-स्ट्रॉस सिंड्रोमचर्ग-स्ट्रॉस सिंड्रोम में फेफड़ों, जठरातंत्र पथ और त्वचा में मौजूद रक्त वाहिकाएं क्षतिग्रस्त होने लगती हैं।",
                "• सिस्टेमिक लुपस एरीथेमाटॉसस -\r\n\tइस रोग को एसएलई भी कहा जाता है। सिस्टेमिक लुपस एरीथेमाटॉसससिस्टेमिक लुपस एरीथेमाटॉसस में शरीर के सभी अंगों में मौजूद संयोजी ऊतक क्षतिग्रस्त होने लगते हैं।",
                "• माइक्रोस्कोपिक पॉलिएंजीआइटिस -\r\n\tयह भी एक स्व-प्रतिरक्षित रोग है, जिसमें शरीर मौजूद रक्त वाहिकााओं की कोशिकाएं क्षतिग्रस्त होने लगती हैं। यह काफी दुर्लभ विकार है।",
                "• पॉलिमायोसाइटिस/डर्मेटोमायोसाइटिस -\r\n\tइस रोग में मांसपेशियां क्षतिग्रस्त होने लगती हैं और उनमें गंभीर सूजन जाती है। जब इस स्थिति में त्वचा भी क्षतिग्रस्त होने लगे तो इसे डर्मेटोमायोसाइटिस के कहा जाता है।",
                "• मिक्सड कनेक्टिव टिश्यू डिजीज -\r\n\tइस स्थिति को शार्प सिंड्रोम भी कहा जाता है। यह एक ऐसी स्थिति है, जिसमें कई स्व-प्रतिरक्षित रोगों के कई लक्षण दिखने लग जाते हैं।",
                "(और पढ़ें - मल्टीपल स्क्लेरोसिस के लक्षणमल्टीपल स्क्लेरोसिस के लक्षण)"
            ]
        },
        {
            "heading": "संयोजी ऊतक रोग के लक्षण - Connective tissue disease Symptoms in Hindi",
            "body": [
                "संयोजी ऊतक रोग के विभिन्न प्रकारों के कारण इसके लक्षण भी विभिन्न प्रकार के हो सकते हैं। हालांकि, कुछ शुरुआती लक्षण हैं, जो आमतौर पर संयोजी ऊतक रोगों में देखे जा सकते हैं। इनमें निम्न को शामिल किया जा सकता है।",
                "• अस्वस्थ महसूस होना -\r\n\tइसमें  थकानथकान, कमजोरीकमजोरी व हल्का बुखारहल्का बुखार आदि शामिल हैं।",
                "• हाथ व पैरों की उंगलियां सुन्न व ठंडी पड़ जाना -\r\n\tऐसा आमतौर पर अधिक ठंड या तनाव के कारण होता है। ऐसी स्थिति में उंगलियां पहले सफेद और फिर धीरे-धीरे बैंगनी-नीली पड़ने लग जाती हैं। गर्म करने पर ये लाल हो जाती हैं।",
                "• उंगलियां व हाथों के जोड़ों में सूजन होना -\r\n\tऐसा आमतौर पर जोड़ों के संयोजी ऊतकों में क्षति होने के कारण होता है।",
                "• मांसपेशी और जोड़ों में दर्द होना -\r\n\tकई बार शरीर के जोड़ों में सूजन व लालिमा होने के कारण विकृति हो जाती है और परिणामस्वरूप मांसपेशियों में दर्द होने लगता है।",
                "• चकत्ते -\r\n\tउंगलियों व त्वचा के कई हिस्सों पर लाल या भूरे रंग के चकत्तेचकत्ते, धब्बे या निशान दिखाई दे सकते हैं।",
                "### डॉक्टर को कब दिखाएं?",
                "यदि आपको ऊपरोक्त बताए गए किसी भी लक्षण या उससे संबंधी कोई संकेत दिख रहा है, तो डॉक्टर से इस बारे में बात कर लेनी चाहिए। इसके अलावा यदि आपको कोई भी ऐसी समस्या है, जिससे आपको अपने रोजाना के काम करने में दिक्कत हो रही है, तो भी डॉक्टर से उस बारे में बात अवश्य करें।",
                "खासतौर पर यदि आपको पहले कभी ऊपर बताए गए रोगों में से कोई हुआ है, तो डॉक्टर से बात करने में बिलकुल भी देरी नहीं करनी चाहिए।"
            ]
        },
        {
            "heading": "संयोजी ऊतक रोग के कारण - Connective tissue disease Causes in Hindi",
            "body": [
                "संयोजी ऊतक रोग के प्रकारों के अनुसार उसके कई अलग-अलग कारण हो सकते हैं। हालांकि, इसके ज्यादातर प्रकार अनुवांशिक होते हैं, जिन्हें वंशागत संयोजी ऊतक रोगों के नाम से भी जाना जाता है। इसके अलावा वातावरण में मौजूद कारकों से भी कई संयोजी ऊतक रोग हो सकते हैं। अनुवांशिक स्थितियों के अलावा निम्न कुछ अन्य वातावरणीय कारक हैं, जो कनेक्टिव टिश्यू डिजीज का कारण बन सकते हैं, जैसे -",
                "• विषाक्त रसायनों के संपर्क में आना जैसे वायु प्रदूषण और सिगरेटसिगरेट का धुंआ आदि।",
                "• सूर्य की पराबैंगनी किरणों (अल्ट्रावॉयलेट रेज) के संपर्क में आना",
                "इसके अलावा स्वास्थ्य संबंधी कुछ कारण भी हैं, जो संयोजी ऊतक रोगों का कारण बन सकते हैं, जैसे -",
                "• शरीर में पोषक तत्वों की कमी होनापोषक तत्वों की कमी होना जैसे विटामिन सीविटामिन सी या विटामिन डी की कमीविटामिन डी की कमी",
                "• कुछ प्रकार के त्वचा संक्रमणत्वचा संक्रमण"
            ]
        },
        {
            "heading": "संयोजी ऊतक रोग का परीक्षण - Diagnosis of Connective tissue disease in Hindi",
            "body": [
                "कनेक्टिव टिश्यू डिजीज के परीक्षण के दौरान डॉक्टर सबसे पहले मरीज के लक्षणों की जांच करते हैं और उसका शारीरिक परीक्षण करते हैं। साथ ही मरीज व उसके परिवार के स्वास्थ्य संबंधी जानकारी लेते हैं। इसके बाद डॉक्टर कई टेस्ट करवाने की सलाह दे सकते हैं। टेस्ट का चयन भी इस बात पर निर्भर करता है, कि लक्षणों की जांच करते समय उन्हें संयोजी ऊतक रोग के कौन से प्रकार पर संदेह हुआ है। इस दौरान आमतौर पर निम्न टेस्ट किए जाते हैं -",
                "• इमेजिंग टेस्ट जैसे एक्स रेएक्स रे, एमआरआई स्कैनएमआरआई स्कैन",
                "• सूजन व लालिमा का पता लगाने वाले टेस्ट जैसे सी-रिएक्टिव प्रोटीनसी-रिएक्टिव प्रोटीन और ईएसआरईएसआर",
                "• ब्लड टेस्टब्लड टेस्ट",
                "• यूरिन टेस्टयूरिन टेस्ट",
                "• टिश्यू बायोप्सीबायोप्सी (ऊतक के टुकड़े का सैंपल लेकर उसकी जांच करना)"
            ]
        },
        {
            "heading": "संयोजी ऊतक रोग का उपचार - Connective tissue disease Treatment in Hindi",
            "body": [
                "कनेक्टिव टिश्यू डिजीज के लिए अभी तक कोई स्थायी इलाज नहीं मिल पाया है। हालांकि, अनुवांशिक थेरेपी से मिली सफलताओं से इस रोग संबंधी कई स्वास्थ्य समस्याओं को कम करने में मदद मिली है। इन्हीं सफलताओं की उम्मीद पर आगे भी इसका स्थायी इलाज ढूंढने की खोज जारी है।",
                "संयोजी ऊतक रोगों के उन प्रकारों जो स्व-प्रतिरक्षित रोगों से जुड़े हैं, उनके लिए इलाज का मुख्य लक्ष्य रोग के लक्षणों को कम करना होता है। सोरायसिससोरायसिस और गठियागठिया रोग के लिए खोजी गई नई थेरेपी प्रतिरक्षा प्रणाली के प्रभाव को दबा देती हैं, जो सूजन व लालिमा पैदा कर रही होती है।",
                "स्व-प्रतिरक्षित स्थितियों से जुड़े संयोजी ऊतक रोगों के लिए आमतौर पर निम्न दवाओं का उपयोग किया जाता है -",
                "• कोर्टिकोस्टेरॉयड्स -\r\n\tये दवाएं आपकी प्रतिरक्षा प्रणाली को शरीर की कोशिकाओं को क्षति पहुंचाने से रोकती हैं, जिसके परिणामस्वरूप सूजन व लालिमा जैसी समस्याएं नहीं हो पाती हैं।",
                "• एंटीमलेरियल दवाएं -\r\n\tयदि संयोजी ऊतक रोगों के लक्षण गंभीर नहीं हो पाए हैं, तो मलेरिया रोधी दवाओं का इस्तेमाल किया जा सकता है। ये दवाएं लक्षणों को उभरने से रोक सकती हैं।",
                "• कैल्शियम चैनल ब्लॉकर -\r\n\tये दवाएं रक्त वाहिकाओं से जुड़ी हुई मांसपेशियों को शांत (रिलैक्स) करने में मदद करती हैं।",
                "• मेथोट्रेक्सेट -\r\n\tये दवााएं रूमेटाइड अर्थराइटिस के लक्षणों को कंट्रोल करने में मदद करती हैं।",
                "• पल्मोनरी हाइपरटेंशन मेडिकेशन -\r\n\tये दवाएं फेफड़ों में मौजूद रक्त वाहिकाओं को खोल देती हैं, जो आमतौर पर स्व-प्रतिरक्षित रोगों से हुई सूजन व लालिमा के कारण संकुचित हो गई थी।",
                "• सर्जरी -\r\n\tकुछ गंभीर मामलों में संयोजी ऊतक रोगों का इलाज करने के लिए सर्जरीसर्जरी करने की आवश्यकता भी पड़ सकती है। एल्हर्स डैनलोस या मार्फन सिंड्रोम जैसे गंभीर संयोजी ऊतक रोगों का इलाज करने के सर्जरी काफी प्रभावी हो सकती है। यदि स्थिति को गंभीर होने से पहले ही सर्जरी की जाए, तो उसके सफल होने की अत्यधिक संभावनाएं हो सकती हैं।"
            ]
        }
    ]
}