{
    "url": "https://www.myupchar.com/disease/conn-syndrome",
    "title": "कॉन सिंड्रोम - Conn Syndrome in Hindi",
    "intro": [
        "कॉन सिंड्रोम क्या है?\nकॉन सिंड्रोम एक एंडोक्राइन विकार है, जिसमें एड्रिनल ग्रंथी द्वारा एल्डोस्टेरोन हार्मोनहार्मोन का अत्यधिक स्राव होने लगता है। इसे प्राइमरी एल्डोस्टेरोनिज्म या प्राइमरी हाइपरएल्डोस्टेरोनिज्म भी कहा जाता है। इस हार्मोन के अत्यधिक उत्पादन से शरीर में सोडियमसोडियम बढ़ता रहता है और पोटेशियम की कमीपोटेशियम की कमी होती रहती है, जिसके परिणामस्वरूप व्यक्ति को उच्च रक्त चापउच्च रक्त चाप (हाइपरटेंशन) हो जाता है।\nएड्रिनल ग्रंथि दोनों गुर्दों के ऊपर मौजूद त्रिकोण जैसे दिखने वाले दो अंग हैं। एल्डोस्टेरोन एड्रिनल ग्रंथि की ऊपरी परत द्वारा स्त्रावित किया जाता है जिसे कोर्टेक्स कहते हैं। यह हार्मोन रक्त का घनत्व, दबाव, पीएच और इलेक्ट्रोलाइट संतुलन बनाए रखने में मदद करता है। इसके उत्पादन को किडनी द्वारा बनाए गए प्रोटीनप्रोटीन “रेनिन” से नियंत्रित किया जाता है। जब लो ब्लड प्रेशरलो ब्लड प्रेशर के कारण रेनिन का स्तर बढ़ जाता है, तो किडनी तक रक्त का प्रवाह कम हो जाता है या सोडियम की कमीसोडियम की कमी होती है। इसके परिणामस्वरूप एल्डोस्टेरोन के स्तर में वृद्धि होने लगती है। जब रेनिन के स्तर घटते हैं तो एल्डोस्टेरोन के स्तर भी कम हो जाते हैं।"
    ],
    "sections": [
        {
            "heading": "कॉन सिंड्रोम के लक्षण - Conn Syndrome Symptoms in Hindi",
            "body": [
                "प्राइमरी एल्डोस्टेरोनिज्म के लक्षण और संकेत अस्पष्ट हो सकते हैं या इन स्थितियों के लक्षणों की तरह दिख सकते हैं। आमतौर पर इसमें केवल कम से सामान्य उच्च रक्त चाप के लक्षण ही दिखाई देते हैं। मुख्य रूप से इनमें लो पोटेशियमपोटेशियम (हाइपोकलेमिया) और हाइपरटेंशन से जुड़े लक्षण शामिल होते हैं। इसके अलावा कॉन सिंड्रोम में कुछ अन्य लक्षण भी देखे जा सकते हैं, जिनमें मुख्य रूप से निम्न शामिल हैं:",
                "• बार-बार पेशाब आनाबार-बार पेशाब आना",
                "• अधिक प्यास लगना",
                "• कमजोरीकमजोरी महसूस होना",
                "• थकानथकान होना",
                "• अस्थायी रूप से लकवालकवा होना",
                "• ठीक से देख न पाना",
                "• हृदय की धड़कन तेज होना",
                "• सिर दर्दसिर दर्द",
                "• मांसपेशियों में अकड़नमांसपेशियों में अकड़न, (जो कि एशिया के लोगों में सामान्य है)",
                "• झुनझुनी महसूस होना"
            ]
        },
        {
            "heading": "कॉन सिंड्रोम के कारण - Conn Syndrome Causes in Hindi",
            "body": [
                "कई मामले सामान्य होते हैं वहीं कुछ मामलों के अंदर यह माता-पिता से बच्चों में जाती है। कॉन सिंड्रोम एड्रिनल ग्रंथि में ट्यूमरट्यूमर के कारण भी हो सकता है। ऐसा दोनों एड्रिनल ग्रंथियों में असामान्य ग्रोथ के कारण हो सकता है इसे \"बाइलेट्रल एड्रिनल हाइपरप्लासिया\" कहते हैं। दोनों ही स्थितियों में अत्यधिक एल्डोस्टेरोन स्रावित होता है।",
                "कभी-कभी एल्डोस्टेरोन के अधिक स्तर ऐसी स्वास्थ्य स्थितियों के कारण भी हो सकते हैं जिनके कारण किडनी में रक्त का प्रवाह कम हो जाता है जैसे:",
                "• शरीर में द्रव की कमी",
                "• किडनी की धमनियां संकुचित होना",
                "• हार्ट फेलियरहार्ट फेलियर",
                "• शॉकशॉक",
                "• लिवर रोगलिवर रोग",
                "• गर्भावस्था",
                "• कुछ किडनी के ट्यूमर"
            ]
        },
        {
            "heading": "कॉन सिंड्रोम की जांच - Diagnosis of Conn Syndrome in Hindi",
            "body": [
                "ब्लड टेस्टब्लड टेस्ट और यूरिन टेस्टयूरिन टेस्ट से एल्डोस्टेरोन के अधिक स्तर का परीक्षण किया जा सकता है। डॉक्टर अंदर मौजूद एडिनोमा या हाइपरप्लासिया की जांच के लिए सीटी स्कैनसीटी स्कैन या एमआरआईएमआरआई करने के लिए कह सकते हैं। ऐसे मरीज जिनकी एड्रिनल ग्रंथि में असामान्य गांठ नजर आती है और उन्हें रक्तचाप संबंधी भी समस्याएं हैं, तो उन्हें कॉन सिंड्रोम की स्क्रीनिंग करवाने का सलाह दी जाती है।",
                "प्राइमरी हाइपरएल्डोस्टेरोनिस्म का परीक्षण रक्त में रेनिन और एल्डोस्टेरोन में स्तर की जांच करके किया जाता है। इन हार्मोन के स्तर की जांच करने के लिए सैंपल सुबह के समय लिया जाना चाहिए।प्राइमरी हाइपरएल्डोस्टेरोनिस्म में एल्डोस्टेरोन के स्तर अधिक होंगे वहीं रेनिन के स्तर या तो कम होंगे या दिखाई ही नहीं देंगे। पोटेशियम के स्तर कम या सामान्य हो सकते हैं। यदि इस टेस्ट के परिणाम पॉजिटिव आते हैं तो परीक्षण की पुष्टि के लिए अन्य टेस्ट करवाने के लिए कहा जा सकता है। ये टेस्ट अधिक मात्रा में बन रहे एल्डोस्टेरोन के स्तर को कम करने की कोशिश करते हैं, ऐसा दवा दे कर, भोजन में अतिरिक्त नमकनमक दे कर या इंट्रावेनस (नसों द्वारा) फ्लूइड दे कर किया जा सकता है। यदि इन टेस्ट के बाद एल्डोस्टेरोन के स्तर अधिक हैं और रेनिन के स्तर कम हैं तो परीक्षण की पुष्टि हो जाती है।"
            ]
        },
        {
            "heading": "कॉन सिंड्रोम का इलाज - Conn Syndrome Treatment in Hindi",
            "body": [
                "कॉन सिंड्रोम के प्रकार के अनुसार उसके इलाज भी भिन्न होते हैं। नीचे कुछ सामान्य ट्रीटमेंट दिए गए हैं।",
                "• यदि प्राइमरी हाइपरएल्डोस्टेरोनिस्म ट्यूमर के कारण हुआ है तो इसका इलाज एड्रिनल ग्रंथि को हटा कर (यूनीलेट्रल एड्रिनलेक्टॉमी) किया जा सकता है। इस बात का ध्यान रहे कि एड्रिनल ग्रंथि से मास (चर्बी आदि) हटाने से पहले एड्रिनल वेन सैम्पलिंग की जानी चाहिए। ऐसा इसलिए क्योंकि एक तिहाई से अधिक मरीजों में यह समस्या मरीज की दोनों या विपरीत एड्रिनल ग्रंथि में हो सकती है। अधिकतर सर्जरीसर्जरी लेप्रोस्कोपीलेप्रोस्कोपी की ही तरह की जाती है।",
                "• बाइलेट्रल हाइपरप्लासिया का इलाज डाइयुरेटिक के द्वारा किया जाता है, यह शरीर में बन रहे द्रव को नियंत्रित करता है।",
                "यह जानना भी जरूरी है कि एड्रिनल ग्रंथि के लिए की जाने वाली किसी भी प्रकार की सर्जरी या ऑपरेशन प्रक्रिया जटिल होती है।"
            ]
        }
    ]
}