{
    "url": "https://www.myupchar.com/disease/constipation",
    "title": "कब्ज - Constipation in Hindi",
    "intro": [
        "आम तौर पर एक सप्ताह में तीन से कम बार मल त्याग करने को कब्ज होना कहा जाता है।\nकब्ज एक सामान्य समस्या है जो सभी उम्र के लोगों को प्रभावित कर सकती है। इसका मतलब यह हो सकता है कि आप नियमित रूप से मल पास नहीं कर पा रहे हैं या पूरी तरह से आपका पेट साफ नहीं हो रहा है।\n(और पढ़ें - पेट साफ कैसे करेपेट साफ कैसे करे)\nआम तौर पर भोजन से बहुत अधिक पानी अवशोषित होने पर कब्ज होती है। कब्ज के कारणों में फिजिकल एक्टिविटी कम होना, कुछ दवाएं और उम्र बढ़ना शामिल हैं।\nकब्ज की गंभीरता हर व्यक्ति में भिन्न होती है। बहुत से लोगों को केवल थोड़े समय के लिए कब्ज होती है, लेकिन दूसरों के लिए कब्ज एक दीर्घकालिक (पुरानी) समस्या हो सकती है जो गंभीर दर्द और परेशानी का कारण बनती है और जीवन की गुणवत्ता को प्रभावित करती है। कब्ज होने पर मल त्याग करने के लिए बहुत अधिक जोर लगाने की जरूरत पड़ने के अलावा अन्य लक्षण भी होते हैं, जिनके बारे में आगे बताया गया है। \nपुरानी कब्ज के लिए उपचार अंतर्निहित कारण पर निर्भर करता है। कब्ज के कुछ मामलों में जीवनशैली में बदलाव से राहत मिल सकती है।"
    ],
    "sections": [
        {
            "heading": "कब्ज के लक्षण - Constipation Symptoms in Hindi",
            "body": [
                "कब्ज होने के संकेत व लक्षण इस प्रकार होते हैं -",
                "• कब्ज में मल सख्त हो जाता है जिसकी वजह से मलत्याग में अधिक जोर लगाना पड़ता है।",
                "• कब्ज से पीड़ित लोग प्रतिदिन मलत्याग के लिए नहीं जाते हैं जिससे इनकी परेशानी बढ़ जाती है और मलत्याग में अधिक मुश्किल होती है।",
                "• ऐसे लोगों की जीभ सफेद या मटमैली हो जाती है और मुंह का स्वाद भी खराब हो जाता है। साथ ही मुंह से बदबूमुंह से बदबू भी आने लगती है। (और पढ़ें - मुंह का स्वाद खराब होने के कारणमुंह का स्वाद खराब होने के कारण)",
                "• कब्ज के रोगियों को भूख नहीं लगती है, साथ ही मतली और उलटीउलटी की स्थिति बनी रहती है।",
                "• बाथरूम जाने के बाद अधूरे मल त्याग की भावना, पेट में सूजनपेट में सूजन या पेट दर्दपेट दर्द आदि भी कब्ज के लक्षणों में आते हैं।",
                "(और पढ़ें - पेट दर्द का घरेलू उपचारपेट दर्द का घरेलू उपचार)"
            ]
        },
        {
            "heading": "कब्ज के कारण - Constipation Causes in Hindi",
            "body": [
                "### कब्ज होने के कारण क्या हैं?",
                "आपके बृहदान्त्र (लार्ज इंटेस्टाइन ) का मुख्य काम भोजन से पानी को अवशोषित करना है। इसके बाद भोजन मल बन जाता है। फिर बृहदान्त्र की मांसपेशियां मल को मलाशय के माध्यम से बाहर निकाल देती हैं। यदि बृहदान्त्र में मल बहुत लंबे समय तक रहता है, तो वह सख्त हो जाता है और उसे पारित करना कठिन हो सकता है।",
                "खराब आहार अक्सर कब्ज का कारण बनता है। फाइबरफाइबर और पर्याप्त पानी पीनापर्याप्त पानी पीना मल को नरम रखने में मदद करने के लिए आवश्यक है।",
                "फाइबर युक्त खाद्य पदार्थ आम तौर पर पौधों से मिलते हैं। फाइबर घुलनशील और अघुलनशील रूपों में आता है। घुलनशील फाइबर पानी में घुल सकता है और पाचन तंत्रपाचन तंत्र से गुजरते हुए एक नरम, जेल जैसी सामग्री बनाता है। अघुलनशील फाइबर पाचन तंत्र के माध्यम से अपनी संरचना को बनाए रखता है।",
                "फाइबर के दोनों रूप मल के साथ जुड़ते हैं, इसके वजन और आकार को बढ़ाते हुए इसे नरम भी करते हैं। इससे मलाशय से गुजरना आसान हो जाता है।",
                "(और पढ़ें - फाइबर युक्त आहारफाइबर युक्त आहार)",
                "तनावतनाव, दिनचर्या में बदलाव, और ऐसी स्वास्थ्य समस्याएं जो बृहदान्त्र की मांसपेशियों के संकुचन को धीमा कर देती हैं या मलत्याग की इच्छा को कम कर देती हैं, इन सब से आपको कब्ज हो सकती है।",
                "कब्ज के सामान्य कारण में निम्न शामिल हैं -",
                "• कम फाइबर वाला आहार, विशेष रूप से ज्यादा मांसमांस, दूधदूध, या पनीरपनीर वाला आहार",
                "• निर्जलीकरणनिर्जलीकरण",
                "• व्यायामव्यायाम की कमी",
                "• मलत्याग करने में बार-बार देरी करना",
                "• सफर करना या दिनचर्या में अन्य परिवर्तन",
                "• कुछ दवाएं, जैसे ज्यादा कैल्शियमकैल्शियम वाले एंटासिडएंटासिड और दर्द निवारक दवाएंदर्द निवारक दवाएं",
                "• गर्भावस्थागर्भावस्था",
                "कुछ अंतर्निहित स्वास्थ्य समस्याएं भी कब्ज का कारण बनती हैं जैसे कि -",
                "• कुछ बीमारियां, जैसे स्ट्रोकस्ट्रोक, पार्किंसंस रोगपार्किंसंस रोग और डायबिटीजडायबिटीज\r\n\tडॉक्टरों की सिफारिश, myUpchar Ayurveda Madhurodh Capsule: डायबिटीज के लिए सुरक्षित और प्रभावी उपाय। स्वस्थ जीवन की शुरुआत के लिए आज ही आजमाएं डायबिटीज टैबलेटडायबिटीज टैबलेट और नतीजे देखें।",
                "• आंतों की रुकावटआंतों की रुकावट, आईबीएसआईबीएस, या डायवर्टीकुलोसिस सहित बृहदान्त्र या मलाशय की समस्याएं",
                "• जुलाब का ज्यादा प्रयोग या दुरुपयोग",
                "• हार्मोनल समस्याएं, जैसे थायरॉयड ग्रंथि का कम काम करना (जिसकी वजह से हाइपोथायरायडिज्महाइपोथायरायडिज्म होता है) (और पढ़ें - थायराइड के लक्षणथायराइड के लक्षण)"
            ]
        },
        {
            "heading": "कब्ज से बचाव - Prevention of Constipation in Hindi",
            "body": [
                "कब्ज को रोकने के लिए निम्नलिखित उपाय किए जा सकते हैं -",
                "• फाइबर युक्त भरपूर भोजन करें। अच्छे स्रोत हैं फलफल, सब्जियाँसब्जियाँ, फलियाँ, और साबुत अनाजसाबुत अनाज।",
                "• पानी और अन्य तरल पदार्थों का खूब सेवन करें। फाइबर और पानी मलत्याग को नियमित रखने के लिए एक साथ काम करते हैं।",
                "• कैफीनकैफीन से बचें। चाय और कॉफीकॉफी निर्जलीकरण कर सकते हैं।",
                "• दूध पीना कम कर दें। डेयरी उत्पादडेयरी उत्पाद से कुछ लोगों को कब्ज हो सकती है।",
                "• नियमित रूप से व्यायामव्यायाम करें। हर दिन कम से कम 30 मिनट सक्रिय रहें।",
                "• जब प्रेशर बने, तो लेट्रिन जरुर जाएं, उसे रोके नहीं।",
                "(और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)"
            ]
        },
        {
            "heading": "कब्ज का परीक्षण - Diagnosis of Constipation in Hindi",
            "body": [
                "कब्ज का निदान करने के लिए मुख रूप से यह टेस्ट किए जाते हैं -",
                "### मेडिकल इतिहास",
                "यदि डॉक्टर को शक है कि आपकी आंत में मल फसा रह गया है (फीकल इम्पेक्शन), तो इसको जांचने के लिए बहुत तरह के निदान उपलब्ध हैं। पहले डॉक्टर आपका मेडिकल इतिहास लेंगे और शारीरिक परिक्षण करेंगे जिससे उन्हें यह पता चल सके कि आपको किस तरह की कब्ज़ है।",
                "### शारीरिक परिक्षण",
                "शारीरिक परिक्षण से उन बिमारियों के बारे में पता चल सकता है जिससे कब्ज़ हुई है।",
                "### अन्य टेस्ट",
                "और कई तरह के परिक्षण उन लोगों के लिए उपलब्ध है जिनका किसी भी तरह के इलाज से कोई भी फर्क नहीं पड़ा। जैसे कि -",
                "• खून की जांच - खून की जांचखून की जांच से भी आपकी स्थिति के बारे में पता चल सकता है। अधिक विशेष रूप से, खून की जांच थायराइड हार्मोन और कैल्शियम की करने में मदद मिलेगी।",
                "• पेट का एक्स-रे - पेट का एक्स-रेएक्स-रे कराने से आपके पेट में मौजूद पदार्थ के बारे में पता चलता है, जितना कठोर कब्ज़ होगा उतना ज़्यादा वह एक्स-रे पर दिखाई देगा।",
                "• बेरियम एनीमा - इससे यह पता लगाता है कि आंत्र और मलाशय ठीक तरह से काम कर रहे है या नहीं।",
                "• कोलोनिक ट्रांजिट मार्कर स्टडीज - यह एक सरल अध्ययन होते हैं जिसमें यह पता लगा जाता है कि खाना आंत्र से बाहर आने में कितना समय ले रहा है।",
                "• डेफिकोग्राफी - डेफिकोग्राफी बेरियम एनीमा परिक्षण का उपांतरण है।",
                "• एनोरेक्टल मोटिलिटी स्टडीज - एनोरेक्टल गतिशीलता अध्ययन डेफिकोग्र्राफी का पूरक है, जो गूदे और मलाशय की नस और मांसपेशियों के कार्य के निर्धारण के बारे में बताता है।",
                "• एमआरआई डेफिकोग्राफी - मल त्यागने की गतिविधि का अध्ययन करने के लिए यह बहुत बढ़िया तरीका है।",
                "(और पढ़ें - एमआरआई स्कैन क्या हैएमआरआई स्कैन क्या है)"
            ]
        },
        {
            "heading": "कब्ज का इलाज - Constipation Treatment in Hindi",
            "body": [
                "### कब्ज़ का उपचार कैसे करें?",
                "लम्बे समय से रहने वाली कब्ज़ का इलाज अक्सर आहार और जीवन शैली में परिवर्तन करने से होता है। जिससे कि कब्ज़ ठीक हो सकें। अगर इन परिवर्तनों से मदद नहीं मिलती, तब डॉक्टर दवाइयां लेने के लिए कहेंगे।और अगर दवाइयों से भी फर्क नहीं पड़ता तो सर्जरी द्वारा कब्ज़ का इलाज किया जाता है।",
                "• आहार और जीवन शैली में परिवर्तन \r\n\tडॉक्टर निम्नलिखित परिवर्तन करने की सलाह देंगे जिससे कब्ज़ में आराम मिले -\r\n\t\nआहार में फाइबर की मात्रा बढ़ाना - आहार में फाइबर की मात्रा बढ़ाने से मल का वजन बढ़ जायेगा जिससे कब्ज़ की समस्या ठीक हो जाएगी।\nव्यायाम करना - शारीरिक गतिविधि हमारे आंत्र की मांसपेशियों की गतिविधि को बढ़ाती है। जितना हो सके उतना रोज़ व्यायाम करने की कोशिश करें।\nमल रोकना - खुदको मल त्यागने से न रोके। (और पढ़ें - कब्ज में क्या खाना चाहिएकब्ज में क्या खाना चाहिए)\n\r\n\t\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोधफैट बर्नर जूस फैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।",
                "• आहार में फाइबर की मात्रा बढ़ाना - आहार में फाइबर की मात्रा बढ़ाने से मल का वजन बढ़ जायेगा जिससे कब्ज़ की समस्या ठीक हो जाएगी।",
                "• व्यायाम करना - शारीरिक गतिविधि हमारे आंत्र की मांसपेशियों की गतिविधि को बढ़ाती है। जितना हो सके उतना रोज़ व्यायाम करने की कोशिश करें।",
                "• मल रोकना - खुदको मल त्यागने से न रोके। (और पढ़ें - कब्ज में क्या खाना चाहिएकब्ज में क्या खाना चाहिए)\n\r\n\t\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोधफैट बर्नर जूस फैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।",
                "• जुलाब\r\n\tबहुत तरीकों के जुलाब मौजूद हैं। हर जुलाब मल त्यागने को आसान बनाने के लिए अलग अलग तरीकों से काम करता है। निम्लिखित विकल्प ओवर द काउंटर मौजूद रहते हैं -\r\n\t\nफाइबर युक्त जुलाब - फाइबर मल को भारी कर देता है। (और पढ़ें - फाइबर की कमी का इलाजफाइबर की कमी का इलाज)\nऑस्मोटिक जुलाब - ऑस्मोटिक जुलाब तरल पदार्थ को पेट से बाहर आने में मदद करता है।\nस्नेहक जुलाब (लुब्रीकेंट) - स्नेहक जैसे कि खनिज तेल मल को पेट से बाहर निकालने में सहायता देता है।\nमल को नर्म करने वाले जुलाब (स्टूल सोफनर्स) - मल को नर्म करना जैसे कि डोक्यूसेट सोडियम आंत्र से पानी निकालकर मल को गिला कर देता है।\nएनिमा और सपोजिटरी जुलाब - सोडियमसोडियम फॉस्फेट से मल नर्म हो जाता है। और मल त्यागने के लिए त्यार कर देता है। ग्लिसरीनग्लिसरीन से भी मल नर्म हो जाता है।",
                "• फाइबर युक्त जुलाब - फाइबर मल को भारी कर देता है। (और पढ़ें - फाइबर की कमी का इलाजफाइबर की कमी का इलाज)",
                "• ऑस्मोटिक जुलाब - ऑस्मोटिक जुलाब तरल पदार्थ को पेट से बाहर आने में मदद करता है।",
                "• स्नेहक जुलाब (लुब्रीकेंट) - स्नेहक जैसे कि खनिज तेल मल को पेट से बाहर निकालने में सहायता देता है।",
                "• मल को नर्म करने वाले जुलाब (स्टूल सोफनर्स) - मल को नर्म करना जैसे कि डोक्यूसेट सोडियम आंत्र से पानी निकालकर मल को गिला कर देता है।",
                "• एनिमा और सपोजिटरी जुलाब - सोडियमसोडियम फॉस्फेट से मल नर्म हो जाता है। और मल त्यागने के लिए त्यार कर देता है। ग्लिसरीनग्लिसरीन से भी मल नर्म हो जाता है।",
                "• पेल्विक मांसपेशियों वाले व्यायाम करना\r\n\tडॉक्टर पेल्विक मांसपेशियों के व्यायाम करवाते हैं, जिससे हमारी पेल्विस की मांसपेशी मजबूत होती है और मल त्यागना आसान हो जाता है।",
                "• सर्जरी\r\n\tजिन लोगों का बाकी सब इलाजों से भी कब्ज़ में फर्क नहीं पड़ा। उनके पास सर्जरीसर्जरी द्वारा पेट का हिस्सा निकालने का विकल्प बचता है। पूरे पेट को सर्जरी द्वारा निकालने की आवश्यकता शायद ही कभी होती है।",
                "• वैकल्पिक दवाई\r\n\tकुछ लोग दवाइयोंदवाइयों के साथ-साथ वैकल्पिक उपचार भी करते हैं, जिससे की उनका कब्ज़ ठीक हो सके। प्रोबायोटिकप्रोबायोटिक जैसे कि लैक्टोबैसिलस के इस्तेमाल से भी कब्ज़ में आराम मिल सकता है।"
            ]
        },
        {
            "heading": "कब्ज के नुकसान - Constipation Complications in Hindi",
            "body": [
                "### कब्ज से होने वाले नुकसान क्या हैं?",
                "लगातार कब्ज रहने से होने वाले नुकसान में शामिल हैं:",
                "• बवासीरबवासीर (गुदा की नसों में सूजन) - मल त्याग करने के लिए दबाव डालने से आपकी गुदा में और उसके आसपास की नसों में सूजननसों में सूजन हो सकती है।",
                "• फिशरफिशर (गुदा में स्किन का फटना) - एक बड़े या कठोर मल के टुकड़े से गुदा थोड़ा-थोड़ा फट सकता है।",
                "• फेकल इंप्रेशन (मल जो निष्कासित न हो पा रहा हो) - पुरानी (क्रोनिक) कब्ज से आंत में कठोर मल इकठ्ठा हो कर फंस सकता है।",
                "• रेक्टल प्रोलैप्सरेक्टल प्रोलैप्स (आंत का मलद्वार से बाहर आना) - मल त्याग करने के लिए दबाव डालने से मलाशय थोड़ा सा खिंच सकता है और गुदा से बाहर आ सकता है।"
            ]
        }
    ]
}