{
    "url": "https://www.myupchar.com/disease/coronary-artery-disease",
    "title": "कोरोनरी आर्टरी डिजीज (कोरोनरी धमनी की बीमारी) - Coronary Artery Disease (CAD) in Hindi",
    "intro": [
        "कोरोनरी आर्टरी डिजीज (कोरोनरी धमनी की बीमारी) क्या है?\nकोरोनरी आर्टरी (धमनी) रोग को 'कोरोनरी हृदय रोग' या 'हृदय रोग' भी कहा जाता है।\n(और पढ़ें - हृदय रोग के उपचारहृदय रोग के उपचार)\nकोरोनरी धमनी रोग का विकास तब होता है, जब आपके हृदय को रक्त, ऑक्सीजन और पोषक तत्वों की आपूर्ति करने वाली प्रमुख रक्त वाहिकाएं (कोरोनरी धमनियां) क्षतिग्रस्त या बीमार हो जाती हैं। आपकी धमनियों में सूजनसूजन और कोलेस्ट्रॉल युक्त जमा हुआ पदार्थ (प्लाक) आमतौर पर कोरोनरी धमनी रोग के लिए उत्तरदायी हैं।\n(और पढ़ें - कोलेस्ट्रॉल बढ़ने के कारणकोलेस्ट्रॉल बढ़ने के कारण)\nजब प्लाक जमना शुरू होता है, तो वह आपकी कोरोनरी धमनियों को संकीर्ण बना देता है और आपके हृदय में रक्त का प्रवाह कम कर देता है। अंत में रक्त प्रवाह में कमी के कारण एनजाइना, सांस लेने में तकलीफ या अन्य कोरोनरी धमनी रोग के संकेत और लक्षण दिख सकते हैं। जब प्लाक के द्वारा कोरोनरी धमनियां पूरी तरह से अवरुद्ध हो जाती हैं, तो दिल का दौरादिल का दौरा पड़ सकता है।\nचूंकि कोरोनरी धमनी रोग अक्सर दशकों में विकसित होता है, इसलिए हो सकता है कि आपको कोई समस्या दिखाई न दे, जब तक आपकी कोरोनरी धमनियों में विशेष रूप से कोई रुकावट न आये या दिल का दौरा न पड़े। लेकिन कोरोनरी धमनी रोग की रोकथाम और इलाज के लिए आप बहुत कुछ कर सकते हैं। इस संबंध में एक स्वस्थ जीवन शैली बहुत महत्वपूर्ण प्रभाव डाल सकती है।\nकोरोनरी हृदय रोगों का प्रसार: \nहृदय रोग, विशेषकर कोरोनरी हृदय रोग (सीएचडी) भारत में महामारी की तरह फैले हुए हैं। भारत के रजिस्ट्रार जनरल के अनुसार, वर्ष 2001-2003 में भारत में हुई कुल मौतों में से 17% और वयस्कों की मृत्यु में से 26% कोरोनरी हृदय रोगों (सीएचडी) के कारण हुई, जो 2010-2013 में बढ़कर कुल मौतों का 23% और वयस्कों की मृत्यु का 32% हो गया। भारत में हुए अध्ययनों ने पिछले 60 वर्षों में सीएचडी के प्रसार में, शहरी आबादी में 1% से 9% -10% और ग्रामीण जनसंख्या में <1% से 4-6% तक वृद्धि दर्ज की है। केस कंट्रोल अध्ययनों से पता चला है कि भारत में सीएचडी के लिए महत्वपूर्ण जोखिम कारकों में डिसलिपिडेमिया, धूम्रपान, मधुमेह (शुगरशुगर), उच्च रक्तचापउच्च रक्तचाप, मोटापामोटापा, मनोवैज्ञानिक तनावतनाव, असंतुलित भोजन और शारीरिक निष्क्रियता हैं। इस महामारी से निपटने के लिए उपयुक्त रणनीतियां आवश्यक हैं।"
    ],
    "sections": [
        {
            "heading": "कोरोनरी धमनी की बीमारी के लक्षण - Coronary Artery Disease Symptoms in Hindi",
            "body": [
                "### कोरोनरी आर्टरी रोग के लक्षण:",
                "सबसे आम लक्षण एनजाइना या सीने में दर्द है। एनजाइना को निम्न प्रकार से वर्णित किया जा सकता है –",
                "• भारीपन",
                "• दबाव",
                "• दर्द",
                "• तपना",
                "• सुन्न होना",
                "• फूलना",
                "• दबाना",
                "• दर्द की अनुभूति",
                "(और पढ़ें - सीने में दर्द का इलाजसीने में दर्द का इलाज)",
                "इसे अपचअपच या सीने में जलन के लिए कहना गलत हो सकता है। एनजाइना आमतौर पर छाती में महसूस होता है, लेकिन यह निम्न में भी महसूस किया जा सकता है –",
                "• बायाँ कंधा",
                "• भुजाएं",
                "• गरदन",
                "• पीठ",
                "• जबड़ा",
                "(और पढ़ें - सीने में दर्द का घरेलू उपायसीने में दर्द का घरेलू उपाय)"
            ]
        },
        {
            "heading": "कोरोनरी धमनी की बीमारी के कारण और जोखिम कारक - Coronary Artery Disease Causes & Risk Factors in Hindi",
            "body": [
                "कोरोनरी आर्टरी डिजीज के जोखिम कारक (Risk factors of Coronary Artery Disease):",
                "कोरोनरी धमनी रोग के जोखिम कारकों में निम्नलिखित शामिल हैं:-",
                "कभी-कभी कोरोनरी धमनी रोग किसी मुख्य जोखिम कारक के बिना भी विकसित हो जाता है। शोधकर्ता अन्य संभावित कारकों का अध्ययन कर रहे हैं, जिनमें शामिल हैं –"
            ]
        },
        {
            "heading": "कोरोनरी धमनी की बीमारी से बचाव - Prevention of Coronary Artery Disease in Hindi",
            "body": [
                "### कोरोनरी धमनी की बीमारी होने से कैसे रोकें?",
                "जीवनशैली में परिवर्तन करके कोरोनरी धमनी रोग की प्रगति को रोकने या धीमा करने में मदद मिल सकती है।",
                "स्वस्थ जीवन शैली में बदलाव के अलावा नियमित चिकित्सा जांच भी बहुत आवश्यक है। कोरोनरी धमनी रोग के लिए कुछ प्रमुख जोखिम कारक हैं – उच्च कोलेस्ट्रॉल, उच्च रक्तचाप और मधुमेह।  इनके शुरुआती चरण में कोई लक्षण दिखाई नहीं देते। प्रारंभिक चरण में इनके पहचान और उपचार से हृदय स्वस्थ रहता है और आप बेहतर जीवन जी सकते हैं।"
            ]
        },
        {
            "heading": "कोरोनरी आर्टरी डिजीज का परीक्षण - Diagnosis of Coronary Artery Disease in Hindi",
            "body": [
                "कोरोनरी हृदय रोगों का परीक्षण/ निदान:",
                "इसके तहत डॉक्टर आपके मेडिकल इतिहास के बारे में सवाल पूछेंगे, शारीरिक जांच करेंगें और नियमित रक्त परीक्षण करेंगें। आपके डॉक्टर एक या अधिक परीक्षणों का सुझाव भी दे सकते हैं, जिसमें निम्नलिखित शामिल हैं:-",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)",
                "(और पढ़ें - यूरिन कैल्शियम टेस्टयूरिन कैल्शियम टेस्ट)"
            ]
        },
        {
            "heading": "कोरोनरी धमनी की बीमारी का इलाज - Coronary Artery Disease Treatment in Hindi",
            "body": [
                "### कोरोनरी हार्ट डिजीज के उपचार के विकल्प:",
                "कोरोनरी हार्ट डिजीज (सीएचडी) का पूर्णतः उपचार नहीं किया जा सकता है, लेकिन वर्तमान समय में मौजूद तकनीक के द्वारा इसे प्रभावी रूप से प्रबंधित किया जा सकता है। इसके उपचार में जीवन शैली में परिवर्तन और कुछ चिकित्सा प्रक्रियाएं और दवाएं शामिल हैं। जीवन शैली की विशेषताओं में शामिल हैं – धूम्रपान छोड़ना, स्वस्थ आहार खाना और नियमित रूप से व्यायाम करना।",
                "(और पढ़ें - पौष्टिक आहार के लाभपौष्टिक आहार के लाभ)",
                "### 1. कोरोनरी हार्ट या आर्टरी डिजीज (सीएचडी) दवाएं:",
                "• स्टेटिनस्टेटिन (Statins) – ये एकमात्र दवा है, जो सीएचडी में परिणामों पर सकारात्मक प्रभाव डालती है। लेकिन अगर एक व्यक्ति को अन्य अंतर्निहित कोलेस्ट्रॉल विकार है, तो शायद ये दवा काम न करें। (और पढ़ें - कोलेस्ट्रॉल कम करने के लिए जूसकोलेस्ट्रॉल कम करने के लिए जूस)",
                "• एस्पिरिनएस्पिरिन की कम खुराक – यह रक्त के थक्के में कमी लाती है, एनजाइना या हृदय के दौरे के खतरे को कम करती है। (और पढ़ें - खून का थक्का जमने के कारणखून का थक्का जमने के कारण)",
                "• बीटा ब्लॉकर्स – इनका उपयोग रक्तचाप और हृदय रोग की दर को कम करने के लिए किया जा सकता है, खासकर उस व्यक्ति में जिसे पहले दिल का दौरा आ चुका हो।",
                "• नाइट्रोग्लिसरीन पैच, स्प्रे या गोलियां – ये कोरोनरी धमनियों को चौड़ा करके हृदय द्वारा रक्त की आवश्यकता को कम कर देती हैं। इस प्रकार यह सीने के दर्द को भी नियंत्रित करती हैं।",
                "• एंजियोटेनसिन कंवर्टिंग एंजाइम (एसीई) अवरोधक – ये रक्तचाप को कम करने और सीएचडी की प्रगति को धीमा करने या रोकने में सहायता करते हैं। (और पढ़ें - हाई बीपी का आयुर्वेदिक इलाजहाई बीपी का आयुर्वेदिक इलाज)",
                "• कैल्शियम चैनल ब्लॉकर्स – ये कोरोनरी धमनियों को चौड़ा करते हैं, हृदय में रक्त प्रवाह को बढ़ाते हैं एवं उच्च रक्तचाप को नियंत्रित करते हैं।",
                "### कोरोनरी हृदय रोग के लिए सर्जरी:",
                "यदि रक्त वाहिकाएं बहुत संकीर्ण हो गईं हों या दवाओं का रोग के लक्षणों पर कोई प्रभाव नहीं पड़ रहा हो, तो सर्जरीसर्जरी द्वारा अवरुद्ध धमनियों को खोला या बदला जा सकता है।",
                "• लेजर सर्जरी – इस प्रक्रिया में हृदय की मांसपेशियों में कई छोटे छेद किये जाते हैं, जो नयी रक्त वाहिकाओं के निर्माण में सहायता करते हैं।",
                "• कोरोनरी बाईपास सर्जरी – सर्जन शरीर के किसी अन्य अंग से रक्त वाहिका लेकर बंद धमनी के बिलकुल पास जोड़ देता है। इस जोड़ के लिए पैर या छाती की अंदरूनी धमनी का प्रयोग किया जा सकता है। (और पढ़ें - बाईपास सर्जरी क्या हैबाईपास सर्जरी क्या है)",
                "• एंजियोप्लास्टी और स्टेंट प्लेसमेंट – एक कैथेटर को धमनी के सबसे संकुचित हिस्से के अंदर डाला जाता है। प्रभावित क्षेत्र में कैथेटर के माध्यम से एक पिचका हुआ गुब्बारा अंदर डाला जाता है। जब गुब्बारा फुलाया जाता है, तो यह धमनी की दीवारों के विपरीत जमी हुई चर्बी को दबाता है। धमनी को खुला रखने के लिए एक स्टेंट या मेश ट्यूब को इसके अंदर छोड़ा जा सकता है।",
                "हृदय प्रत्यारोपण बहुत ही कम स्थितियों में किया जा सकता है, अगर हृदय बुरी तरह से क्षतिग्रस्त हो और इलाज का कोई असर नहीं हो रहा हो।",
                "(और पढ़ें - हृदय को स्वस्थ रखने के लिए कार्डियो एक्सरसाइजहृदय को स्वस्थ रखने के लिए कार्डियो एक्सरसाइज)"
            ]
        },
        {
            "heading": "कोरोनरी आर्टरी डिजीज की जटिलताएं - Coronary Artery Disease Complications in Hindi",
            "body": [
                "### कोरोनरी आर्टरी डिजीज की जटिलताएं:",
                "कोरोनरी धमनी की बीमारी, निम्नलिखित का कारण बन सकती है –",
                ""
            ]
        },
        {
            "heading": "कोरोनरी आर्टरी डिजीज में परहेज़ - What to avoid during Coronary Artery Disease in Hindi?",
            "body": [
                "### निम्नलिखित चीज़ों से परहेज करें –",
                "(और पढ़ें - कोलेस्ट्रॉल कम करने के घरेलू उपायकोलेस्ट्रॉल कम करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "कोरोनरी आर्टरी डिजीज में क्या खाना चाहिए? - What to eat during Coronary Artery Disease in Hindi?",
            "body": [
                "### क्या खाना चाहिए?",
                "हृदय रोगों से रक्षा करने वाले खाद्य पदार्थों में निम्नलिखित शामिल हैं:-",
                "(और पढ़ें - पौष्टिक आहार के गुणपौष्टिक आहार के गुण)"
            ]
        }
    ]
}