{
    "url": "https://www.myupchar.com/disease/cowpox",
    "title": "काऊ पॉक्स - Cowpox in Hindi",
    "intro": [
        "काऊ पॉक्स क्या है?\nकाऊ पॉक्स एक वायरल स्किन इन्फेक्शनस्किन इन्फेक्शन है जो कि काऊ पॉक्स या कैट पॉक्स वायरसवायरस से होता है। यह ओर्थोपोक्सवायरस परिवार का एक वायरस होता है, जिसमें चेचकचेचक फैलाने वेरियोला वायरस भी शामिल होता है। काऊ पॉक्स एक गंभीर रोग है, लेकिन यह चेचक जैसे रोगों के जितना अत्यधिक संक्रामक और घातक तो नहीं होता। काऊ पॉक्स को आमतौर पर \"काऊ पॉक\" भी समझ लिया जाता है, जो कि पैरापॉक्स वायरस द्वारा फैलने वाली ‘मिल्कर्स नोड्यूल्स’ (milker’s nodules) नामक स्थिति का अन्य नाम है।"
    ],
    "sections": [
        {
            "heading": "काऊ पॉक्स के लक्षण - Cowpox Symptoms in Hindi",
            "body": [
                "इंसानों में काऊ पॉक्स के अधिकतर मामलों में हाथ और चेहरे पर छोटे-छोटे पसपस युक्त घावघाव हो जाते हैं, जो कि बाद में फफोलोंफफोलों में बदल जाते हैं और फिर ठीक होने से पहले उन पर एक काली पपड़ी जमने लग जाती है। इस प्रक्रिया में बारह हफ्ते का समय लगता है, इस दौरान त्वचा पर निम्न लक्षण देखे जाते हैं:",
                "• दिन 1–6 (संक्रमण के बाद): संक्रमण वाली जगह हल्की सूजन के साथ दाने विकसित होने लगते हैं।",
                "• दिन 7–12: सूजन युक्त दाने बड़े होने लगते हैं और त्वचा के अंदर (पुटिका) भी विकसित होने लगती है।",
                "• दिन 13–20: फफोलों में खून और पस भर जाता है जो कि स्वयं छाले बन जाते हैं। इसके आस-पास अन्य घाव भी हो सकते हैं।",
                "• हफ्ते 3–6: छाले दबने लगते हैं, सख्त हो जाते हैं और उनके ऊपर काले रंग की पपड़ी (एस्कर) बन जाती है जिसके आस-पास सूजनसूजन और लालिमा विकसित हो जाती है।",
                "• हफ्ते 6–12: पपड़ी उतरने लगती है और यह पिलपिला होने लगता है जिससे धीरे-धीरे घाव ठीक होने लगता है। यह घाव कभी-कभी अपने निशान छोड़ देते हैं।"
            ]
        },
        {
            "heading": "काऊ पॉक्स के कारण - Cowpox Causes in Hindi",
            "body": [
                "यह ज्यादातर ग्रेट ब्रिटेन और कई यूरोपियन देशों के लोगों को होता है। अब यह वायरस गायों द्वारा नहीं फैलाया जाता इनकी बजाय अब यह वायरस जंगली चूहों में प्राकृतिक रूप से पाया जाता है। इन चूहों से यह वायरस घरेलू बिल्लियों में चला जाता है। इंसानों में इसके मामले बहुत ही कम देखे जाते हैं, यह अधिकतर घरेलू बिल्लियों के नोचने या काटने से होता है, इसीलिए इसका अन्य नाम कैट पॉक्स भी है। हालांकि ऐसा नहीं देखा गया है कि एक संक्रमित व्यक्ति से किसी अन्य व्यक्ति में यह वायरस फैला हो, लेकिन मरीज को इस बात की जानकारी होनी चाहिए कि उसके घावों से संक्रमणसंक्रमण फैल सकता है।",
                "इंसानों में काऊ पॉक्स के ज्यादातर मामले युवाओं में देखे जाते हैं 50 प्रतिशत से अधिक मरीज 18 से कम उम्र के देखे जाते हैं। ऐसा इस तथ्य के कारण माना जाता है कि कम उम्र के लोग बिल्ली जैसे जानवरों के साथ ज्यादा संपर्क में रहते हैं या हो सकता हो कि उन्हें चेचक के लिए वैक्सीन न दी गई हो क्योंकि यह वैक्सीन काऊ पॉक्स के संक्रमण से बचाव कर सकती है।"
            ]
        },
        {
            "heading": "काऊ पॉक्स का इलाज - Cowpox Treatment in Hindi",
            "body": [
                "काऊ पॉक्स के अन्य लक्षणों में बुखारबुखार, थकानथकान, उल्टीउल्टी और गले में दर्दगले में दर्द होना शामिल है। आंखों के आस-पास सूजन, आंख आनाआंख आना और कॉर्निया का प्रभावित होना जैसी स्थितियां भी देखी जाती हैं। लिम्फ नोड्स में सूजनलिम्फ नोड्स में सूजन व दर्द भी हो सकता है।",
                "काऊ पॉक्स का कोई इलाज नहीं है, बल्कि यह रोग स्वयं ही कम हो जाता है। मानव की प्रतिरक्षा प्रणाली ही संक्रमण से लड़ने के लिए पर्याप्त होती है। घाव स्वयं ही 6–12 हफ़्तों में ठीक हो जाते हैं। आमतौर पर ठीक हुए घाव अपनी जगह पर निशान छोड़ जाते हैं।",
                "मरीज बीमार हो सकता है और उसे थेरेपी व बेड रेस्ट के लिए कहा जा सकता है। अन्य लोगों तक संक्रमण न फैले इसके लिए घाव पर पट्टी लगाई जा सकती है।",
                "ऐसे लोग जो त्वचा संबंधी अन्य स्थितियों जैसे एटॉपिक डर्मेटाइटिसएटॉपिक डर्मेटाइटिस से ग्रस्त हैं उन्हें काऊ पॉक्स होने का अधिक खतरा होता है।"
            ]
        }
    ]
}