{
    "url": "https://www.myupchar.com/disease/craniofrontonasal-dysplasia",
    "title": "क्रैनियोफ्रंटोनेजल डिस्प्लेसिया (खोपड़ी से जुड़ा विकार) - Craniofrontonasal Dysplasia in Hindi",
    "intro": [
        "क्रैनियोफ्रंटोनेजल डिस्प्लेसिया एक अनुवांशिक बीमारी है, जिसमें स्केलेटल डिफेक्ट (खोपड़ी से जुड़े जन्मजात दोष) हो जाते हैं। यह बीमारी ईएफएनबी1 नामक जीन में गड़बड़ी के कारण होती है। क्रैनियो-फ्रंटो-नेजल डिस्प्लेसिया में खोपड़ी के अलावा चेहरे के कुछ हिस्‍से भी प्रभावित होते हैं।\nइंसान की खोपड़ी हड्डियों की कई प्लेट्स से बनी होती है। जन्म के समय ये प्लेट्स मजबूती से आपस में जुड़े नहीं होते हैं। जिस जगह ये प्लेट्स आपस में जुड़ती हैं उसे 'सूचर यानी खोपड़ी का जोड़’ कहा जाता है। उम्र बढ़ने के साथ ये सूचर आपस में जुड़कर मजबूत हो जाते हैं।\nक्रेनियोसिनेस्टोसिस में जन्म से पहले ही ये सूचर बंद हो जाते हैं, जिस कारण एक या एक से अधिक सूचर प्रभावित होते हैं और खोपड़ी के विकास में बाधा आ सकती है। \nजब एक से अधिक सूचर प्रभावित होते हैं, तब इसे 'कॉम्प्लेक्स क्रैनियोसायनोस्टोसिस' कहा जाता है।\nक्रैनियोफ्रंटोनेजल डिस्प्लेसिया के लक्षण क्या हैं? - Craniofrontonasal dysplasia ke symptoms in hiindi\nइस स्थिति के प्रमुख लक्षणों में आंखों के बीच असामान्य दूरी होना (हाइपरटेलोरिज्म), बिफिडा नोज (नाक का दो हिस्सों में बंटना), सिर चौड़ा होना, माथा बढ़ना, नैन-नक्श खराब होना, आइब्रो की बनावट खराब होना और/या भेंगापनभेंगापन शामिल है। इसके अन्य लक्षणों में शामिल हैं -\n\nकम चौड़े व झुके कंधे\nछाती के मध्य भाग में स्थित हड्डी का विकृत होना\nकॉलरबोन (कंधे की हड्डी) में विकृति\nरीढ़ की हड्डी में टेढ़ापनरीढ़ की हड्डी में टेढ़ापन\n\nक्रैनियोफ्रंटोनेजल डिस्प्लेसिया का निदान कैसे होता है? - Craniofrontonasal dysplasia ka diagnosis in hindi\nअक्सर जेनेटिक या दुर्लभ बीमारीबीमारी का निदान करना मुश्किल हो सकता है, लेकिन इस बीमारी से ग्रसित व्यक्ति को देखकर ही इसका निदान किया जा सकता है। इसके लिए किसी विशेष क्लीनिकल टेस्ट की जरूरर नहीं होती है।\nउपचार से पहले, दौरान और बाद में हड्डी के विकास पर नजर रखने के लिए डॉक्टर एमआरआई स्कैनएमआरआई स्कैन, एक्स-रेएक्स-रे, सीटी स्कैनसीटी स्कैन करवाने के लिए कह सकते हैं। निदान के लिए डॉक्टर प्रभावित व्यक्ति की फैमिली हिस्ट्री (मरीज और उसके परिवार के सदस्यों में रहे विकारों एवं बीमारियों का रिकॉर्ड), लक्षण, शारीरिक जांच व लैब टेस्टलैब टेस्ट का रिजल्ट देखते हैं।\nक्रैनियोफ्रंटोनेजल डिस्प्लेसिया के कारण क्या है? - Craniofrontonasal dysplasia ka causes kya hai\nक्रैनियोफ्रंटोनेजल डिसप्लेसिया एक अनुवांशिक स्थिति है जो कि एक विशिष्ट जीन में गड़बड़ी के कारण होती है। शोध से पता चला है कि यह बीमारी ईएफएनबी1 या एफ्रिनबी1 नामक जीन में गड़बड़ी के कारण होती है।\nआमतौर पर इस स्थिति से ग्रस्त पुरुषों से ज्यादा महिलाओं में लक्षण दिखाई देते हैं। इसके इलाज में खोपड़ी की बनावट को सही करने या इस स्थिति की वजह से चेहरे के बिगड़े नैन-नक्श को ठीक करने के लिए सर्जरीसर्जरी की मदद ली जा सकती है।\nक्रैनियोफ्रंटोनेजल डिस्प्लेसिया का इलाज कैसे होता है? - Craniofrontonasal dysplasia ka treatment kaise hota hai\nलड़कियों में क्रैनियोफ्रंटोनेजल डिसप्लेसिया शरीर के विभिन्न हिस्सों को गंभीर रूप से प्रभावित कर सकता है, इसलिए बीमारी का इलाज स्पेशलिस्ट सेंटर (जहां कई विशेषज्ञों की टीम होती है) में करवाना बेहतर रहता है।\nआमतौर पर विशेषज्ञों की इस टीम में क्रैनियोफेशियल सर्जन (खोपड़ी और चेहरे), न्यूरोसर्जन (नसों से संबंधित), ईएनटी सर्जन (कान-नाक व गले), नेत्र रोग विशेषज्ञ, ऑडियोलॉजिस्ट (सुनने से संबंधित), डेंटिस्ट (दंत चिकित्स्क) और आर्थोडॉन्टिस्ट (असामान्य दांतों और जबड़ों के निदान, रोकथाम और सुधार से संबंधित विशेषज्ञ), जेनेटिक विशेषज्ञ (जीन से संबंधित), मनोवैज्ञानिक और स्पीच एंड लैंग्वेज थेरेपिस्ट (सुनने, लिखने, पढ़ने व बोलने की क्षमता में सुधार लाने वाले) शामिल होते हैं। इसके अलावा आवश्यकतानुसार अन्य विशेषज्ञों की भी मदद ली जाती है।\nकई मामलों में, जन्म के बाद कुछ वर्षों के अंदर सर्जरी की जरूरत पड़ सकती है। इसमें जुडी हुई खोपड़ी की हड्डी को काट कर खोपड़ी के आकार को ठीक करना शामिल है। इसी दौरान बिफिडा नोज की समस्या को भी ठीक किया जा सकता है।\nअगर किसी व्यक्ति के परिवार में किसी सदस्य को यह बीमारी रही है तो उसे और ज्यादा सचेत हो जाना चाहिए। चूंकि, ये अनुवांशिक स्थिति है इसलिए परिवार में किसी सदस्य को ये बीमारी होने पर बाकी सदस्यों में भी इसका खतरा बढ़ जाता है। इसके उपरोक्त लक्षण दिखने पर तुरंत डॉक्टर को दिखाएं।"
    ],
    "sections": []
}