{
    "url": "https://www.myupchar.com/disease/crouzon-syndrome",
    "title": "क्राउजोन सिंड्रोम - Crouzon Syndrome in Hindi",
    "intro": [
        "क्राउजोन सिंड्रोम क्या है?\nक्राउजोन सिंड्रोम एक दुर्लभ और वंशानुगत विकार है, जिसमें बच्चे की खोपड़ी की कुछ हड्डियां समय से पहले (प्रीमैच्योर) आपस में जुड़ जाती हैं। इस प्रक्रिया को क्रानियोसेनोस्टोसिस कहा जाता है। यह स्थिति सिर और चेहरे के आकार को प्रभावित करती है।\nक्राउजोन सिंड्रोम की एक अन्य परिभाषा यह है कि यह एक वंशानुगत विकार है। आमतौर पर नवजात की खोपड़ी की हड्डियां आपस में जुड़ी नहीं होती हैं इसलिए उनके दिमाग को विकसित होने की जगह मिल पाती है, लेकिन क्राउजोन सिंड्रोम की स्थिति में खोपड़ी की हड्डियां समय से पहले आपस में जुड़ जाती हैं और मष्तिष्क के विकास में बाधा उत्पन्न होती है। इस वजह से खोपड़ी और चेहरे की बनावट बिगड़ सकती है। क्राउजोन सिंड्रोम के संकेत बच्चे के जीवन के शुरुआती कुछ महीनों में दिखने लगते हैं।\nफ्रांस की न्यूरोलॉजिस्ट लुईस ई.ओ. क्राउजोन ने पहली बार 20वीं शताब्दी में इस स्थिति का वर्णन किया था। यह हर दस लाख शिशुओं में से लगभग 16 को प्रभावित करता है।\nक्राउजोन सिंड्रोम के संकेत और लक्षण\nक्राउजोन सिंड्रोम वाले शिशुओं में निम्न तरह के लक्षण देखे जा सकते हैं :\n\nआंखें जो दो अलग-अलग दिशाओं में देखती हैं\nदिखाई न देना (और पढ़ें - धुंधला दिखने के कारणधुंधला दिखने के कारण)\nपलकें झुकी दिखाई देना\nचपटा गाल\nचोंच जैसी नाक\nऊपरी होंठ उठे हुए दिखना\nऊपरी जबड़ों की अपेक्षा निचला जबड़े आगे होना\nबहरापनबहरापन (और पढ़ें - कान के रोग के कारणकान के रोग के कारण)\nछोटा और चौड़ा या लंबा सिर\nबड़ा माथा\nआंखों के बीच की दूरी ज्यादा होना\nउभरी हुई आंखेंउभरी हुई आंखें\nभेंगापनभेंगापन\n\nये लक्षण कुछ शिशुओं में दूसरों की तुलना में अधिक गंभीर हो सकते हैं।\nक्राउजोन सिंड्रोम का कारण\nक्राउजोन सिंड्रोम आनुवंशिक है। अक्सर लोगों को लगता है कि यह गर्भावस्था के दौरान किसी गड़बड़ी की वजह से होता है, लेकिन ऐसा नहीं है। यह सिंड्रोम एफजीएफआर2 नामक जीन में उत्परिवर्तन (एक तरह की गड़बड़ी) के कारण होता है, जिसकी वजह से एफजीएफआर प्रोटीनप्रोटीन प्रभावित हो जाता है। नतीजतन खोपड़ी में कुछ बढ़ती हुई हड्डियों में असामान्य रूप से बदलाव होने लगता है। इस परिवर्तन के दौरान हड्डियों के बीच सूचर समय से पहले आपस में जुड़ जाते हैं।\nयदि किसी व्यक्ति को क्राउजोन सिंड्रोम है, तो उसके बच्चे में इस बीमारीबीमारी के पारित होने का जोखिम 50 प्रतिशत है। हालांकि, यह हमेशा वशांनुगत नहीं होता है। भले ही परिवार में किसी को यह समस्या न हो, बावजूद इसके कुछ बच्चे क्राउजोन सिंड्रोम के साथ पैदा हो सकते हैं। यदि ऐसा होता है तो इसे 'डी नोवो म्यूटेशन' कहते हैं।\nक्राउजोन सिंड्रोम का निदान\nक्राउजोन सिंड्रोम के लक्षण आमतौर पर जीवन के पहले वर्ष में दिखाई देते हैं। हालांकि, कभी-कभी, यह लक्षण तब तक बढ़ते रहते हैं जब तक बच्चा 2 या 3 वर्ष का नहीं हो जाता है।\nयदि डॉक्टर को क्राउजोन सिंड्रोम का संदेह होता है तो वे मेडिकल व फैमिली हिस्ट्री पूछने के साथ साथ शारीरिक जांच भी कर सकते हैं।\nइसके अलावा डॉक्टर कुछ और भी टेस्ट कर सकते हैं जैसे :\n\nएक्स-रेएक्स-रे\nएमआरईएमआरई\nसीटी स्कैनसीटी स्कैन\nजेनेटिक टेस्टिंग\n\nक्राउजोन सिंड्रोम का उपचार\nक्राउजोन सिंड्रोम के हल्के मामलों में बच्चों को इलाज की आवश्यकता नहीं होती है, लेकिन अधिक गंभीर मामलों में क्रैनियोफेशियल विशेषज्ञ (खोपड़ी और चेहरे के विकारों का इलाज करने वाले डॉक्टर) से मिलने की जरूरत होती है।\nअधिक गंभीर मामलों में, डॉक्टर खोपड़ी के जॉइंट्स को खोलने के लिए सर्जरीसर्जरी कर सकते हैं जिससे मस्तिष्क को विकास करने के लिए पर्याप्त जगह मिल सकती है। सर्जरी के बाद, बच्चों को कुछ महीनों के लिए एक विशेष हेलमेट पहनने की आवश्यकता हो सकती है।\nसर्जरी का उद्देश्य :\n\nखोपड़ी के अंदर दबाव को कम करना\nहोंठ या तालु को ठीक करना\nबाहर निकले हुए जबड़े को सही करना\n\nटेढ़े दांतों को सीधा करना और आंखों की समस्याओं को ठीक करना होता है। इसके अलावा जिन बच्चों को सुनाई नहीं देता उन्हें 'हियरिंग ऐड' पहनने की जरूरत होती है। इस स्थिति में बच्चों को स्पीच एंड लैंगवेज थेरेपी की भी आवश्यकता पड़ती है।\n(और पढ़ें - बच्चों में टेढ़े मेढ़े दांत क्यों निकलते हैंबच्चों में टेढ़े मेढ़े दांत क्यों निकलते हैं)"
    ],
    "sections": []
}