{
    "url": "https://www.myupchar.com/disease/cystitis",
    "title": "सिस्टाइटिस - Cystitis in Hindi",
    "intro": [
        "सिस्टाइटिस क्या है?\nसिस्टाइटिस एक ऐसा रोग है जिसमें मूत्राशय (Bladder) में सूजन, लालिमा व जलन (इन्फ्लेमेशन) होने लगती है। ज्यादातर बार मूत्राशय में सूजन व जलन की समस्या बैक्टीरियल इन्फेक्शन के कारण होती है, जिसे मूत्र पथ में संक्रमणमूत्र पथ में संक्रमण (UTI) कहा जाता है। मूत्राशय का संक्रमणसंक्रमण एक दर्दनाक और परेशान करने वाली स्थिति होती है और यदि यह संक्रमण मूत्राशय से किडनी तक फैल जाए तो यह एक गंभीर समस्या बन जाती है।\n(और पढ़ें - किडनी को खराब करने वाली आदतेंकिडनी को खराब करने वाली आदतें)\nआमतौर पर कुछ कम मामलों में कुछ प्रकार की दवाओं की प्रतिक्रिया से, रेडिएशन थेरेपी और फेमिनाइन हाइजीन स्प्रे, शुक्राणुनाशक जेली या लंबे समय से कैथेटर का इस्तेमाल करने से भी सिस्टाइटिस हो सकता है। इसके अलावा सिस्टाइटिस किसी अन्य बीमारी के चलते होने वाली दिक्कत के रूप में भी हो सकता है।\nबैक्टीरियल सिस्टाइटिस के लिए सामान्य उपचार में एंटीबायोटिक दवाएं शामिल हैं। अन्य प्रकार के सिस्टाइटिस का उपचार उसके अंदरूनी कारणों के आधार पर किया जाता है।\n(और पढ़ें - यूरिन इन्फेक्शन के उपाययूरिन इन्फेक्शन के उपाय)"
    ],
    "sections": [
        {
            "heading": "सिस्टाइटिस के लक्षण - Cystitis Symptoms in Hindi",
            "body": [
                "### सिस्टाइटिस से क्या लक्षण विकसित होने लगते हैं?",
                "सिस्टाइटिस के संकेत व लक्षणों में निम्न शामिल हो सकते हैं:",
                "• पेशाब करने की तीव्र इच्छा होना, जो लगातार महसूस होती रहती है। (और पढ़ें - पेशाब ना रोक पाने का इलाजपेशाब ना रोक पाने का इलाज)",
                "• धुंधला और तीव्र गंध वाला पेशाब आना",
                "• पेशाब में खून आनापेशाब में खून आना (Hematuria)",
                "• पेल्विक क्षेत्र में तकलीफ महसूस होना",
                "• थोड़ी-थोड़ी मात्रा में और बार-बार पेशाब आनाबार-बार पेशाब आना (और पढ़ें - गर्भावस्था में बार बार पेशाब आने का इलाजगर्भावस्था में बार बार पेशाब आने का इलाज)",
                "• पेट के निचले हिस्से में दबाव महसूस होना",
                "• पेशाब करने के दौरान जलनपेशाब करने के दौरान जलन",
                "• हल्का बुखारबुखार",
                "(और पढ़ें - बुखार से बचने के उपायबुखार से बचने के उपाय)",
                "छोटे बच्चों में \"एक्सीडेंटल डेटाइम वेटिंग\" (Accidental daytime wetting: दिन के समय अचानक से पेशाब निकल जाना) के नए मामलें शुरू होना भी मूत्र पथ में संक्रमण का संकेत दे सकते हैं। हालांकि रात के समय बिस्तर गीला करने की स्थिति यूटीआई से संबंधित होने की संभावना नहीं होती।",
                "डॉक्टर को कब दिखाएं -",
                "यदि आपको किडनी में इन्फेक्शनकिडनी में इन्फेक्शन जैैसे संकेत और लक्षण महसूस हो रहे हैं तो अपने डॉक्टर को दिखा लें, इन लक्षणों में निम्न शामिल हैं:",
                "• पीठ में दर्दपीठ में दर्द या पीठ की एक तरफ दर्द होना  (और पढ़ें - पीठ दर्द दूर करने के घरेलू उपायपीठ दर्द दूर करने के घरेलू उपाय)",
                "• बुखार और ठंड लगना",
                "• मतली और उल्टीमतली और उल्टी",
                "(और पढ़ें - उल्टी रोकने के उपायउल्टी रोकने के उपाय)",
                "यदि आपको अचानक और बार-बार पेशाब करने की इच्छा या पेशाब करने के दौरान दर्द महसूस होने जैसी समस्या हो रही है जो कुछ घंटे या उससे भी अधिक समय तक रहती है और या फिर आपको पेशाब करने के दौरान दर्द महसूस हो रहा है अथवा खून बह रहा है तो अपने डॉक्टर को दिखा लें। यदि आपको पहले कभी मूत्र पथ में संक्रमण हुआ है और अब फिर से आपको उसी के जैसे लक्षण महसूस हो रहे हैं तो जल्द से जल्द डॉक्टर से जांच करवा लें।",
                "यदि एंटीबायोटिक दवाओं का कोर्स पूरा करने के बाद भी आपको फिर से सिस्टाइटिस के लक्षण महसूस होने लगे हैं तो अपने डॉक्टर से बात करें। ऐसी स्थिति में आपको अलग प्रकार की दवाओं की आवश्यकता पड़ सकती है।",
                "(और पढ़ें - एंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यानएंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यान)",
                "यदि आपके बच्चे में “एक्सीडेंटल डेटाइम वेटिंग” के लक्षण शुरू होने लगें हैं तो उसे बच्चों के डॉक्टर (Pediatrician) को दिखाएं।"
            ]
        },
        {
            "heading": "सिस्टाइटिस के कारण और जोखिम कारक - Cystitis Causes & Risks Factors in Hindi",
            "body": [
                "### सिस्टाइटिस क्यों होता है?",
                "बैक्टीरियल सिस्टाइटिस -",
                "यूटीआई तब होता है जब शरीर से बार के बैक्टीरिया मूत्रमार्ग के अंदर से मूत्राशय तक पहुंच जाते हैं और वहां पर जाकर अपनी संख्या में वृद्धि (प्रजनन) करने लगते हैं। बैक्टीरियल सिस्टाइटिस के ज्यादातर मामले ई कोलाई (E. coli) बैक्टीरिया के एक प्रकार के कारण होता है।",
                "(और पढ़ें - प्रजनन क्षमता में कमी का कारणप्रजनन क्षमता में कमी का कारण)",
                "महिलाओं में बैक्टीरियल ब्लैडर इन्फेक्शनब्लैडर इन्फेक्शन यौन संभोग (Sexual intercourse) के परिणामस्वरूप होता है। लेकिन यहां तक कि यौन निष्क्रिय लड़कियां और महिलाएं भी मूत्र पथ संक्रमण के लिए अतिसंवेदनशील (आसानी से चपेट में आना) होती हैं, क्योंकि महिलाओं के जननांग में सिस्टाइटिस का कारण बनने वाले बैक्टीरिया आसानी से ठहर सकते हैं।",
                "(और पढ़ें - सुरक्षित सेक्स कैसे करेसुरक्षित सेक्स कैसे करे)",
                "असंक्रामक सिस्टाइटिस (Noninfectious cystitis) -",
                "वैसे तो सिस्टाइटिस का सबसे सामान्य कारण बैक्टीरियल इन्फेक्शन ही होता है, लेकिन कई ऐसे असंक्रामक कारक भी हैं जो मूत्राशय में सूजन, लालिमा, जलन और दर्द जैसी समस्याएं पैदा कर देते हैं। इनके कुछ उदाहरण हैं:",
                "• बाहरी वस्तु सिस्टाइटिस (Foreign-body cystitis) - लंबे समय से कैथेटर का इस्तेमाल करने से आप में बैक्टीरियल इन्फेक्शन या ऊतकों में नुकसान होने की संभावनाएं बढ़ जाती हैं, ये दोनों मूत्राशय में इन्फ्लेमेशन कारण बन सकते हैं।",
                "• केमिकल सिस्टाइटिस - कुछ लोग केमिकल से प्रति अत्यधिक संवेदनशील होते है, ये केमिकल बबल बाथ, फेमिनाइन हाइजीन स्प्रे और स्पर्मिसाइडल जेली में पाए जाते हैं। ये केमिकल युक्त उत्पाद ब्लैडर में एक एलर्जीएलर्जी जैसा रिएक्शन पैदा कर देते हैं जिससे मूत्राशय में सूजन, लालिमा व जलन होने लगती है। (और पढ़ें - एलर्जी को कैसे दूर करेएलर्जी को कैसे दूर करे)",
                "• ड्रग-इंड्यूस्ड सिस्टाइटिस (Drug-induced cystitis) - कुछ प्रकार की दवाएं विशेष रूप से साईक्लोफॉस्फेमाईड (Cyclophosphamide) और आइफोस्फेमाइड (Ifosfamide) जैसी कीमोथेरेपी दवाएं भी मूत्राशय में सूजन व जलन पैदा कर सकती हैं। क्योंकि इन दवाओं के विघटित किए गए घटक मूत्राशय से होते हुए शरीर से बाहर निकलते हैं।",
                "• रेडिएशन सिस्टाइटिस - पेल्विक क्षेत्र के आस-पास रेडिएशन थेरेपी का इस्तेमालरेडिएशन थेरेपी का इस्तेमाल करने से मूत्राशय के ऊतकों में बदलाव आ सकता है। (और पढ़ें - रेडिएशन सिकनेस का इलाजरेडिएशन सिकनेस का इलाज)",
                "• इंटरस्टीशियल सिस्टाइटिस (Interstitial cystitis) - मूत्राशय में लंबे समय से सूजन की स्थिति जिसको “पेनफुल ब्लैडर सिंड्रोम” (Painful bladder syndrome) भी कहा जाता है, इसका कारण अस्पष्ट है। इसके ज्यादातर मामले महिलाओं में ही पाए गए हैं। इस स्थिति का परीक्षण करना और इलाज करना मुश्किल हो सकता है।",
                "• अन्य स्थितियों से संबंधित सिस्टाइटिस - सिस्टाइटिस कभी-कभी किसी अन्य विकार या रोग की जटिलता के रूप में भी हो सकता है। इन रोगों में गाइनोकोलोजिक कैंसरकैंसर (Gynecologic cancers; महिला के प्रजनन अंग में होने वाला कैंसर), पेल्विक में सूजन संबंधी विकार, एंडोमेट्रिओसिसएंडोमेट्रिओसिस (Endometriosis), क्रोन रोगक्रोन रोग, डाइवरटीक्युलाइटिस (Diverticulitis), लुपसलुपस और टीबीटीबी आदि।",
                "(और पढ़ें - टीबी का घरेलू उपायटीबी का घरेलू उपाय)",
                "### सिस्टाइटिस का खतरा कब बढ़ जाता है?",
                "अन्य लोगों के मुकाबले कुछ लोगों में ब्लैडर इन्फेक्शन होने या बार-बार मूत्र पथ में संक्रमण होने की संभावनाएं अधिक होती हैं। उदाहरण के तौर पर पुरुषों के मुकाबले महिलाओं में सिस्टाइटिस विकसित होने की संभावनाएं अधिक होती हैं। इसका एक मुख्य कारण शारीरिक रचना (Anatomy) है। महिलाओं में पुरुषों से छोटा मूत्रमार्ग होता है जिससे ब्लैडर तक पहुंचने के लिए बैक्टीरिया की दूरी कम हो जाती है।",
                "निम्न महिलाओं में मूत्र पथ में संक्रमण होने के अत्यधिक जोखिम होते हैं:",
                "• यौन सक्रिय महिलाएं - यौन संभोग के दौरान बैक्टीरिया को मूत्रमार्ग में धकेल दिया जा सकता है।",
                "• गर्भवती महिलाएं - गर्भावस्था के दौरान हार्मोन में बदलाव भी ब्लैडर में संक्रमण के जोखिम को बढ़ा देता है। (और पढ़ें - हार्मोन क्या हैहार्मोन क्या है)",
                "• कुछ प्रकार की गर्भनिरोध का उपयोग करना - जो महिलाएं गर्भवती होने से रोकथाम करने के लिए डायाफ्राम (Diaphragms) का उपयोग करती हैं, उनमें यूटीआई होने के अत्यधिक जोखिम होते हैं। डायाफ्राम जिसमें शुक्राणुनाशक एजेंट होते हैं, आपके जोखिम को और बढ़ाते हैं। (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "पुरुषों और महिलाओं दोनों के लिए कुछ अन्य जोखिम कारक:",
                "• पेशाब के प्रवाह में किसी प्रकार की बाधा होना - यह अक्सर मूत्राशय में पथरी के कारण या पुरूषों में प्रोस्टेट का आकार बढ़ने के कारण होता है।",
                "• प्रतिरक्षा प्रणाली में बदलाव - यह अक्सर डायबिटीज़डायबिटीज़, एचआईवीएचआईवी संक्रमण और कैंसर के उपचार में होता है। कमजोर प्रतिरक्षा प्रणाली मूत्राशय में बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन और कुछ मामलों में वायरल इन्फेक्शनवायरल इन्फेक्शन होने के जोखिम को बढ़ा देती है। (और पढ़ें - डायबिटीज में परहेजडायबिटीज में परहेज) \n\r\n\tडायबिटीज से परेशान हैं? आज ही आर्डर करे myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट।स्वस्थ जीवनशैली के साथ आगे बढ़ें।",
                "• ब्लैडर कैथेटर का लंबे समय से इस्तेमाल करना - इस ट्यूब का इस्तेमाल आमतौर पर अत्यधिक बीमार या अधिक उम्र वाले लोगों के लिए किया जाता है। लंबे समय तक कैथेटर का उपयोग बैक्टीरियल इन्फेक्शन और उसके साथ-साथ मूत्राशय ऊतकों में क्षति होने के जोखिम को बढ़ा देता है।",
                "(और पढ़ें - यूरिनरी रिटेंशन का इलाजयूरिनरी रिटेंशन का इलाज)"
            ]
        },
        {
            "heading": "सिस्टाइटिस के बचाव - Prevention of Cystitis in Hindi",
            "body": [
                "### सिस्टाइटिस से बचाव कैसे करें?",
                "क्रैनबेरीक्रैनबेरी (करौंदा) जूस या प्रोएंथोसाइनाइडिन (Proanthocyanidin) युक्त टेबलेट महिलाओं में बार-बार होने वाले ब्लैडर इन्फेक्शन में कमी भी कर सकती हैं और नहीं भी। शोध के परिणाम से यह जानना मुश्किल हो जाता है कि क्रैनबैरी जूस वास्तव में मदद करता है या फिर ये प्लेसिबो इफेक्ट (प्लेसिबो, किसी दवा या उपचार द्वारा उत्पादित एक फायदेमंद प्रभाव) होता है। यदि आप खून पतला करने वाली वारफेरिन (Warfarin ) दवाएं ले रहे हैं तो क्रैनबैरी जूस को घरेलू उपचार के रूप में ना लें। क्रैनबैरी जूस और वारफेरिन दवाओं के बीच परस्पर प्रक्रिया से रक्तस्त्राव जैसी समस्याएं हो सकती हैं।",
                "हालांकि इन निवारक आत्म-देखभाल उपायों पर अच्छी तरह से अध्ययन नहीं किया गया है, बार-बार होने वाले ब्लैडर इन्फेक्शन के लिए डॉक्टर अक्सर निम्न तरीकों को अपनाने का सुझाव देते हैं:",
                "• सेक्स करने के बाद जितना जल्दी हो सके अपने मूत्राशय को खाली कर दें - ऐसा करने से बैक्टीरिया पेशाब के साथ बाहर निकल जाएंगे, पेशाब करने के लिए आप एक गिलास पानी भी पी सकते हैं। (और पढ़ें - सेक्स के फायदेसेक्स के फायदे)",
                "• योनि और गुदा के आस-पास की त्वचा को धीरे-धीरे धोएं - इन क्षेत्रों को रोज़ाना धोएं लेकिन अधिक कठोर साबुन का उपयोग ना करें और ना ही अधिक जोर से रगड़ें। क्योंकि यह त्वचा काफी नाज़ुक होती है और जल्दी क्षतिग्रस्त हो जाती है। (और पढ़ें - योनि के बारे में जानकारीयोनि के बारे में जानकारी)",
                "• बार-बार पेशाब करना - यदि आपको पेशाब करने की इच्छा हो रही है, तो देरी ना करते हुए उसी समय पेशाब करने के लिए जाएं। (और पढ़ें - महिलाओं में पेशाब रोक न पाने की समस्या का इलाजमहिलाओं में पेशाब रोक न पाने की समस्या का इलाज)",
                "• जननांग क्षेत्रों में डिओडरेंट या फेमिनाइन स्प्रे का इस्तेमाल ना करें - क्योंकि ये केमिकल युक्त प्रोडक्ट मूत्रमार्ग और मूत्राशय में परेशानियां पैदा कर देती हैं। (और पढ़ें - जननांग मस्सों के घरेलू उपायजननांग मस्सों के घरेलू उपाय)",
                "• खूब मात्रा में तरल पदार्थ पिए, खासकर पानी - यदि आप कीमोथेरेपी या रेडिएशन थेरेपी ले रहे हैं खासकर उस दिन खूब मात्रा में पानी या तरल पदार्थ पीना बहुत आवश्यक होता है। (और पढ़ें - कीमोथेरेपी क्या हैंकीमोथेरेपी क्या हैं )",
                "• मल त्याग करने के बाद आगे से पीछे की ओर सभी क्षेत्रों को अच्छे से साफ करें - यह गुदा क्षेत्र के बैक्टीरिया को योनि और मूत्रमार्ग में फैलने से रोकता है। (और पढ़ें - एनिमा क्या हैएनिमा क्या है)",
                "• ट्यूब बाथ की बजाए शावर से नहाएं - यदि आप में इन्फेक्शन होने की अधिक संभावनाएं हैं, तो ट्यूब की बजाए शावर से नहाने से इनकी संभावनाओं को कम किया जा सकता है।",
                "(और पढ़ें - योनि में यीस्ट संक्रमण का इलाजयोनि में यीस्ट संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "सिस्टाइटिस का परीक्षण - Diagnosis of Cystitis in Hindi",
            "body": [
                "### सिस्टाइटिस का परीक्षण कैसे किया जाता है?",
                "यदि आपको सिस्टाइटिस के लक्षण महसूस हो रहे हैं तो जल्द से जल्द अपने डॉक्टर से बात करें। आपका परीक्षण करने के दौरान आपके लक्षणों और पिछली मेडिकल स्थिति के बारे में पूछने के अलावा डॉक्टर आपको निम्न टेस्ट करवाने का ऑर्डर भी दे सकते हैं।",
                "• मूत्र विश्लेषण - यदि डॉक्टरों को यह शक हो गया है कि आपके ब्लैडर में इन्फेक्शन है, तो डॉक्टर आप से पेशाब का सैंपल मांग सकते हैं। पेशाब की जांच के दौरान पेशाब में बैक्टीरिया, खून या मवादमवाद आदि की उपस्थिति की जांच की जाती है। (और पढ़ें - यूरिन टेस्ट क्या हैयूरिन टेस्ट क्या है)",
                "• सिस्टोस्कोपी - इस प्रक्रिया में सिस्टोस्कोप के द्वारा आपके ब्लैडर का निरीक्षण किया जाता है। सिस्टोस्कोप एक पतली और लचीली ट्यूब होती है जिसके आगे लाइट व एक कैमरा लगा होता है इसे मूत्रमार्ग के अंदर से मूत्राशय तक पहुंचाया जाता है। डॉक्टर सिस्टोस्कोप का इस्तेमाल ब्लैडर में से सेंपल के रूप में ऊतक का एक छोटा टुकड़ा निकालने के लिए भी कर सकते हैं, ऊतक के इस सेंपल की लेबोरेटरी में जांच की जाती है। यदि आपको पहली बार सिस्टाइटिस के लक्षण महसूस हुए हैं तो आमतौर पर इस टेस्ट की आवश्यकता नहीं पड़ती। (और पढ़ें -  सिस्टोस्कोपी क्या हैसिस्टोस्कोपी क्या है)",
                "• इमेजिंग टेस्ट - इमेजिंग टेस्ट आमतौर पर जरूरी नहीं होते लेकिन कुछ मामलों में ये मददगार हो सकते हैं जैसे संक्रमण के कोई सबूत ना मिलना। उदाहरण के लिए एक्स रेएक्स रे और अल्ट्रासाउंडअल्ट्रासाउंड की मदद से मूत्राशय में सूजन व जलन के अन्य संभावित कारणों का पता लगया जा सकता है जैसे ट्यूमरट्यूमर या अन्य संरचना संबंधी समस्याएं।",
                "(और पढ़ें - कॉक्ससैकिए वायरस संक्रमणकॉक्ससैकिए वायरस संक्रमण)"
            ]
        },
        {
            "heading": "सिस्टाइटिस का उपचार - Cystitis Treatment in Hindi",
            "body": [
                "### सिस्टाइटिस का इलाज कैसे किया जाता है?",
                "बैक्टीरियल इन्फेक्शन के कारण होने वाले सिस्टाइटिस का इलाज आमतौर पर एंटीबायोटिक दवाओं से किया जाता है। असंक्रामक सिस्टाइटिस का इलाज उसके अंतर्निहित कारणों पर निर्भर करता है।",
                "बैक्टीरिया सिस्टाइटिस का इलाज करना -",
                "बैक्टीरिया के कारण होने वाले सिस्टाइटिस के लिए सबसे पहला उपचार एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं होती हैं। इन दवाओं का उपयोग कितने समय तक करना है ये आपके समस्त स्वास्थ्य और आपके पेशाब में पाए जाने वाले बैक्टीरिया पर निर्भर करता है।",
                "• पहली बार संक्रमण - एंटीबायोटिक दवाओं से सिस्टाइटिस से लक्षणों में एक दिन में ही काफी सुधार दिखाई देता है। हालांकि आपको एंटीबायोटिक तीन दिनों से एक हफ्ते तक या उससे अधिक समय तक लेनी पड़ सकती हैं यह आपके लक्षणों की गंभीरता पर निर्भर करता है। चाहे इलाज कितना भी लंबा चले, यह सुनिश्चित करने के लिए कि संक्रमण पूरी तरह से चला गया है, अपने डॉक्टर द्वारा निर्धारित एंटीबायोटिक दवाओं के कोर्स को अवश्य पूरा करना चाहिए।",
                "• बार-बार संक्रमण होना - यदि आपको बार-बार मूत्र पथ में संक्रमण हो रहा है तो डॉक्टर एंटीबायोटिक दवाओं का और लंबा उपचार निर्धारित कर सकते हैं या आगे की जांच के लिए आपको किसी ऐसे डॉक्टर के पास भेजेंगे जो मूत्र पथ संबंधी विकारों में विशेषज्ञ हो। इसकी मदद से यह पता लगाया जाता है कि यहीं यूरोलोजिक असामान्यताएं ही संक्रमण का कारण तो नहीं बन रही। कुछ महिलाओं के लिए सेक्स करने के बाद एंटीबायोटिक की एक खुराक लेना भी मददगार हो सकता है।",
                "• अस्पताल से प्राप्त किया गया संक्रमण - अस्पताल से प्राप्त संक्रमण का इलाज करना एक चुनौती हो सकता है। क्योंकि अस्पताल में पाए जाने वाले बैक्टीरिया आमतौर पर उन सामान्य एंटीबायोटिक दवाओं के प्रतिरोधी होते हैं, जिनका उपयोग सामान्य मूत्राशय संक्रमण का इलाज करने के लिए उपयोग किया जाता है। इसी कारण से, विभिन्न प्रकार की एंटीबायोटिक्स दवाओं और विभिन्न उपचार तरीकों की आवश्यकता हो सकती है।",
                "(और पढ़ें - परजीवी संक्रमण का इलाजपरजीवी संक्रमण का इलाज)",
                "रजोनिवृत्ति के बाद महिलाएं विशेष रूप से सिस्टाइटिस के प्रति अतिसंवेदनशील (आसानी से चपेट में आना) हो सकती हैं। उपचार के रूप में डॉक्टर आपको वेजाइनल एस्ट्रोजन क्रीम दे सकते हैं। यदि आप अन्य स्वास्थ्य समस्याओं के जोखिम को बढ़ाए बिना इस दवा का उपयोग करने में सक्षम हैं, तो ही डॉक्टर आपके लिए ये क्रीम लिखते हैं।",
                "इंटरस्टिशियल सिस्टाइटिस का इलाज करना -",
                "इंटरस्टिशियल सिस्टाइटिस की स्थिति में सूजन व जलन के कारण का स्पष्ट रूप से पता नहीं होता है, इसलिए इसके लिए अकेला कोई ऐसा इलाज नहीं है जो हर मामले में अच्छा काम कर सकता है। इंटरस्टिशियल सिस्टाइटिस के उपचार में लक्षणों को शांत करना शामिल होता है, जिनमें निम्न शामिल है:",
                "• मुंह द्वारा ली जाने वाली और सीधे ब्लैडर में डाली जाने वाली दवाएं",
                "• प्रक्रियाएं जो आपके ब्लैडर में कुछ तरह के कार्य करके लक्षणों में सुधार करती है जैसे कि पानी या गैस के साथ ब्लैडर को स्ट्रेच करना (Bladder distention) या सर्जरीसर्जरी आदि।",
                "• तंत्रिकाओं को उत्तेजित करना - इस प्रक्रिया में पेल्विक के दर्द और कभी-कभी बार-बार पेशाब आने की समस्या को ठीक करने के लिए हल्की विद्युत आवेगों (Electrical pulses) का उपयोग किया जाता है।",
                "(और पढ़ें - कैंडिडा संक्रमण का इलाजकैंडिडा संक्रमण का इलाज)",
                "असंक्रामक सिस्टाइटिस के अन्य प्रकारों का इलाज करना -",
                "यदि आप कुछ विशेष प्रकार के केमिकल या केमिकल वाले प्रोडक्ट से प्रति अत्यधिक संवेदनशील हैं जैसे बबल बाथ या शुक्राणुनाशक आदि। इन उत्पादों का उपयोग ना करने से लक्षणों को शांत करने में मदद मिलती है और आगे ऐसी समस्याएं होने से भी बचाव किया जा सकता है।",
                "कीमोथेरेपी या रेडिएशन थेरेपी की जटिलता के रूप में विकसित हुए सिस्टाइटिस के उपचार में मुख्य रूप से दर्द को शांत करने पर ध्यान दिया जाता है। दर्द को शांत करने के लिए आमतौर पर दवाओं के अलावा मरीज को हाइड्रेट (खूब पानी पिलाना) किया जाता है, ताकि ब्लैडर को उत्तेजित करने वाले पदार्थ पेशाब के साथ बाहर निकल जाए। कीमोथेरेपी से होने वाले सिस्टाइटिस के ज्यादातर मामले कीमोथेरेपी प्रक्रिया खत्म होने के बाद शांत हो जाते हैं।",
                "(और पढ़ें - ओवेरियन कैंसर की सर्जरीओवेरियन कैंसर की सर्जरी)"
            ]
        },
        {
            "heading": "सिस्टाइटिस के जटिलताएं - Cystitis Risks & Complications in Hindi",
            "body": [
                "### सिस्टाइटिस से क्या समस्याएं विकसित हो सकती हैं?",
                "यदि मूत्राशय में संक्रमण का इलाज बिना देरी किये और उचित रूप से कर दिया जाए तो बहुत ही कम मामलों में इससे किसी प्रकार की जटिलता विकसित होती है। लेकिन यदि इसको बिना उपचार किए छोड़ दिया जाए तो काफी गंभीर स्थिति बन सकती है। इससे होने वाली जटिलताओं में निम्न शामिल हो सकती हैं:",
                "• किडनी में संक्रमण - मूत्राशय में संक्रमण का इलाज ना करने पर यह किडनी में संक्रमण पैदा कर सकता है, जिसे पाइलोनेफेराइटिस (Pyelonephritis ) भी कहा जाता है। किडनी का संक्रमण आपकी किडनी को स्थायी रूप से क्षतिग्रस्त कर सकता है। छोटे बच्चें और बुजुर्ग व्यक्तियों में मूत्राशय संक्रमण से गुर्दे की क्षतिग्रस्त होने से काफी जोखिम होते हैं, क्योंकि उनके लक्षण अक्सर अनदेखा कर दिया जाता है या इन्हें कुछ अन्य स्थिति समझ लिया जाता है। (और पढ़ें - किडनी फंक्शन टेस्टकिडनी फंक्शन टेस्ट)",
                "• पेशाब में खून आना - सिस्टाइटिस होने पर आपके पेशाब में खून की कोशिकाएं आ सकती हैं, जिनको सिर्फ माइक्रोस्कोप के द्वारा ही देखा जाता है। इस स्थिति को “माइक्रोस्कोपिक हेमाट्यूरिया” (Microscopic hematuria) कहा जाता है, जिसको आमतौर पर उपचार की आवश्यकता पड़ती है। यदि उपचार के बाद भी पेशाब में कोशिकाएं रहती हैं तो डॉक्टर किसी विशेषज्ञ द्वारा कारण को निर्धारित करवाने का सुझाव दे सकते हैं। पेशाब में खून आना जिसे आप देख सकते हैं उसे “ग्रोस हेमाट्यूरिया” (Gross hematuria) कहा जाता है। यह स्थिति विशेष रूप से बैक्टीरियल सिस्टाइटिस के साथ बहुत ही कम देखी जाती है, लेकिन कीमोथेरेपी और रेडिएशन थेरेपी से होने वाले सिस्टाइटिस में यह स्थिति आम होती है।",
                "(और पढ़ें - कैल्शियम यूरिन टेस्ट क्या हैकैल्शियम यूरिन टेस्ट क्या है)",
                "",
                ""
            ]
        }
    ]
}