{
    "url": "https://www.myupchar.com/disease/cystic-fibrosis",
    "title": "सिस्टिक फाइब्रोसिस - Cystic Fibrosis in Hindi",
    "intro": [
        "सिस्टिक फाइब्रोसिस क्या है?\nसिस्टिक फाइब्रोसिस माता-पिता से बच्चों में आने वाला एक रोग है। इससे आपके फेफड़ों, पाचन तंत्रपाचन तंत्र और अन्य अंगों को हानि पहुँचती है। \nजो ऊतक बलगमबलगम, पसीना या पाचन रस (digestive juice) बनाते हैं, सिस्टिक फाइब्रोसिस होने से उन्हें नुक्सान पहुँचता है। ये तरल पदार्थ सामान्य रूप से पतले और चिकने होते हैं। जिन लोगों को सिस्टिक फाइब्रोसिस होता है, उनमें असामान्य जीन (gene) के कारण ये तरल पदार्थ गाढ़े और चिपचिपे हो जाते हैं। लुब्रीकेंट का काम करने के बजाय ये तरल पदार्थ अंगों की नलियां जाम कर देते हैं, खास कर फेफड़ों और अग्नाशय की।\n(और पढ़ें - ज्यादा पसीना रोकने के घरेलू उपायज्यादा पसीना रोकने के घरेलू उपाय)\nसिस्टिक फाइब्रोसिस से पीड़ित लोगों को नियमित देखभाल की जरूरत पड़ती है, परन्तु वह आम लोगों की तरह रोजाना स्कूल या दफ्तर जा पाते हैं। आज कल सिस्टिक फाइब्रोसिस रोगियों का जीवन पहले से काफी बेहतर हो चुका है। इलाज और टेस्ट में बेहतरी से सिस्टिक फाइब्रोसिस से पीड़ित लोग अब मध्य 30 साल तक बड़े आराम से जी सकते हैं। कुछ लोग 40-50 साल की उम्र तक भी जी सकते हैं।"
    ],
    "sections": [
        {
            "heading": "सिस्टिक फाइब्रोसिस के लक्षण - Cystic Fibrosis Symptoms in Hindi",
            "body": [
                "### सिस्टिक फाइब्रोसिस के लक्षण क्या हैं?",
                "सिस्टिक फाइब्रोसिस के लक्षण, रोग की गंभीरता पर निर्भर करते हैं। एक ही व्यक्ति में लक्षण समय के साथ गंभीर भी हो सकते हैं या फिर ठीक भी हो सकते हैं। कुछ लोगों में किशोरावस्था या वयस्कावस्था तक लक्षण नहीं दिखते।",
                "सिस्टिक फाइब्रोसिस के रोगियों के पसीने में सामान्य से अधिक नमकनमक होता है। माता-पिता अपने बच्चों को चूमते समय उस नमक को महसूस कर सकते हैं। सिस्टिक फाइब्रोसिस के अन्य लक्षण श्वसन तंत्र और पाचन तंत्र को प्रभावित कर सकते हैं। हालाँकि, सिस्टिक फाइब्रोसिस से पीड़ित वयस्कों में अग्नाशयशोथअग्नाशयशोथ, बांझपनबांझपन और निमोनिया के लक्षणनिमोनिया के लक्षण दिख सकते हैं।",
                "### श्वसन तंत्र के लक्षण -",
                "सिस्टिक फाइब्रोसिस से संबंधित गाढ़ा और चिपचिपा बलगम, फेफड़ों से हवा अंदर और बाहर ले जाने वाली नलियों में फस जाता है। इसे निम्नलिखित लक्षण दिख सकते हैं :",
                "• बार-बार बलगम वाली खांसीखांसी आना (और पढ़ें - खांसी रोकने के उपायखांसी रोकने के उपाय)",
                "• सांस लेते समय सीटी बजने जैसी आवाज़ आना",
                "• सांस न आना",
                "• व्यायामव्यायाम ना कर पाना",
                "• बार-बार फेफड़े में संक्रमणफेफड़े में संक्रमण होना",
                "• नाक की नली में सूजन और बंद नाकबंद नाक",
                "### पाचन तंत्र के लक्षण -",
                "जो नलियां पाचन एंजाइम को अग्नाशय से छोटी आंत तक लेकर जाती हैं, गाढ़ा बलगम उनमें फस जाता है। पाचन एंजाइम के ना होने से, आंतें खाने से पोषण नहीं ले पाती। उसका नतीजा निम्नलिखित प्रकार होता है :",
                "• बदबूदार और चिकना मल",
                "• वज़न न बढ़ना, और न ही शारीरिक विकास होना",
                "• आंत में रुकावट, खास कर नवजात बच्चों में",
                "• गंभीर रूप से कब्जकब्ज होना",
                "ज़्यादातर शरीर से मल निकालते समय ज़ोर लगाने के कारण मलाशय (बड़ी आंत का हिस्सा) गुदा से बाहर निकल सकता है। जब ये बच्चों में होता है तो ये सिस्टिक फाइब्रोसिस का कारण बन सकता है। माता-पिता को एक डॉक्टर की सलाह लेनी चाहिए जिसे सिस्टिक फाइब्रोसिस के बारे में जानकारी हो। अगर मलाशय का हिस्सा गुदा में आ जाये तो उसके लिए सर्जरीसर्जरी की ज़रुरत पड़ सकती है। तकनीकी परीक्षण और इलाज के कारण ये समस्या पहले के मुकाबले अब कम हो गयी है।",
                "(और पढ़ें - बच्चों में भूख ना लगने के कारणबच्चों में भूख ना लगने के कारण)",
                "### डॉक्टर को कब दिखाएं?",
                "अगर आपके बच्चे में सिस्टिक फाइब्रोसिस के लक्षण हैं या फिर आपके परिवार में किसी को ये समस्या है तो अपने डॉक्टर से इस बारे में बात करें।",
                "अगर आपके बच्चे को सांस लेने में परेशानीसांस लेने में परेशानी आ रही हो तो तुरंत डॉक्टर से बात करें।",
                "(और पढ़ें - बच्चों की इम्यूनिटी कैसे बढ़ाएंबच्चों की इम्यूनिटी कैसे बढ़ाएं)"
            ]
        },
        {
            "heading": "सिस्टिक फाइब्रोसिस के कारण - Cystic Fibrosis Causes and risk factors in Hindi",
            "body": [
                "### सिस्टिक फाइब्रोसिस क्यों होता है?",
                "सिस्टिक फाइब्रोसिस, जीन में बदलाव आने के कारण होता है। जो प्रोटीन ऊतकों से नमक अंदर या बाहर भेजता है, सिस्टिक फाइब्रोसिस के कारण उस में बदलाव आ जाता है। इस वजह से, श्वसन, पाचन और रिप्रोडक्टिव तंत्रो में बलगम गाढ़ा और चिपचिपा हो जाता है। पसीने में भी नमक की मात्रा बढ़ जाती है।",
                "जीन में कई अलग बदलाव आ सकते हैं। इस प्रकार के जीन में बदलाव रोग की गंभीरता के अनुसार आते हैं।",
                "बच्चों में अपने माता-पिता से एक-एक जीन की कॉपी आनी चाहिए जिससे उन्हें ये बीमारी हो सकती है। अगर उनमें इस जीन की एक ही कॉपी आती है तो वो इस रोग से प्रभावित नहीं होंगे परन्तु अपनी आने वाली पीढ़ी में ये रोग कर सकते हैं।",
                "### सिस्टिक फाइब्रोसिस होने की संभावना किन कारकों से बढ़ जाती है?",
                "ये बीमारी माता-पिता से बच्चों में आती है। अगर आपके घर में किसी को सिस्टिक फाइब्रोसिस है तो आपको भी उसके होने की संभावना हो सकती है।",
                "(और पढ़ें - डाउन सिंड्रोम के लक्षणडाउन सिंड्रोम के लक्षण)"
            ]
        },
        {
            "heading": "सिस्टिक फाइब्रोसिस के बचाव के उपाय - Prevention of Cystic Fibrosis in Hindi",
            "body": [
                "### सिस्टिक फाइब्रोसिस से कैसे बचें?",
                "अगर आपको या आपके पति/ पत्नी के परिवार में किसी को सिस्टिक फाइब्रोसिस है तो बच्चे करने से पहले अपनी जेनेटिक टेस्टिंग कराएं। ये टेस्ट, प्रयोगशाला में खून को जांच कर किया जाता है। इससे आपके बच्चों को सिस्टिक फाइब्रोसिस होने का जखिम पता चल सकता है।",
                "अगर आप गर्भवतीगर्भवती हैं तो जेनेटिक टेस्ट से आपके होने वाले बच्चे में सिस्टिक फाइब्रोसिस होने की संभावना का पता चल सकता है। आपके डॉक्टर उस बच्चे के लिए और टेस्ट भी कर सकते हैं।",
                "जेनेटिक टेस्ट हर किसी के लिए नहीं होता। जेनेटिक टेस्टजेनेटिक टेस्ट करवाने से पहले अपने जेनेटिक विशेषज्ञ से बात कर लें कि इसके परिणाम जानने से आप पर मानसिक प्रभाव क्या होगा।",
                "(और पढ़ें - दिल में छेद का इलाजदिल में छेद का इलाज)"
            ]
        },
        {
            "heading": "सिस्टिक फाइब्रोसिस का निदान - Diagnosis of Cystic Fibrosis in Hindi",
            "body": [
                "### सिस्टिक फाइब्रोसिस की जांच कैसे की जाती है?",
                "सिस्टिक फाइब्रोसिस का परीक्षण करने के लिए, डॉक्टर कुछ टेस्ट कर सकते हैं।",
                "### नवजात शिशु का परीक्षण -",
                "एक स्क्रीनिंग टेस्ट में, अग्नाशय से निकलने वाले केमिकल (\"आईआरटी\";immunoreactive trypsinogen) का स्तर देखा जाता है कि वो सामान्य से ऊपर है या नहीं। नवजात शिशु में आईआरटी का स्तर समय से पहले जन्म या फिर तनाव भरी डिलीवरीडिलीवरी के कारण ज़्यादा हो सकता है। इस वजह से सिस्टिक फाइब्रोसिस का परीक्षण निश्चित करने के लिए अन्य टेस्ट भी किये जाते हैं।",
                "आईआरटी का स्तर जांचने के साथ-साथ जेनेटिक टेस्ट भी किया जाता है जिससे परीक्षण निश्चित हो सके। सिस्टिक फाइब्रोसिस करने वाले जीन के लिए टेस्ट किये जा सकते हैं जिससे उसकी कमियां दिख सकें।",
                "ये देखने के लिए कि किसी बच्चे को सिस्टिक फाइब्रोसिस है या नहीं, डॉक्टर पसीने का टेस्ट कर सकते हैं जब बच्चा 2 हफ्ते का हो। पसीने को जांचते समय, डॉक्टर त्वचा के छोटे से हिस्से पर पसीना लाने वाला केमिकल लगाएंगे। वो पसीना इकठ्ठा करके उसकी जांच करते हैं कि वो पहले से ज़्यादा नमकीन है या नहीं। ये टेस्ट सिस्टिक फाइब्रोसिस जांचने वाले क्षेत्रों में ही हो सकता है।",
                "### बच्चों और बड़ों की जांच -",
                "जिन बच्चों और बड़ों का पैदा होते ही टेस्ट नहीं होते उनके लिए सिस्टिक फाइब्रोसिस टेस्ट करने पड़ते हैं। अगर आपको अग्नाशयशोथअग्नाशयशोथ, नाक में मांस बढ़नानाक में मांस बढ़ना, साइनससाइनस, फेफड़ों में संक्रमणफेफड़ों में संक्रमण, ब्रोंकाइटिस या पुरुषों को बांझपनबांझपन है तो आपके डॉक्टर आपको जेनेटिक और पसीने का टेस्ट कराने की सलाह दे सकते हैं।"
            ]
        },
        {
            "heading": "सिस्टिक फाइब्रोसिस का उपचार - Cystic Fibrosis Treatment in Hindi",
            "body": [
                "### सिस्टिक फाइब्रोसिस का इलाज कैसे होता है?",
                "### 1. दवाइयां-",
                "निम्नलिखित में से आप कोई भी दवाई ले सकते हैं :",
                "• फेफड़ों के संक्रमण को ठीक करने के लिए एंटीबायोटिकएंटीबायोटिक।",
                "• फेफड़ों में ऑक्सीजन पहुँचाने वाली नलियों में सूजन घटाने के लिए दवाइयां",
                "• बलगम को कम गाढ़ा करने के लिए दवाइयां जिससे उसे थूक कर बाहर निकाला जा सके, उससे फेफड़े ढंग से काम करेंगे",
                "• \"ब्रोंकोडायलेटर\" (bronchodilator) को सूंघ कर लिया जाता है इससे ब्रोन्कियल नलियों की मांसपेशियों को आराम मिलता है और वो खुली रहती हैं।",
                "• अग्नाशय से निकलने वाली एंजाइम को टेबलेट के रूप में लिया जाता है जिससे पाचन शक्ति ठीक हो जाये और शरीर को खाने से पोषण मिल सके।",
                "(और पढ़ें - पाचन शक्ति बढ़ाने के उपायपाचन शक्ति बढ़ाने के उपाय)",
                "### 2. छाती की फिजियोथेरेपी (Physiotherapy)",
                "छाती में जमे बलगम को कम गाढ़ा करके उसे खांस कर बाहर निकलना आसान होता है। छाती की फिजियोथेरेपीफिजियोथेरेपी से बलगम कम गाढ़ा होता है। सामान्य रूप से इसे दिन में 1-4 बार किया जाता है। आपके डॉक्टर आपको बताएंगे कि आपको किस प्रकार की फिजियोथेरेपी की ज़रुरत है।",
                "### 3. वेस्ट थेरेपी (Vest Therapy)",
                "कुछ यंत्रों से भी फेफड़ों का बलगम पिघलाया जा सकता है। एक वाईब्रेट करती हुई छाती पर लगाए जाने वाली वेस्ट या फिर एक मास्क या ट्यूब लगाया जाता है जिसमे आप सांस छोड़ते हैं।",
                "### 4. पल्मोनरी पुनर्वास (Pulmonary Rehabilitation)",
                "आपके डॉक्टर एक ज़्यादा समय तक चलने वाली चिकित्सा के बारे में भी बता सकते हैं जिससे आपके फेफड़ों की हालत सुधरेगी और बाकी शारीरिक काम भी ढंग से होंगे",
                "• व्यायाम करने से आपकी हालत  सुधर सकती है",
                "• सांस लेने की तकनीक जिससे बलगम पिघल सकता है और सांस लेने में आसानी हो सकती है",
                "• पोषण से संबंधित जानकारी",
                "• काउन्सलिंग और रोगी को सहारा देना",
                "• आपकी अवस्था के बारे में आपको जानकारी देना",
                "### 5. सर्जरी और अन्य उपाय -",
                "• नाक से बढ़ा हुआ मांस निकालना - आपके डॉक्टर आपके नाक में बढ़ रहे मांस को हटाने के लिए सर्जरी का प्रयोग कर सकते हैं।",
                "• ऑक्सीजन थेरेपी - अगर आपके कहौं में ऑक्सीजन की मात्रा कम हो गयी है तो आपके डॉक्टर आपको शुद्ध ऑक्सीजन लेने की सलाह देंगे। जिससे आपका बीपी फेफड़ों में बढ़े नहीं।",
                "• एंडोस्कोपी - एंडोस्कोप से आपके बलगम से भरी हुई नलियों में से बलगम निकाला जाता है। (और पढ़ें - एंडोस्कोपी क्या हैएंडोस्कोपी क्या है)",
                "• खाना खाने के लिए नली - सिस्टिक फाइब्रोसिस से आपकी पाचन शक्ति पर प्रभाव पड़ता है जिससे आपको खाने से पूर्ण पोषण नहीं मिलता। आपके डॉक्टर आपको कुछ समय के लिए एक नली का प्रयोग करने के लिए बोल सकते हैं जिससे आप सही तरीके से खाना खा सकें और आपको सोते समय खाने का पूरा पोषण मिल सके। ये नली आपके नाक से पेट तक डाली जा सकती है या फिर सर्जरी करके सीधा पेट में डाली जा सकती है।",
                "• मल निकालने के लिए सर्जरी - अगर आपके शरीर में किसी रुकावट की वजह से मल नहीं निकल रहा है तो उस रुकावट को हटाने के लिए सर्जरी की जाती है। (और पढ़ें - पेट साफ कैसे करेंपेट साफ कैसे करें)",
                "• फेफड़ो का प्रत्यारोपण (लंग ट्रांसप्लांट) - अगर आपको सांस लेने की समस्या है या फिर फेफड़ों में जानलेवा संक्रमण है और आप एंटीबायोटिक नहीं खा सकते तो आपको अपने फेफड़े बदलवा लेने चाहिए। क्यूंकि ब्रोंकाइटिसब्रोंकाइटिस में बैक्टीरिया फैलता जाता है जिसे श्वसन नलियां फैलती जाती हैं जैसे सिस्टिक फाइब्रोसिस, इसमें दोनों फेफड़े बदले जा सकते हैं। ​"
            ]
        },
        {
            "heading": "सिस्टिक फाइब्रोसिस के जोखिम और जटिलताएं - Cystic Fibrosis Complications in Hindi",
            "body": [
                "सिस्टिक फाइब्रोसिस की जोखिम और जटिलताएँ क्या हैं?",
                "श्वसन तंत्र की जटिलताएं :",
                "• ब्रोंकाइटिस -\r\n\tसिस्टिक फाइब्रोसिस, ब्रोंकाइटिस का एक मुख्य कारण है। इसकी वजह से श्वसन नलियों को नुक्सान पहुँचता है। इसके कारण फेफड़ों से हवा अंदर या बाहर जाने में और ब्रोन्कियल नलियों में से बलगम हटाने में मुश्किल होती है।",
                "• ज़्यादा समय तक चलने वाले संक्रमण -\r\n\tफेफड़ों और साइनस में बलगम की मोटी परत होने के कारण उसमें बैक्टीरिया और फंगस उगते हैं। सिस्टिक फाइब्रोसिस रोगियों को साइनस संक्रमण, ब्रोंकाइटिस और निमोनिअा होने की संभावना हो सकती है। (और पढ़ें - साइनस के उपायसाइनस के उपाय)",
                "• नाक में मांस बढ़ना -\r\n\tनाक की अंदरूनी त्वचा सूजी हुई होती है, इसलिए उससे मुलायम मांस के टुकड़े बढ़ते हैं।",
                "• खांसते समय खून निकलना -\r\n\tकुछ समय बाद, सिस्टिक फाइब्रोसिस की वजह से श्वसन नलियां पतली हो जाती हैं। इसकी वजह से सिस्टिक फाइब्रोसिस से पीड़ित लोगों को खांसते समय खून अत है।",
                "• न्यूमोथोरैक्स -\r\n\tइस बीमारी में, फेफड़ों को छाती से अलग करने वाली जगह में हवा भर जाती है। जिन व्यस्क लोगों को सिस्टिक फाइब्रोसिस है उनमें ये समस्या ज़्यादा होती है। न्यूमोथोरैक्सन्यूमोथोरैक्स से छाती में दर्द होता है और सांस आने में समस्या होती है। ​",
                "• सांस की विफलता -\r\n\tकुछ समय बाद, सिस्टिक फाइब्रोसिस फेफड़ों की कोशिकाओं को गंभीर रूप से हानि पहुंचाता है जिससे वो ज़्यादा समय तक काम नहीं कर पाते। समय के साथ फेफड़े ढंग से काम करना बंद कर देते हैं जिससे जान को खतरा हो सकता है।",
                "• समय के साथ हालत ख़राब होते जाना-\r\n\tसिस्टिक फाइब्रोसिस से पीड़ित लोगों की हालत समय क साथ खराब होती जाती है। उन्हें खांसी और सांस की समस्या बहुत दिनों और हफ़्तों तक रहती है। इसे \"एक्यूट एक्ससरबशन\" कहते हैं और इसका इलाज हॉस्पिटल में कराया जाता है।",
                "### पाचन तंत्र की जटिलताएं-",
                "• पोषण में कमी-\r\n\tबलगम आपकी अग्नाशय से आँतों तक पाचन एंजाइम ले जाने वाली नलियों को जाम करदेता है। इन एंजाइम के बिना आपका शरीर प्रोटीनप्रोटीन, वसावसा और वसा-पचाने वाले विटामिन से मिल रहे पोषण को नहीं ले पाता।",
                "• डायबिटीज-\r\n\tशरीर में चीनी पचाने के लिए इन्सुलिन की ज़रूरत होती है जो अग्नाशय से मिलता है। सिस्टिक फाइब्रोसिस से डायबिटीज होने की संभावना बढ़ जाती है। सिस्टिक फाइब्रोसिस से पीड़ित 30% लोगों को 30 साल की उम्र तक डायबिटीज हो जाती है। \r\n\tडायबिटीज को नियंत्रित करने के लिए आज ही आर्डर करे myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट और लाभ उठायेऔर एक शानदार स्वास्थ्य का आनंद लें।",
                "• बाइल डक्ट का जाम होना-\r\n\tबाइल को लिवर से पित्त की थैली तक लेकर जाने वाली नली जाम हो सकती है और सूज सकती है जिससे लिवर में परेशानियां और पित्त की पथरीपित्त की पथरी हो सकती है।",
                "• आंत्र रूकावट-\r\n\tसिस्टिक फाइब्रोसिस से पीड़ित लोगों को आंत्र रूकावटआंत्र रूकावट किसी भी उम्र में हो सकती है। ये समस्या बच्चों और वयस्कों में ज़्यादा होती है। \"इंटसससेपशनइंटसससेपशन\" (intussusception) एक ऐसी अवस्था है जिसमें आंत का एक हिस्सा अपने ऊपर एकोर्डियन की तरह फोल्ड हो जाता है।",
                "• \"डिस्टल इंटेस्टाइनल ऑब्स्ट्रक्शन सिंड्रोम\" (डीआईओएस; Distal intestinal obstruction syndrome) -\r\n\tये विकार आधे या पूर्ण रूप से रुकावट कर देता है जिससे छोटी आंत और बड़ी आंत मिल जाते हैं।",
                "### रिप्रोडक्टिव तंत्र की जटिलताएं -",
                "सिस्टिक फाइब्रोसिस से पीड़ित सभी पुरुष बाँझ होते हैं क्यूंकि जो नली अंडकोषअंडकोष को प्रोस्ट्रेट ग्लैंडप्रोस्ट्रेट ग्लैंड से जोड़ती है वो या तो बलगम से पूरी जाम हो चुकी होती है या फिर शरीर में होती ही नहीं है। कुछ प्रजनन क्षमता बढ़ाने के उपायप्रजनन क्षमता बढ़ाने के उपाय और सर्जरी के तरीकों से सिस्टिक फाइब्रोसिस से पीड़ित पुरुष भी संतान प्राप्त कर सकते हैं।",
                "सिस्टिक फाइब्रोसिस से पीड़ित महिलाएं बाकी महिलाओं से कम प्रजननक्षम होती हैं परन्तु वो गर्भवती हो कर बच्चे पैदा क्र सकती हैं। गर्भावस्था से सिस्टिक फाइब्रोसिस के जोखिम बढ़ सकते हैं इसलिए अपने डॉक्टर से बात करें।",
                "### अन्य जटिलताएं-",
                "• हड्डियों में से कैल्शियम कम होना (ऑस्टियोपोरोसिसऑस्टियोपोरोसिस) -\r\n\tजिन लोगों को सिस्टिक फाइब्रोसिस की समस्या होती है उनकी हड्डियों में से कैल्शियम ख़तम होने का जोखिम ज़्यादा होता है।",
                "• शरीर में इलेक्ट्रोलाइट की असामन्यता और पानी की कमीपानी की कमी-\r\n\tसिस्टिक फाइब्रोसिस से पीड़ित लोगों के पसीने में ज़्यादा नमक होता है इसलिए उनके खून में मिनरल की असामान्यता हो जाती है। इसके लक्षण हैं दिल तेजी से धड़कना, थकावट होनाथकावट होना, कमजोरी आनाकमजोरी आना और बीपी कम होनाबीपी कम होना।"
            ]
        }
    ]
}