{
    "url": "https://www.myupchar.com/disease/de-quervain-disease",
    "title": "डी क्वेरवेन रोग (टेनोसाइनोवाइटिस) - De Quervain Disease in Hindi",
    "intro": [
        "डी क्वेरवेन टेनोसाइनोवाइटिस एक ऐसी दर्दकारक स्थिति है जो मुख्यरूप से आपके अंगूठे के तरफ के स्नायुबंधन को प्रभावित करती है। जिन लोगों को यह समस्या होती है उनको कलाई को मोड़ने और मुट्ठी बांधते हुए काफी दर्द का अनुभव होता है। इस स्थिति में कलाई और अंगूठे के निचले हिस्से की पेशियों में सूजनसूजन और दर्द की समस्या उत्पन्न हो जाती है। जब इनसे संबंधित मांसपेशियों में रगड़ होती है तो यह अत्यंत दर्दकारक स्थिति का कारण बन सकती है।\nडी क्वेरवेन टेनोसाइनोवाइटिस की समस्या क्यों होती है, इस बारे में विशेष जानकारी उपलब्ध नहीं है। माना जाता है कि प्रभावित हिस्से की स्नायुबंधन में दबाव उत्पन्न होने के कारण यह समस्या हो सकती है। कलाई और अंगूठे के निचले हिस्से की दो स्नायु सामान्य रूप से एक टनल के माध्यम से विभाजित होती हैं, जो उन्हें अंगूठे से जोड़ती है। यदि स्नायु के आसपास के हिस्से में कोई समस्या या तनाव आ जाए तो सूजन आ जाने के कारण उनका सामान्य कार्य प्रभावित हो जाता है। यह समस्या 30 और 50 वर्ष की आयु वाली महिलाओं में सबसे आम है। इसके अलावा हाल ही में बच्चे को जन्म देने वाली महिलाओं में भी यह दिक्कत ज्यादा देखने को मिलती है। जिन लोगों को प्रभावित हिस्से में सीधे चोट लगी हो उन लोगों को भी यह समस्या होने का खतरा अधिक रहता है।\nइस लेख में हम डी क्वेरवेन टेनोसाइनोवाइटिस के लक्षण, कारण और इलाज के बारे में जानेंगे।\nऔर पढ़ें - अंगूठे में दर्द के लक्षण, कारण और इलाजअंगूठे में दर्द के लक्षण, कारण और इलाज"
    ],
    "sections": [
        {
            "heading": "डी क्वेरवेन टेनोसाइनोवाइटिस के लक्षण - De Quervain Disease Symptoms in Hindi",
            "body": [
                "जिन लोगों को डी क्वेरवेन टेनोसाइनोवाइटिस की समस्या होती है उनमें निम्न लक्षण देखे जा सकते हैं।",
                "• अंगूठे के जोड़ या निचले हिस्से में दर्द और सूजन",
                "• अंगूठे और कलाई को हिलाने में कठिनाई महसूस होना",
                "• अंगूठे को हिलाने पर एक झटके में दर्द का अनुभव होना",
                "कुछ लोगों में यह समस्या धीरे-धीरे विकसित होती है जबकि कुछ लोगोंं में अचानक शुरू हो सकती है। ऐसी स्थिति में मुट्ठी बांधने या किसी चीज को पकड़ने में काफी दर्द का अनुभव हो सकता है। अंगूठे या कलाई को हिलाने पर दर्द और बढ़ सकता है। डी क्वेरवेन टेनोसाइनोवाइटिस की स्थिति को पहचानते हुए इसका इलाज करना बहुत आवश्यक होता है। यदि लंबे समय तक इस समस्या को उपचार के बिना ही छोड़ दिया जाए तो यह दर्ददर्द अंगूठे और बाजू के पिछले हिस्सों तक पहुंच सकता है।"
            ]
        },
        {
            "heading": "डी क्वेरवेन टेनोसाइनोवाइटिस का कारण - De Quervain Disease Causes in Hindi",
            "body": [
                "डी क्वेरवेन टेनोसाइनोवाइटिस की समस्या क्यों होती है, इस बारे में डॉक्टरों को बहुत ज्यादा जानकारी नहीं है। पर माना जाता है कि जो लोग कलाइयों का बहुत ज्यादा इस्तेमाल करते हैं, उनको इस समस्या के होने का खतरा अधिक होता है। डॉक्टरों का मानना है कि निम्नलिखित कारणों के चलते भी यह समस्या विकसित हो सकती है।",
                "• अंगूठे को सीधे चोट लगना",
                "• खेल के दौरान लगने वाली चोटचोट",
                "• रूमेटाइड आर्थराइटिसरूमेटाइड आर्थराइटिस जैसी बीमारियां",
                "• कलाइयों का बहुत ज्यादा इस्तेमाल",
                "इसके अलावा निम्न कारकों के चलते भी डी क्वेरवेन टेनोसाइनोवाइटिस की समस्या हो सकती है।",
                "• उम्र : 30 और 50 के बीच वाले लोगों में इस समस्या के वि​कसित होने का खतरा अधिक होता है।",
                "• लिंग : पुरुषों की तुलना में महिलाओं में इस समस्या के विकसित होने का खतरा 8 से 10 गुना ज्यादा होता है।",
                "• मातृत्व : गर्भावस्थागर्भावस्था के बाद महिलाओं में यह समस्या ज्यादा देखने को मिलती है। डॉक्टरों का मानना है कि बच्चे को बार-बार उठाने से भी यह समस्या विकसित हो सकती है।",
                "• कलाइयों का बहुत ज्यादा इस्तेमाल : जो लोग कलाइयों का बहुत ज्यादा प्रयोग करते हैं उन लोगों को भी डी क्वेरवेन टेनोसाइनोवाइटिस की समस्या का खतरा अधिक होता है।"
            ]
        },
        {
            "heading": "डी क्वेरवेन टेनोसाइनोवाइटिस का निदान - Diagnosis of De Quervain Disease in Hindi",
            "body": [
                "डी क्वेरवेन टेनोसाइनोवाइटिस के निदान के लिए डॉक्टर सबसे पहले हाथों का परीक्षण करते हैं। इस दौरान वह देखने की कोशिश करते हैं कि कलाई में अंगूठे के हिस्से में दबाव डालने पर किस स्तर के दर्द का अनुभव होता है। इसके अलावा स्थिति का और बारीकी से अध्ययन करने के लिए डॉक्टर फिंकेलस्टीन टेस्ट कर सकते हैं।",
                "कुछ लोगों में समस्या के निदान के लिए एक्स-रेएक्स-रे जैसे इमेजिंग टेस्ट करने की आवश्यकता हो सकती है। आमतौर इस प्रकार के परीक्षणों की आवश्यकता नहीं ही होती है।"
            ]
        },
        {
            "heading": "डी क्वेरवेन टेनोसाइनोवाइटिस का इलाज - De Quervain Disease Treatment in Hindi",
            "body": [
                "डी क्वेरवेन टेनोसाइनोवाइटिस के इलाज का लक्ष्य दर्द और सूजन को कम करने के साथ अंगूठे के कार्यों को सुचारू करना होता है। यदि जल्दी ही समस्या का निदान कर इसका इलाज प्रारंभ कर दिया जाए तो लक्षणों में चार से छह सप्ताह के बीच सुधार होना शुरू हो जाता है। वहीं जिन महिलाओं को गर्भावस्था के दौरान यह समस्या शुरू होती है, उनमें लक्षणों के खत्म होने की संभावना गर्भावस्था या स्तनपान की अवधि पूरी हो जाने के बाद ही होती है।",
                "सामान्य रूप से बीमारी के ​इलाज के लिए डॉक्टर निम्न उपायों को प्रयोग में ला सकते हैं।",
                "### दवाइयां",
                "दर्द और सूजन को कम करने के लिए डॉक्टर कुछ दर्द निवारक दवाइयां आईबूप्रोफेनआईबूप्रोफेन (एडविल, मोट्रिन आईबी और अन्य) दे सकते हैं। इसके अलावा आवश्यकतानुसार रोगी को कॉर्टिकोस्टेरॉइडकॉर्टिकोस्टेरॉइड दवाओं का इंजेक्शन भी दिया जा सकता है। यदि लक्षण दिखने के छह माह के अंदर इलाज शुरू कर दिया जाए तो ज्यादातर लोगों में कॉर्टिकोस्टेरॉइड के सिर्फ एक इंजेक्शन के बाद ही असर दिखने लगता है।",
                "### थेरपी",
                "थेरपी से भी दर्द और सूजन में आराम मिल सकती है। इसमें फिजियोथेरपिस्टफिजियोथेरपिस्ट या फिर ऑक्यूपेशनल थेरपिस्ट की मदद ली जा सकती है। ये विशेषज्ञ आपको कलाई पर होने वाले तनाव को दूर करने, मांसपेशियों को मजबूत करने के लिए व्यायाम बताते हैं।",
                "### सर्जरी",
                "यदि उपरोक्त उपायों से कोई लाभ न मिल रहा हो तो डॉक्टर सर्जरी कराने की सलाह देते हैं।"
            ]
        }
    ]
}