{
    "url": "https://www.myupchar.com/disease/dengue-fever",
    "title": "डेंगू बुखार - Dengue Fever in Hindi",
    "intro": [
        "डेंगू बुखार डेंगू वायरस से संक्रमित मच्छर के काटने के कारण होने वाली बीमारी है। यह दुनिया के उष्णकटिबंधीय (ट्रॉपिकल) क्षेत्रों में प्रचलित है। डेंगू बुखार एक दर्दनाक, अक्षम या असमर्थ करने वाली बीमारी है, जिसमें दर्द की गंभीरता हड्डियों के टूटने के सामान्य होती है - इसलिए इसे 'ब्रेकबोन' (हड्डी-तोड़) बुखार भी कहा जाता है।\nडेंगू बुखार हर साल दुनिया भर में करीब 40 करोड़ लोगों को प्रभावित करता है, और दुनिया की लगभग 40% आबादी संक्रमण के खतरे में है। चूंकि डेंगू बुखार वायरस के कारण होता है, इसलिए इसे एंटीबायोटिक दवाओं से ठीक नहीं किया जा सकता है।\nबरसात के मौसम के बाद यह रोग बहुत आम हो जाता है। डेंगू बुखार मच्छर के काटने से फैलता है और यह अत्यधिक संक्रामक है। अफ्रीका, उत्तर और दक्षिण अमेरिका, पूर्वी भूमध्यसागर, दक्षिण-पूर्वी एशिया और पश्चिमी प्रशांत क्षेत्र के 100 से अधिक देशों में यह रोग पाया जाता है। उत्तर और दक्षिण अमेरिका, दक्षिण-पूर्व एशिया और पश्चिमी प्रशांत क्षेत्र सबसे गंभीर रूप से प्रभावित हैं।\nयह पिछले दो दशकों से भारत में एक बहुत ही सामान्य बीमारी बीमारी बन गया है। डेंगू किसी को प्रभावित कर सकता है, चाहे वह छोटा बच्चा हो या कोई बड़ा व्यक्ति, नर या नारी। डेंगू बुखार का एक गंभीर और जीवन के लिए खतरनाक रूप है डेंगू हॅमरेजिक बुखार (डीएचएफ), जिसके शिकार ज़्यादातर बच्चे होते हैं।"
    ],
    "sections": [
        {
            "heading": "डेंगू बुखार के प्रकार - Types of Dengue Fever in Hindi",
            "body": [
                "### डेंगू कितने प्रकार का होता है?",
                "डेंगू वायरस के चार सीरोटाइप होते हैं (DENV-1, -2, -3, और -4)।",
                "DENV की वजह से डेंगू बुखार (डीएफ; DF) से लेकर डेंगू रक्तस्रावी बुखार (डीएचएफ; DHF) तक हो सकता है। डीएचएफ अगर और गंभीर हो जाए तो डेंगू शॉक सिंड्रोम (डीएसएस; DSS) नामक कंडीशन तक बढ़ सकता है।",
                "डीएफ में सिरदर्द, बुखार, जोड़ों का दर्द, मायालगिया, मतली, उल्टी और चकत्ते जैसे गैर-विशिष्ट लक्षण होते है।",
                "इन लक्षणों के अलावा, डीएचएफ में रक्तस्राव, थ्रोम्बोसाइटोपेनिया और प्लाज्मा रिसाव भी होते हैं। यह स्थिति हाइपोवोलेमिक शॉक में तेजी से प्रगति कर सकती है और कई मामलों में मृत्यु का कारण बन सकती है।"
            ]
        },
        {
            "heading": "डेंगू बुखार के लक्षण - Dengue Fever Symptoms in Hindi",
            "body": [
                "### डेंगू बुखार के लक्षण",
                "डेंगू बुखार के लक्षणबुखार के लक्षण शुरू में हल्के हो सकते हैं और इस लिए इन्हे कई बार ग़लतफहमी में सर्दीसर्दी या वायरल के लक्षणवायरल के लक्षण समझ लिया जाता है। डेंगू बुखार के प्रमुख लक्षणों में अचानक तेज़ बुखार (104 डिग्री तक भी हो सकता है) के साथ इनमें से कम से कम 2 होते हैं -",
                "• सिरदर्दसिरदर्द",
                "• आँखों के पीछे दर्द",
                "• मतलीमतली और उल्टी",
                "• ग्रंथियां में सूजन",
                "• जोड़ों में दर्दजोड़ों में दर्द या मांसपेशियों में दर्दमांसपेशियों में दर्द",
                "• चकत्तेचकत्ते",
                "### गंभीर डेंगू के लक्षण",
                "थोड़े से मामलों में, डेंगू का बुखार एक गंभीर रूप ले लेता है जिसे डेंगू हॅमरेजिक बुखार (डीएचएफ; डेंगू रक्तस्रावी बुखार) के नाम से जाना जाता है। डीएचएफ काफ़ी जानलेवा हो सकता है, जिसके परिणामस्वरूप रक्तस्राव होता है, रक्त प्लेटलेट की गिनती कम हो जाती है (थ्रॉम्बोसाइटोपेनिया), रक्त प्लाज्मा रिसाव हो सकता है, या अधिक घातक डेंगू शॉक सिंड्रोम भी हो सकता है जिससे खतरनाक रूप से रक्तचाप कम होता है।",
                "डेंगू के गंभीर डेंगू बनने में बीमारी के पहले संकेत के लगभग 3-7 दिनों के बाद का समय महत्वपूर्ण होता है। शरीर का तापमान कम हो सकता है लेकिन इसका मतलब यह नहीं है कि व्यक्ति ठीक हो ही रहा है। इन चेतावनी संकेतों पर विशेष ध्यान देने की आवश्यकता है क्योंकि इनसे गंभीर डेंगू हो सकता है -",
                "• गंभीर पेट दर्दपेट दर्द",
                "• लगातार उल्टी होना",
                "• मसूड़ों से खून बहनामसूड़ों से खून बहना",
                "• उल्टी में खून आनाउल्टी में खून आना",
                "• सांस लेनी की दर तेज होना",
                "• थकानथकान / बेचैनीबेचैनी",
                "(और पढ़ें - प्लेटलेट बढाने के उपायप्लेटलेट बढाने के उपाय)"
            ]
        },
        {
            "heading": "डेंगू बुखार के कारण - Dengue Fever Causes in Hindi",
            "body": [
                "### डेंगू बुखार कैसे फैलता और होता है?",
                "डेंगू वायरस वाले मच्छरों के काटने से डेंगू बुखार और डेंगू हॅमरेजिक बुखार (डीएचएफ) मानव-से-मच्छर-से-मानव तक फैलता है। डेंगू वायरस एक समूह से संबंधित है जिसे फ्लैवीवायरस कहा जाता है और इन्हें आमतौर पर चार वायरल श्रेणियों में डाला जाता है: डी-ई-एन 1, डी-ई-एन 2, डी-ई-एन 3 और डी-ई-एन 4।",
                "एडीस (aedes) प्रजाति के कई मच्छरों से डेंगू संचारित हो सकता है - विशेष रूप से, एडीस एजिप्टी (Aedes aegypti) प्रजाति जो कि डेंगू संचरण का प्रमुख कारण है। मच्छर की यह प्रजातियां स्थिर जल में पनपती हैं और आमतौर पर दिन के दौरान काटती हैं। एक व्यक्ति के संक्रमित होने के बाद वायरस 2-7 दिनों के लिए रक्त में फैलता है और उस दौरान अगर इस व्यक्ति को मच्छर काटता है तो वह मच्छर भी संक्रमित हो जाता है और दूसरे लोगों को काटकर संक्रमित कर देता है।",
                "(और पढ़ें - मच्छर के काटने से होने वाली बीमारियांमच्छर के काटने से होने वाली बीमारियां)",
                "डेंगू वायरस एक व्यक्ति से दूसरे व्यक्ति में सीधे नहीं फैलता, यह संक्रामक नहीं है और व्यक्ति से व्यक्ति के संपर्क में नहीं फैलता। इस वायरस को फैलने के लिए एडीज़ मच्छर की जरूरत पड़ती है। ये मच्छर हल्के ठंडे तापमान में जीवित रह सकते हैं, इस मौसम में ये आसानी से वायरस फैला पाते हैं।",
                "(और पढ़ें - मानसून में होने वाली बीमारियांमानसून में होने वाली बीमारियां)"
            ]
        },
        {
            "heading": "डेंगू बुखार से बचाव - Prevention of Dengue Fever in Hindi",
            "body": [
                "### डेंगू से कैसे बचा जा सकता है?",
                "दुनिया के कुछ देशों में अब डेंगू की वैक्सीन अब उपलब्ध है। लेकिन विश्व स्वास्थ्य संगठन का मानना ​​है कि जिन क्षेत्रों में डेंगू होना आम है, वहां डेंगू बुखार का टीका अपने आप में बचाव का एक प्रभावी तरीका नहीं है। मच्छरों के काटने को रोकना और मच्छरों की आबादी को नियंत्रित करना अभी भी डेंगू बुखार के प्रसार को रोकने के मुख्य तरीके हैं।",
                "(और पढ़ें - मच्छरों से छुटकारा पाने के उपायमच्छरों से छुटकारा पाने के उपाय)",
                "यदि आप ऐसे क्षेत्र में रहते हैं या उस क्षेत्र की यात्रा करते हैं जहाँ डेंगू बुखार आम है, तो ये नुस्खे आपके मच्छर के काटने के जोखिम को कम करने में मदद कर सकते हैं -",
                "• अच्छी तरह से बंद आवास में रहें - डेंगू वायरस फैलाने वाले मच्छर सुबह से शाम तक सबसे अधिक सक्रिय होते हैं, लेकिन वे रात में भी काट सकते हैं। (और पढ़ें - बच्चों में डेंगू के लक्षणबच्चों में डेंगू के लक्षण)",
                "• सुरक्षात्मक कपड़े पहनें - अगर आप मच्छर-संक्रमित क्षेत्र में रहते हैं तो एक लंबी आस्तीन वाली शर्ट, लंबी पैंट, मोजे और जूते पहनें।",
                "• मच्छर भगाने वाली क्रीम का इस्तेमाल करें - क्रीम को आपके कपड़ों, जूतों, और मच्छरदानी पर लगाया जा सकता है।",
                "• मच्छरों के पनपने को कम करें - डेंगू वायरस को फैलाने वाले मच्छर आमतौर पर घरों में या आसपास रहते हैं, और खड़े पानी में पैदा होते हैं। ऐसी जगहें जहाँ मच्छर पनप सकते हैं, उनको खत्म करके आप मच्छर आबादी को कम करने में मदद कर सकते हैं।",
                "(और पढ़ें - डेंगू होने पर क्या करना चाहिएडेंगू होने पर क्या करना चाहिए)"
            ]
        },
        {
            "heading": "डेंगू बुखार की जांच - Diagnosis of Dengue Fever in Hindi",
            "body": [
                "### डेंगू की कौन सी जांच होती है?",
                "जब बुखार के साथ शरीर, मांसपेशियों या जोड़ों में तेज दर्द होने लगे तो ये डेंगू के संकेत हो सकते हैं। उष्णकटिबंधीय या उप-उष्णकटिबंधीय क्षेत्रों रहने वाले अगर किसी व्यक्ति को 2 हफ्ते से उपर बुखार है, तो उसकी जांच करना बहुत जरूरी है। डेंगू होने के लक्षण अक्सर फ्लूफ्लू, खसरा, और टाइफाइड बुखारटाइफाइड बुखार आदि जैसे अन्य रोगों के समान होते हैं। इसलिए असली बीमारी का पता लगाने के लिए हमेशा पहले जांच की जाती है। खून में एंटीबोडीज और वायरस की उपस्थिति का पता लगाने के लिए खून की जांचखून की जांच की जाती है।",
                "डेंगू के संक्रमण का निदान निम्नलिखित तरीकों के द्वारा किया जाता है -",
                "• लक्षणों की उपस्थिति के 5 दिनों के भीतर रोगियों के सेरम का सेंपल लेकर उनमें उपस्थित वायरस का पता लगाना",
                "• पूर्ण खून की जांच",
                "• लक्षणों की शुरुआत के 6 दिनों के भीतर, शरीर में विशिष्ट एंटीबॉडी का पता लगाने के लिए सेरम का सेंपल लेकर किया जा सकता है।",
                "• रोगी के शरीर से लिए गए सीरम या सेरेब्रो स्पाइनल द्रव (CSF) के सेंपल से वायरल जीनोमिक का पता लगाने के लिए पोलीमरेज़ चेन रिएक्शन (Polymerase Chain Reaction) का उपयोग किया जाता है। लेकिन ये काफी महंगा और जटिल भी हो सकता है",
                "रक्तस्रावी डेंगू जैसी गंभीर जटिल स्थितियों में निम्न निदान करना चाहिए -",
                "• टूनिकेट टेस्ट करना - जब टूनिकेट को रोगी के हाथ से बांधा जाएगा उस दौरान अगर खून के धब्बे बाहर दिखते हैं तो मरीज खून में खून की अधिकता है। जो मरीज में रक्तस्रावी डेंगू को संकेत देती है।",
                "• प्लैटलेट का घटना - इसको थ्रोम्बोसाइटोपेनिया भी कहा जाता है यह तब होता है जब प्लेटलेट की संख्या 1 लाख से कम हो जाए। सामान्य व्यक्ति में प्लेटलेट की संख्या 1.5 लाख से 4 लाख होनी चाहिए। प्लेटलेट की संख्या में कमी डेंगू के संकेत दिखाती है। (और पढ़ें - प्लेटलेट गिनती क्या हैप्लेटलेट गिनती क्या है)",
                "• हेमोटोक्रिट में वृद्धि - लाल रक्त कोशिकाओं (red blood cells) की मात्रा में 20% तक वृद्धि भी एक संकेत हो सकता है अगर यह प्लाज्मा की वेस्कुलर पर्मेबिलिटी (vascular permeability) में बढ़ोत्तरी के कारण हुआ हो।",
                "### डेंगू की जांच कितने रूपए में होती है?",
                "डेंगू टेस्ट की कीमतडेंगू टेस्ट की कीमत देश में अलग-अलग जगह अलग होती है। प्राइवेट लैब में डेंगू की जांच में औसतन ₹500 से ₹700 लगते हैं। वहीँ सरकारी हॉस्पिटल में डेंगू की जांच मुफ्त में हो जाती है। लेकिन ध्यान रहे कि कम कीमत से ज्यादा जरुरी है विश्वसनीय लैब को चुनना।",
                "(और पढ़ें - डेंगू में क्या खाना चाहिएडेंगू में क्या खाना चाहिए)"
            ]
        },
        {
            "heading": "डेंगू बुखार का इलाज - Dengue Fever Treatment in Hindi",
            "body": [
                "डेंगू बुखार कैसे ठीक होता है?",
                "डेंगू बुखार एक वायरस के कारण होता है, इसलिए इसका उपचार करने के लिए कोई एंटीबायोटिक्सएंटीबायोटिक्स नहीं है। इसके इलाज के लिए कोई एंटीवायरल दवा भी मौजूद नहीं है। डेंगू का इलाज करने के लिए उसके लक्षण और संकेतों को ठीक करने पर ध्यान देना होता है।",
                "इस दौरान डॉक्टर मरीज को अधिक से अधिक तरल पदार्थ पीने की सलाह देते हैं, ताकि उल्टी और बुखार से शरीर में होने वाली पानी की कमी को दूर किया जा सके।",
                "(और पढ़ें - पानी की कमी को दूर करने के उपायपानी की कमी को दूर करने के उपाय)",
                "डेंगू ठीक होने के दौरान, हमेशा निर्जलीकरण के लक्षण और संकेतों पर नजर रखनी चाहिए। अगर नीचे दिए गए किसी भी लक्षण या संकेत मरीज के शरीर में दिखे तो जल्दी से जल्दी डॉक्टर से बात करनी चाहिए -",
                "• पेशाब की मात्रा में कमी",
                "• आंसू कम आना या बिलकुल ना आना",
                "• मुंह और होंठ सूखे रहना (और पढ़ें - मुंह सूखने का कारणमुंह सूखने का कारण)",
                "• सुस्तीसुस्ती या अस्त-व्यस्त रहना",
                "• हाथ-पैरों के सिरों में ठंड महसूस होना",
                "पैरासिटामोल (Paracetamol) दवाएं दर्द और बुखार को कम कर देती हैं।",
                "ऐसी दर्द निवारक दवाएंदर्द निवारक दवाएं लेने से बचें जिनके कारण से खून बहने जैसी  जटिलताएं बढ़ती हैं, जैसे एस्पिरिन, आइबूप्रोफेनआइबूप्रोफेन और नेप्रोक्सिन सोडियम आदि।",
                "डेंगू के इलाज में कई घरेलू और प्राकृतिक चीजें भी काफी मदद करती हैं, जैसे पपीतेपपीते के पत्ते, कीवीकीवी आदि। ऐसे कई घरेलू और प्राकृतिक खाद्य पदार्थ हैं, जो प्लेटलेट को बढ़ाने में शरीर की मदद करते हैं।",
                "(और पढ़ें - डेंगू के घरेलू उपायडेंगू के घरेलू उपाय)",
                "डेंगू के मरीज की देखभाल के लिए मिंनलिखित चीज़ों की ज़रूरत पड़ सकती है -",
                "• अस्पताल में अच्छी देखभाल",
                "• इंटरविनस (तरल पदार्थों और इलैक्ट्रोलाइट के प्रतिस्थापन के लिए)",
                "• रक्तचाप की जांच के लिए मॉनिटर (और पढ़ें - ब्लड प्रेशर का इलाजब्लड प्रेशर का इलाज)",
                "• खून में कमी की आपूर्ति के लिए ट्रांसफ्यूजन"
            ]
        },
        {
            "heading": "डेंगू कितने दिन में ठीक होता है - How long does dengue last in Hindi",
            "body": [
                "उचित चिकित्सा देखभाल और जल्दी निदान / पहचान होने पर डेंगू के लक्षण आमतौर पर 2-7 दिनों तक रहते हैं। ज्यादातर लोग लगभग एक सप्ताह के बाद ठीक हो जाते हैं, और मृत्यु दर 1% से कम रहता है। हालांकि, अधिक गंभीर डेंगू रक्तस्रावी बुखार 2.5% मामलों में घातक है। यदि डेंगू रक्तस्रावी बुखार का इलाज नहीं किया जाता है, तो मृत्यु दर 20% -50% तक हो सकता है।",
                "(और पढ़ें - मांसपेशियों में दर्द का आयुर्वेदिक उपचारमांसपेशियों में दर्द का आयुर्वेदिक उपचार)",
                "डेंगू का पहला चरण जिसमें बुखार और मांसपेशियों में दर्द होता है लगभग एक से दो सप्ताह तक रहता है। रिकवरी के दौरान कमजोरीकमजोरी और थकानथकान रह सकती है, और पूर्ण रूप से स्वस्थ होने में अक्सर कई सप्ताह लग सकते हैं। हालांकि, बीमारी के दौरान मरीज़ को बहुत असहज महसूस हो सकता है।",
                "(और पढ़ें - कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)"
            ]
        },
        {
            "heading": "डेंगू बुखार के नुकसान - Dengue Fever Complications in Hindi",
            "body": [
                "### डेंगू की वजह से होने वाली अन्य बीमारियां?",
                "डेंगू बुखार कई बार रक्तस्रावी डेंगू और डेंगू शॉक सिंड्रोम जैसे कई खतरनाक रूप धारण कर सकता है। जिस कारण से जानलेवा लक्षण पैदा हो जाते हैं। डेंगू के कारण होने वाली जटिलताओं में से कुछ निम्न हैं:",
                "• शरीर में पानी की कमीशरीर में पानी की कमी (गंभीर निर्जलीकरण)",
                "• लगातार शरीर से खून निकलना",
                "• प्लेटलेट्स घटना",
                "• रक्तचाप का खतरनाक तरीके से कम होना (और पढ़ें - ब्लड प्रेशर कम होने पर क्या करेंब्लड प्रेशर कम होने पर क्या करें)",
                "• ब्रैडीकार्डिया (हृद्य का 1 मिनट में 60 से भी कम बार धड़कना)",
                "• एन्केफेलाइटिस, सेजर्ज और खून बहने के कारण दिमाग को नुकसान पहुंचना",
                "• रोग प्रतिरोधक प्रणाली को नुकसान (और पढ़ें - इम्यूनिटी बढ़ाने के उपायइम्यूनिटी बढ़ाने के उपाय)",
                "• लीवर का बढ़ जानालीवर का बढ़ जाना और उसको नुकसान पहुंचना"
            ]
        }
    ]
}