{
    "url": "https://www.myupchar.com/disease/diabetic-ketoacidosis",
    "title": "डायबिटिक केटोएसिडोसिस - Diabetic Ketoacidosis in Hindi",
    "intro": [
        "डायबिटिक केटोएसिडोसिस क्या है?\nडायबिटिक कीटोएसिडोसिस, मधुमेह रोगियों को होने वाली एक गंभीर समस्या है। शरीर में केटोन्स नामक ब्लड एसिड की उच्च मात्रा के उत्पादन की स्थिति में यह समस्या होती है। यह स्थिति तब विकसित होती है जब शरीर पर्याप्त मात्रा में इंसुलिन का उत्पादन नहीं कर पाता है। इंसुलिन, शुगर (ग्लूकोज) को कोशिकाओं में प्रवेश करने में महत्वपूर्ण भूमिका निभाता है। ग्लूकोज, मांसपेशियों और अन्य ऊतकों के लिए ऊर्जा का प्रमुख स्रोत होता है। पर्याप्त इंसुलिन के अभाव में हमारा शरीर ईंधन के रूप में वसा का इस्तेमाल करना शुरू कर देता है। इस प्रक्रिया के कारण रक्त में कीटोन्स नामक ब्लड एसिड बढ़ने लगते हैं। समय पर इसकी पहचान और इलाज न हो पाने के कारण डायबिटिक कीटोएसिडोसिस की स्थिति उत्पन्न होने लगती है।\nयदि आपको मधुमेहमधुमेह है या मधुमेह का खतरा है, तो डायबिटिक कीटोएसिडोसिस के संकेतों के बारे में पता करके पूर्ण सावधानी बरतनी चाहिए। विशेषज्ञों के मुताबिक यदि डायबिटिक कीटोएसिडोसिस का इलाज न हो पाए तो यह कोमा या मृत्यु का कारण बन सकता है। टाइप 1 डायबिटीजटाइप 1 डायबिटीज वाले लोगों में यह समस्या बहुत आम है। टाइप 2 डायबिटीजटाइप 2 डायबिटीज वाले लोगों में डायबिटिक कीटोएसिडोसिस के मामले बहुत कम देखने को मिलते हैं। आइए इस बीमारी के बारे में विस्तार से जानते हैं।\nइस लेख में हम डायबिटिक कीटोएसिडोसिस के लक्षण, कारण और इलाज के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "डायबिटिक कीटोएसिडोसिस के लक्षण - Diabetic Ketoacidosis Symptoms in Hindi",
            "body": [
                "डायबिटिक कीटोएसिडोसिस के लक्षण बहुत तेजी से विकसित होते हैं। कई लोगों में यह समस्या मात्र 24 घंटों के भीतर ही विकसित हो सकती है।",
                "इन लक्षणों के आधार पर डायबिटिक कीटोएसिडोसिस की स्थिति को पहचाना जा सकता है।",
                "• अत्यधिक प्यास लगनाअत्यधिक प्यास लगना",
                "• बार-बार पेशाब जाने की इच्छा होनाबार-बार पेशाब जाने की इच्छा होना",
                "• ब्लड शुगर का स्तर बढ़ जाना",
                "• पेशाब में कीटोन का उच्च स्तर",
                "• लगातार थकान महसूस होना",
                "• रूखी त्वचा",
                "• मतली और उल्टीमतली और उल्टी",
                "• सांस में दुर्गंध आनासांस में दुर्गंध आना",
                "• ध्यान देने में कठिनाई"
            ]
        },
        {
            "heading": "डायबिटिक कीटोएसिडोसिस का कारण - Diabetic Ketoacidosis Causes in Hindi",
            "body": [
                "शरीर द्वारा पर्याप्त मात्रा में इंसुलिन का निर्माण न कर पाने के ​कारण डायबिटिक कीटोएसिडोसिस की समस्या होती है। इस स्थिति में कोशिकाएं ऊर्जा के लिए रक्त में मौजूद ग्लूकोज की जगह ईंधन के लिए फैट का उपयोग करने लगती हैं। इस प्रक्रिया में कीटोन्स नामक एसिड का निर्माण होने लगता है। शरीर में कीटोन्स की मात्रा बढ़ जाने के कारण रक्त का रासायनिक संतुलन और पूरे शरीर का सिस्टम बदल जाता है। टाइप 1 डायबिटीज वाले लोगों को कीटोएसिडोसिस का खतरा अधिक होता है, क्योंकि उनके शरीर में बिल्कुल भी इंसुलिन नहीं बना पाता है। शरीर में कीटोन्स बढ़ने के निम्न कारण भी हो सकते हैं।",
                "• एक समय भोजन न करना",
                "• बीमार या तनावग्रस्त होना",
                "• इंसुलिन रिएक्शन",
                "• पर्याप्त मात्रा में इंसुलिन का इंजेक्शन नहीं लगना",
                "डायबिटिक कीटोएसिडोसिस की समस्या टाइप 2 मधुमेह वाले लोगों को भी हो सकती है, लेकिन यह दुर्लभ स्थिति है। यदि आप उम्रदराज हैं और आपको टाइप 2 मधुमेह भी है तो आपको एचएचएनएस (हाइपरसोमोलर हाइपरग्लाइसेमिक नॉनकेटोटिक सिंड्रोम) का भी खतरा हो सकता है। यह स्थिति गंभीर रूप से निर्जलीकरणनिर्जलीकरण की समस्या का कारण बन सकती है।"
            ]
        },
        {
            "heading": "डायबिटिक कीटोएसिडोसिस के जोखिम कारक - Diabetic Ketoacidosis Risk factors in Hindi",
            "body": [
                "कई ऐसी स्थितियां हैं जो लोगों में डायबिटिक कीटोएसिडोसिस के जोखिम को बढ़ा सकती हैं। जैसे",
                "• टाइप 1 डायबिटीज",
                "• इंसुलिन की पर्याप्त खुराक न लेना",
                "• पेट की बीमारी",
                "• संक्रमणसंक्रमण",
                "• दिल की बीमारी, जैसे दिल का दौरादिल का दौरा",
                "• स्ट्रोकस्ट्रोक",
                "• फेफड़ों में रक्त का थक्का बनना",
                "• गंभीर बीमारी या कोई ट्रॉमा",
                "• गर्भावस्था",
                "• सर्जरी",
                "• स्टेरॉयड या एंटीसाइकोटिक्स जैसी दवाओं का सेवन करना",
                "• अवैध दवाओं और ड्रग्स का सेवन करना"
            ]
        },
        {
            "heading": "डायबिटिक कीटोएसिडोसिस का निदान - Diagnosis of Diabetic Ketoacidosis in Hindi",
            "body": [
                "यदि डॉक्टर को डायबिटिक कीटोएसिडोसिस का संदेह होता है, तो शारीरिक परीक्षण के साथ-साथ खून की जांचखून की जांच कराने की सलाह देते हैं। कुछ मामलों में, डायबिटिक कीटोएसिडोसिस को ट्रिगर करने वाली स्थितियों के बारे में जानने के लिए अतिरिक्त परीक्षणों की आवश्यकता हो सकती है।",
                "खून की जांच",
                "केटोएसिडोसिस के निदान के लिए किए जाने वाले खून की जांच के दौरान निम्न स्तरों पर ध्यान दिया जाता है।",
                "ब्लड शुगर लेवल : यदि शरीर में पर्याप्त मात्रा में इंसुलिन नहीं है, जिससे ग्लूकोज, कोशिकाओं में प्रवेश कर सके तो ऐसी स्थिति में ब्लड शुगर लेवल बढ़ जाता है। जैसे-जैसे शरीर ऊर्जा के लिए वसा और प्रोटीन का ब्रेकडाउन करता है उसी आधार पर ब्लड शुगर का स्तर भी बढ़ता रहता है।",
                "केटोन का स्तर : जब शरीर ऊर्जा के लिए वसा और प्रोटीन का ब्रेकडाउन करने लगता है, तो रक्तप्रवाह में केटोन्स नामक एसिड बढ़ना शुरू हो जाता है।",
                "ब्लड एसिड : यदि खून में कीटोन्स की मात्रा बढ़ जाए तो रक्त अम्लीय (एसिडोसिस) हो जाता है। इससे पूरे शरीर का सामान्य कार्य प्रभावित हो सकता है।",
                "अतिरिक्त परीक्षण",
                "डॉक्टर अंतर्निहित स्वास्थ्य समस्याओं की पहचान करने के लिए कुछ अन्य परीक्षणों की सलाह दे सकते हैं, जो डायबिटिक कीटोएसिडोसिस की समस्या को उत्पन्न कर सकते हैं। ऐसे में डॉक्टर निम्न प्रकार के परीक्षणों की सलाह दे सकते हैं।",
                "• ब्लड इलेक्ट्रोलाइट टेस्टब्लड इलेक्ट्रोलाइट टेस्ट",
                "• यूरिन टेस्टयूरिन टेस्ट",
                "• एक्स-रेएक्स-रे",
                "• हृदय की विद्युत गतिविधि जानने के लिए इलेक्ट्रोकार्डियोग्रामइलेक्ट्रोकार्डियोग्राम"
            ]
        },
        {
            "heading": "डायबिटिक कीटोएसिडोसिस का इलाज - Diabetic Ketoacidosis Treatment in Hindi",
            "body": [
                "डायबिटिक कीटोएसिडोसिस के इलाज का सबसे पहला लक्ष्य रोगी के ब्लड शुगर को नियंत्रित करना होता है। शुरुआत में ब्लड शुगर कम करने की दवाइयां दी जाती हैं। हालांकि, यदि शुगर लेवल बहुत अधिक है तो रोगी को इंसुलिन के इंजेक्शनइंसुलिन के इंजेक्शन देने की आवश्यकता होती है। मसलन, डायबिटिक कीटोएसिडोसिस का इलाज रोगी के शुगर लेवल के आधार पर तय किया जाता है।",
                "इलेक्ट्रोलाइट रिप्लेसमेंट : इलेक्ट्रोलाइट आपके खून में मौजूद मिनरल्स होते हैं। जो सोडियम, पोटैशियम और क्लोराइड जैसे इलेक्ट्रिक चार्ज को पूरे शरीर में पहुंचाते हैं। इंसुलिन की कमी के कारण खून में कई तरह के इलेक्ट्रोलाइट की कमी हो जाती है। आपको नस के जरिए इलेक्ट्रोलाइट दिए जा सकते हैं, ताकि आपके दिल, मासपेशियां और तंत्रिका कोशिकाएं सामान्य रूप से काम कर सकें।",
                "इंसुलिन थेरेपी : डायबिटिक कीटोएसिडोसिस का कारण बनने वाली समस्याओं को इंसुलिन के माध्यम से नियंत्रित किया जाता है। तरल पदार्थ और इलेक्ट्रोलाइट्स के अलावा रोगी को इंसुलिन थेरेपी दी जाती है। जब ब्लड शुगर का स्तर लगभग 200 मिलीग्राम/ डीएल तक आ जाए और रक्त की अम्लीयता खत्म हो जाए तो इंसुलिन थेरेपी को रोक दिया जाता है। इसके बाद सामान्य रूप से चमड़ी के नीचे इंसुलिन के इंजेक्शन दिए जाते हैं।",
                "स्वयं से देखभाल",
                "• ब्लड शुगर के स्तर की सावधानीपूर्वक निगरानी करें।",
                "• एंटी डायबिटिक दवाएं लेने के बाद यदि आपको हाइपोग्लाइसीमियाहाइपोग्लाइसीमिया का अनुभव होता है तो ऐसी स्थिति में अपने साथ मिश्री या चॉकलेट रखें। यह इमरजेंसी की स्थिति में मददगार होता है।",
                "• डॉक्टरी सलाह के आधार पर ही दवाओं का सेवन करें।",
                "• स्वस्थ महसूस न होने पर 4-6 घंटे में किटोन की जांच करें।",
                "• यदि यूरिन टेस्टयूरिन टेस्ट में कीटोन्स की उपस्थिति का पता चलता है तो व्यायाम करने से बचें।",
                "• यदि आप असहज महसूस करते हैं तो अपने चिकित्सक से संपर्क करें।",
                "### जीवन शैली में परिवर्तन",
                "• आहार में चीनी युक्त खाद्य पदार्थों को प्रतिबंधित करें।",
                "• कम फैट और अधिक फाइबर वाले खाद्य पदार्थोंअधिक फाइबर वाले खाद्य पदार्थों का सेवन करें।",
                "• खून से कीटोन्स खत्म होने और ब्लड शुगर नियंत्रित होने के बाद नियमित रूप से व्यायाम करें।"
            ]
        }
    ]
}