{
    "url": "https://www.myupchar.com/disease/diabetes",
    "title": "शुगर (डायबिटीज) - Diabetes in Hindi",
    "intro": [
        "डायबिटीज क्या है? - Diabetes meaning in Hindi\nडायबिटीज (शुगर) एक ऐसा रोग है जिसमें रक्त में मौजूद शुगर या ग्लूकोस का स्तर बहुत ज्यादा बढ़ जाता है। खाना खाने से हमें ग्लूकोस मिलता है और इन्सुलिन नामक हॉर्मोन इस ग्लूकोस को शरीर की कोशिकाओं में जाने में मदद करता है ताकि उन्हें ताकत मिल सके।\nडायबिटीज के सबसे सामान्य लक्षण होते हैं बार-बार पेशाब आनाबार-बार पेशाब आना, तेज प्यास व भूख लगना, वजन बढ़ना या असामान्य कम होना, थकानथकान, कट या घावघाव लगने पर उनका जल्दी ठीक न हो पाना, पुरुषों में यौन संबंधी समस्याएंपुरुषों में यौन संबंधी समस्याएं और हाथ-पैर में गुदगुदी महसूस होना या उनका सुन्न होना। \nसमय के साथ-साथ खून में बहुत ज्यादा ग्लूकोस होने के कारण कई गंभीर समस्याएं हो सकती हैं। इससे आपकी आंखों, किडनी और नसों को नुकसान हो सकता है। शुगर के कारण हृदय संबंधी समस्याएंहृदय संबंधी समस्याएं और स्ट्रोकस्ट्रोक जैसी गंभीर समस्याएं तो हो ही सकती हैं, यहां तक कि इसके कारण आपका कोई हाथ या पैर निकालने की आवश्यकता भी हो पड़ है। \nगर्भवती महिलाओं को भी डायबिटीज हो सकती है। इसका पता लगाने के लिए ब्लड टेस्टब्लड टेस्ट किया जाता है। A1C नामक एक टेस्ट होता है, जिससे ये पता चलता है कि आप अपनी शुगर को कितनी अच्छी तरह से नियंत्रित कर पा रहे हैं। \nव्यायामव्यायाम करना, वजन पर नियंत्रण रखना और सही आहार लेना आपकी शुगर को नियंत्रित कर सकता है। आपको अपने ब्लड शुगर के स्तर का ध्यान रखना चाहिए और अगर डॉक्टर ने आपको दवाएं दी हैं, तो उन दवाओं को बताए गए तरीके से समय पर लेना चाहिए।"
    ],
    "sections": [
        {
            "heading": "इन्सुलिन का महत्त्व - Importance of Insulin in Hindi",
            "body": [
                "मधुमेह समझने से पहले, हमें ये समझना होगा कि इन्सुलिन के अभाव में कैसे हमारा शरीर कार्य करता है या हमारे शरीर में ग्लूकोज़ का चयापचय कैसे होता है।",
                "कार्बोहाइड्रेट ऊर्जा देने वाले भोजन के रूप में माना जाता है और हमारे भोजन के एक महत्वपूर्ण भाग में कार्बोहाइड्रेट होता है। हम जब कार्बोहाइड्रेट खाते हैं, वो पेट में जाकर ऊर्जा में बदलता है जिसे ग्लूकोज़ कहते हैं।",
                "इस ऊर्जा को हमारे शरीर में मौजूद लाखों कोशिकाओं के अंदर पहुँचना होता है ताकि हमारी कोशिका ग्लूकोजग्लूकोज को जला कर शरीर को उर्जा पहुँचाएं। ये काम तभी संभव है जब हमारे अग्न्याशय पर्याप्त मात्रा में इंसुलिन उत्पन्न करें। इंसुलिनइंसुलिन एक हार्मोनहार्मोन है जो आपके शरीर में कार्बोहाइड्रेटकार्बोहाइड्रेट और वसावसा के चयापचयचयापचय को नियंत्रित करता है।",
                "बिना इंसुलिन के ग्लूकोज़ कोशिकाओ में प्रवेश नहीं कर सकता है और रक्त वाहिकाओं में एकत्रित हो जाता है। ऐसे में व्यक्ति को वो शक्ति नहीं मिल पाती जो उसे चाहिए और व्यक्ति व्यक्ति मधुमेह से ग्रस्त हो जाता है।"
            ]
        },
        {
            "heading": "शुगर (मधुमेह, डायबिटीज) के प्रकार - Types of Diabetes in Hindi",
            "body": [
                "### मधुमेह कितने प्रकार का होता है?",
                "डायबिटीज के सबसे मुख्य प्रकार हैं डायबिटीज टाइप 1, डायबिटीज टाइप 2 और जेस्टेशनल डायबिटीज।",
                "• टाइप 1 डायबिटीज:\nटाइप 1 डायबिटीजटाइप 1 डायबिटीज में आपका शरीर इन्सुलिन नहीं बना पाता है। आपकी प्रतिरक्षा प्रणाली अग्न्याशय में मौजूद उन कोशिकाओं को खत्म कर देती है जो इन्सुलिन बनाती हैं। टाइप 1 डायबिटीज की समस्या आमतौर पर बच्चों और युवाओं में देखी जाती है, हालांकि ये किसी भी उम्र के व्यक्ति को हो सकती है। टाइप 1 डायबिटीज से ग्रस्त व्यक्ति को जीवित रहने के लिए रोजाना इन्सुलिन लेना पड़ता है।",
                "• टाइप 2 डायबिटीज:\nटाइप 2 डायबिटीजटाइप 2 डायबिटीज में शरीर या तो इन्सुलिन बनाता नहीं है या उसका सही से उपयोग नहीं करता। डायबटीज का ये प्रकार किसी भी उम्र में हो सकता है, बचपन में भी। हालांकि, ये ज्यादातर मध्यम आयुवर्ग के लोगों या बूढ़े लोगों में देखी जाती है। डायबिटीज का ये प्रकार सबसे आम है।",
                "• जेस्टेशनल डायबिटीज:\r\n\tकई महिलाओं को प्रेगनेंसी में डायबिटीजप्रेगनेंसी में डायबिटीज हो जाती है। ज्यादातर मामलों में, डिलीवरी के बाद ये डायबिटीज ठीक हो जाती है। हालांकि, जेस्टेशनल डायबिटीज होने के बाद आपको टाइप 2 डायबिटीज होने का खतरा बढ़ जाता है। कभी-कभी महिलाओं को गर्भावस्था के दौरान टाइप 2 डायबिटीज भी हो जाती है।"
            ]
        },
        {
            "heading": "शुगर (मधुमेह, डायबिटीज) के लक्षण - Diabetes Symptoms in Hindi",
            "body": [
                "### डायबिटीज (शुगर) होने की क्या पहचान है?",
                "डायबिटीज के तीन प्रमुख लक्षण हैं -",
                "• ज्यादा प्यास लगना",
                "• ज्यादा भूख लगना",
                "• पहले से अधिक पेशाब आना",
                "डायबिटीज के शुरूआती लक्षण खून और पेशाब में ग्लूकोज का स्तर बढ़ने से संबंधित होते हैं। टाइप 1 और टाइप 2 डायबिटीज के लक्षण एक जैसे होते हैं।",
                "डायबिटीज के अन्य लक्षण हैं:",
                "• शरीर में पानी की कमीशरीर में पानी की कमी",
                "• वजन बढ़ना या कम होना",
                "• घावघाव, छाले या कट जल्दी ठीक न हो पाना",
                "• थकानथकान",
                "• त्वचा में खुजलीत्वचा में खुजली",
                "• मतलीमतली",
                "• मुंह सूखना",
                "• उल्टी",
                "• इन्फेक्शनइन्फेक्शन के प्रति संवेदनशीलता बढ़ना",
                "• धुंधला दिखनाधुंधला दिखना\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "शुगर के दौरान आपका शरीर आमतौर पर निर्जलित हो जाता है। निर्जलीकरण में आपको बहुत प्यास लगती है।",
                "रक्त में अतिरिक्त शुगर की उपस्थिति के कारण गुर्दे रक्त को साफ करने के लिए अधिक काम करने लगते हैं और मूत्र के द्वारा अतिरिक्त शुगर को शरीर से बाहर निकालते हैं। इस कारण बार-बार पेशाब आता है। अत्यधिक प्यास लगना और बार-बार पेशाब आना यह मधुमेह होने के प्रमुख लक्षण हैं।",
                "कोशिकाओं में ग्लूकोज़ नही पहुंचने के कारण शरीर की ऊर्जा आपूर्ति पूरी तरह से नही हो पाती है और मधुमेह का रोगी हमेशा थकान महसूस करता है और उसे जल्दी भूख लगने लगती है।",
                "शुगर से पीड़ित दोनों पुरुषों और महिलाओं को हाथ और पैर की उंगलियों के बीच, गुप्तांगों के आसपास और स्तन के नीचे यीस्ट इन्फेक्शन हो सकता है।",
                "वजन में कमी, मतली और उल्टी, बाल गिरनाबाल गिरना, धुँधली दृष्टि, त्वचा का सूखापनत्वचा का सूखापन या खुजलीखुजली होना मधुमेह के कुछ अन्य लक्षण हैं।",
                "### डॉक्टर को कब दिखाएं",
                "डायबिटीज के लिए आपको डॉक्टर के पास जाना चाहिए अगर:",
                "• आपका ब्लड ग्लूकोज का स्तर डॉक्टर के द्वारा बताए गए स्तर से ज्यादा रहना।",
                "• ब्लड ग्लूकोस का स्तर डॉक्टर द्वारा बताए गए स्तर से कम रहना।",
                "• लो ब्लड शुगरलो ब्लड शुगर के लक्षण महसूस करना, जैसे:\r\n\t\nपसीना आना\nउलझनउलझन\nबेचैनीबेचैनी व कमजोरी महसूस करना\nधुंधला दिखना\nबहुत तेज भूख लगना और मतली महसूस करना\nचक्कर आनाचक्कर आना और सिरदर्दसिरदर्द",
                "• पसीना आना",
                "• उलझनउलझन",
                "• बेचैनीबेचैनी व कमजोरी महसूस करना",
                "• धुंधला दिखना",
                "• बहुत तेज भूख लगना और मतली महसूस करना",
                "• चक्कर आनाचक्कर आना और सिरदर्दसिरदर्द"
            ]
        },
        {
            "heading": "शुगर (मधुमेह, डायबिटीज) के कारण - Diabetes Causes in Hindi",
            "body": [
                "### डायबिटीज क्यों/ कैसी होती है?",
                "टाइप 1 और टाइप 2 डायबिटीज का सटीक कारण अभी तक पता नहीं चला है। हालांकि, इस बात की पुष्टि हो चुकी है कि टाइप 1 में आपका इम्यून सिस्टम आपके पैंक्रियास के इन्सुलिन बनाने वाले सेल्स को खत्म करने लगता है। और टाइप 2 जेनेटिक और पर्यावरणीय कारकों की  वजह से पैंक्रियास इन्सुलिन की पर्याप्त मात्रा नहीं बना पाता है।",
                "• टाइप 1 डायबिटीज के कारण:\r\n\tटाइप 1 डायबिटीज का सटीक कारण अभी तक पता नहीं चल पाया है। हालांकि, इस बात की पुष्टि हो चुकी है कि इसमें आपकी प्रतिरक्षा प्रणाली, जो सामान्य रूप से खतरनाक बैक्टीरिया और वायरसवायरस से लड़ती है, आपके अग्नाशय में मौजूद इन्सुलिन बनाने वाली कोशिकाओं को खत्म करने लगती है। इसके कारण आपके शरीर में इन्सुलिन बहुत कम बचता है या बचता ही नहीं। इससे शुगर, कोशिकाओं में जाने की बजाय खून में जमा होने लगती है। ऐसा माना जाता है कि टाइप 1 डायबिटीज अनुवांशिकी और पर्यावरणीय कारकों एक संयोजन से होती है। हालांकि, अभी भी इसके कई कारक स्पष्ट नहीं हैं।",
                "• टाइप 2 डायबिटीज के कारण:\r\n\tटाइप 2 डायबिटीज में आपकी कोशिकाएं इन्सुलिन के कार्य में बाधा उत्पन्न करने लगती हैं और आपका अग्नाशय इस बाधा से उभरने लायक इन्सुलिन नहीं बना पाता। शुगर, कोशिकाओं में जाने की बजाय आपके खून में जमा होने लगती है।\n\r\n\tटाइप 2 डायबिटीज के सटीक कारण का अभी तक पता नहीं चल पाया है। हालांकि, ऐसा माना जाता है कि ये अनुवांशिक और पर्यावरणीय संबंधी कारकों के कारण होता है। टाइप 2 डायबिटीज और वजन ज्यादा होने का आपस में संबंध है, लेकिन इससे ग्रस्त हर व्यक्ति का वजन ज्यादा नहीं होता।",
                "• जेस्टेशनल डायबिटीज\r\n\tगर्भावस्था को सुरक्षित व सही रखने के लिए, गर्भनाल कुछ हॉर्मोन बनाती है जिनके कारण कोशिकाएं इन्सुलिन के कार्य में बाधा डालने लगती हैं। आमतौर पर इसकी प्रतिक्रिया में आपका अग्नाशय पर्याप्त मात्रा में एक्स्ट्रा इन्सुलिन बनाता है, हालांकि कभी-कभी अग्नाशय ऐसा नहीं कर पाता। जब ऐसा होता है, तो आपकी कोशिकाओं में ग्लूकोस बहुत कम जा पाता है और ज्यादा ग्लूकोस खून में रह जाता है, जिसके कारण जेस्टेशनल डायबिटीज की समस्या होती है।",
                "### डायबिटीज के जोखिम कारक क्या होते हैं?",
                "• टाइप 1 डायबिटीज के जोखिम कारक:\n\nप्रतिरक्षा प्रणाली का कोशिकाओं को नुकसान पहुंचाना।\nआहार संबंधी कारक - आहार में विटामिन डीविटामिन डी कम लेना और बच्चे को बहुत जल्दी गाय का दूध पिलाना शुरू कर देना।\nपारिवारिक कारक - अगर आपके माता-पिता या किसी भाई-बहन को टाइप 1 डायबिटीज है, तो आपको भी ये होने का खतरा बढ़ जाता है।\nपर्यावरणीय कारक - कोई वायरल बीमारी होने के कारण टाइप 1 डायबिटीज हो सकती है।",
                "• प्रतिरक्षा प्रणाली का कोशिकाओं को नुकसान पहुंचाना।",
                "• आहार संबंधी कारक - आहार में विटामिन डीविटामिन डी कम लेना और बच्चे को बहुत जल्दी गाय का दूध पिलाना शुरू कर देना।",
                "• पारिवारिक कारक - अगर आपके माता-पिता या किसी भाई-बहन को टाइप 1 डायबिटीज है, तो आपको भी ये होने का खतरा बढ़ जाता है।",
                "• पर्यावरणीय कारक - कोई वायरल बीमारी होने के कारण टाइप 1 डायबिटीज हो सकती है।",
                "• टाइप 2 डायबिटीज के जोखिम कारक:\n\nवजन - आपके टिशू जितने मोटे होंगे, आपकी कोशिकाएं इन्सुलिन के कार्य में उतनी ही बाधा डालेंगी।\nअसामान्य कोलेस्ट्रॉल और ट्राइग्लिसराइड स्तर - अगर आपके शरीर में गुड कोलेस्ट्रॉल या अच्छे कोलेस्ट्रॉलकोलेस्ट्रॉल का स्तर कम है, तो आपको टाइप 2 डायबिटीज होने का खतरा अधिक होता है। ट्राइग्लिसराइड का स्तर ज्यादा होने के कारण भी टाइप 2 डायबिटीज का खतरा बढ़ जाता है।\nशारीरिक गतिहीनता - आप शारीरिक रूप से जितने कम एक्टिव रहेंगे, आपको टाइप 2 डायबिटीज होने का खतरा उतना ही अधिक होगा। शारीरक गतिविधि करने से वजन नियंत्रित रहता है और ग्लूकोस का उपयोग एनर्जी के रूप में होता है।\nहाई ब्लड प्रेशरहाई ब्लड प्रेशर - ब्लड प्रेशर 140/90mmHg से अधिक होने के कारण टाइप 2 डायबिटीज हो सकती है।\nपारिवारीक कारक - माता-पिता या किसी भाई-बहन को टाइप 2 डायबिटीज होने के कारण आपको ये होने का ख़तरा भी बढ़ जाता है।\nपीसीओएस - महिलाओं में, पीसीओएस होने के कारणपीसीओएस होने के कारण टाइप 2 डायबिटीज होने का खतरा बढ़ जाता है।\nउम्र - टाइप 2 डायबिटीज होने का खतरा उम्र के साथ बढ़ता रहता है।\nगर्भावस्था - गर्भावस्था के कारण भी आपको टाइप 2 डायबिटीज हो सकती है।\r\n\t\t​",
                "• वजन - आपके टिशू जितने मोटे होंगे, आपकी कोशिकाएं इन्सुलिन के कार्य में उतनी ही बाधा डालेंगी।",
                "• असामान्य कोलेस्ट्रॉल और ट्राइग्लिसराइड स्तर - अगर आपके शरीर में गुड कोलेस्ट्रॉल या अच्छे कोलेस्ट्रॉलकोलेस्ट्रॉल का स्तर कम है, तो आपको टाइप 2 डायबिटीज होने का खतरा अधिक होता है। ट्राइग्लिसराइड का स्तर ज्यादा होने के कारण भी टाइप 2 डायबिटीज का खतरा बढ़ जाता है।",
                "• शारीरिक गतिहीनता - आप शारीरिक रूप से जितने कम एक्टिव रहेंगे, आपको टाइप 2 डायबिटीज होने का खतरा उतना ही अधिक होगा। शारीरक गतिविधि करने से वजन नियंत्रित रहता है और ग्लूकोस का उपयोग एनर्जी के रूप में होता है।",
                "• हाई ब्लड प्रेशरहाई ब्लड प्रेशर - ब्लड प्रेशर 140/90mmHg से अधिक होने के कारण टाइप 2 डायबिटीज हो सकती है।",
                "• पारिवारीक कारक - माता-पिता या किसी भाई-बहन को टाइप 2 डायबिटीज होने के कारण आपको ये होने का ख़तरा भी बढ़ जाता है।",
                "• पीसीओएस - महिलाओं में, पीसीओएस होने के कारणपीसीओएस होने के कारण टाइप 2 डायबिटीज होने का खतरा बढ़ जाता है।",
                "• उम्र - टाइप 2 डायबिटीज होने का खतरा उम्र के साथ बढ़ता रहता है।",
                "• गर्भावस्था - गर्भावस्था के कारण भी आपको टाइप 2 डायबिटीज हो सकती है।\r\n\t\t​",
                "• जेस्टेशनल डायबिटीज के जोखिम कारक:\n\nकिसी भी उम्र की महिला को प्रेग्नेंट होने पर जेस्टेशनल डायबिटीज होने का खतरा होता है, लेकिन कुछ महिलाओं में इसका खतरा अधिक होता है।\nउम्र - 25 वर्ष की आयु से ज्यादा उम्र की महिलाओं को जेस्टेशनल डायबिटीज होने का खतरा अधिक होता है।\nवजन - गर्भावस्था से पहले वजन ज्यादा होने से जेस्टेशनल डायबिटीज होने का खतरा बढ़ जाता है।",
                "• किसी भी उम्र की महिला को प्रेग्नेंट होने पर जेस्टेशनल डायबिटीज होने का खतरा होता है, लेकिन कुछ महिलाओं में इसका खतरा अधिक होता है।",
                "• उम्र - 25 वर्ष की आयु से ज्यादा उम्र की महिलाओं को जेस्टेशनल डायबिटीज होने का खतरा अधिक होता है।",
                "• वजन - गर्भावस्था से पहले वजन ज्यादा होने से जेस्टेशनल डायबिटीज होने का खतरा बढ़ जाता है।"
            ]
        },
        {
            "heading": "शुगर (मधुमेह, डायबिटीज) से बचाव - Prevention of Diabetes in Hindi",
            "body": [
                "### ब्लड शुगर को कैसे कंट्रोल करें?",
                "टाइप 1 डायबिटीज होने से रोका नहीं जा सकता। लेकिन, जो स्वस्थ जीवनशैली प्री-डायबिटीज, टाइप 2 डायबिटीज और जेस्टेशनल डायबिटीज के इलाज में मदद करती है, अगर वही जीवनशैली अपनायी जाए तो वह इन्हे होने से रोकने में भी मदद करती है।",
                "डायबिटीज को नियंत्रित करके इससे संबंधित समस्याएं जैसे कि दिल का दौरादिल का दौरा, स्ट्रोक, तंत्रिका और अंग क्षति, अंधापनअंधापन आदि को रोका जा सकता है। सरल जीवनशैली और आहार में परिवर्तन मधुमेह को काफ़ी हद तक कम कर सकता है। मधुमेह एक बीमारी है जिसका वजन आपके स्वास्थ्य पर ही नहीं बल्कि आपकी जेबपर भी भारी होता है। मधुमेह रोगी दवाओं या इंजेक्शन को पूरी तरह से बंद नहीं कर सकते हैं, लेकिन आयुर्वेदिक उपचारो का पालन करके वह दवाओं या इंजेक्शन की जरूरत को कम कर सकते हैं।",
                "• स्वस्थ आहार खाएं\r\n\tशुगर को कंट्रोल करने के लिए अपने आहार को मॅनेज करना सबसे अच्छा तरीका है। आप अपने आहार में करेलाकरेला, जौजौ, गेहूंगेहूं, हल्दीहल्दी, काली मिर्चकाली मिर्च, लहसुनलहसुन, सन बीज, ब्लू बेरी और जामुन आदि शामिल करें। सामान्य चावल के बजाए पके हुए चावल खाएं और कफ बढ़ाने वाले आहार (घी, दहीदही, चावल, आलूआलू आदि) से बचें। हर सुबह हरी चायहरी चाय या तुलसी की चायतुलसी की चाय का सेवन करें। खाली पेट ब्लूबेरी के पत्ते खाना शरीर में रक्त शर्करा के स्तर को कम करने के लिए पारंपरिक आयुर्वेदिक उपाय है।",
                "• व्यायाम करें\r\n\tशुगर को रोकने के लिए शारीरिक व्यायामव्यायाम करना सबसे सर्वोत्तम तरीकों में से एक है। सप्ताह में कम से कम 150 मिनट के लिए व्यायाम ज़रूर करें। मधुमेह में एरोबिक्स, तैराकी, जिमनास्टिक और तेज चलना बहुत फायदेमंद होता है। आप हल्के व्यायामों के साथ शुरूआत कर सकते हैं और धीरे धीरे इनकी तीव्रता बढ़ाएँ। जो रोगी इंसुलिन का सेवन करते हैं, उनको व्यायाम करने से पहले अपने रक्त में ग्लूकोज के स्तर की जाँच करवा लेनी चाहिए। यदि यह 250म्ग/डल या अधिक है, तो आपको व्यायाम नही करना चाहिए। चलना-फिरना डायबिटीज में बहुत आवश्यक है। लंबे समय तक बैठे रहना आपकी हालत को ओर भी खराब कर सकता है। हर 90 मिनट के बाद थोड़ा सा चलें या कोई भी चलने-फिरने वाले कार्य करें।",
                "• पर्याप्त नींद लें\r\n\tअत्यधिक नींद और नींद की कमीनींद की कमी भी आपकी हालत अधिक खराब कर सकती है। यह आपके स्वास्थ्य को भी जोखिम में डाल सकती है। पर्याप्त नींद लें। रात में देर तक जागने और दिन के समय सोने से बचें।",
                "• सिगरेट और शराब न पीएं\r\n\tडायबिटीज में धूम्रपानधूम्रपान और शराबशराब पीने से बचें। यह कफ दोष को बढ़ाता है।",
                "• मोटापा कम करें\r\n\tएक स्वस्थ BMI अपना लक्ष्य बनाएं और उस पर काम करें। आमतौर पर 18.5 और 24.9 के बीच BMI वाला व्यक्ति स्वस्थ माना जाता है। मोटापा शुगर के लिए प्रमुख कारण है और मधुमेह से निपटने के लिए आपको पहले मोटापे का सामना करना पड़ेगा। एक संतुलित आहार का पालन करें और वजन घटाने के व्यायाम नियमित रूप से करते रहें।",
                "• तनाव से रहें दूर\r\n\tतनाव शुगर को बढ़ाता है इसलिए अपने आप को तनाव मुक्त रखें और खुश रहें।"
            ]
        },
        {
            "heading": "शुगर (मधुमेह, डायबिटीज) का परीक्षण - Diagnosis of Diabetes in Hindi",
            "body": [
                "• हीमोग्लोबिन ए1सी (Hemoglobin A1c Test)\r\n\tहीमोग्लोबिन ए1सी या ग्लाइकोहेमोग्लोबिन टेस्ट मापता है कि लाल रक्त कोशिकाओं में कितना शर्करा (ग्लूकोज) मौजूद है। इस परीक्षण का इस्तेमाल मधुमेह के निदान के लिए किया जा सकता है। ये टेस्ट यह भी दिखाता है कि पिछले 2 से 3 महीनों में आपकीडायबिटीज को कितनी अच्छी तरह नियंत्रित किया गया है और क्या आपकी डायबिटीज की दवा को बदलने की जरूरत है। आपके A1c टेस्ट के रिजल्ट्स आपके औसत रक्त शर्करा के स्तर का अनुमान लगाने के लिए उपयोग किये जा सकते हैं। इसे आपका अनुमानित औसत ग्लूकोज कहा जाता है।\n\nएचबी ए1सी टेस्टएचबी ए1सी टेस्ट में अगर रक्त शर्करा का स्तर 6.5% या उससे अधिक आती है, तो डायबिटीज होने आशंका अधिक है।",
                "• खाली पेट रक्त शर्करा जांच (Fasting Blood Sugar)\r\n\tखून में शर्करा की मात्रा की जांच के लिए इस टेस्ट में व्यक्ति को कम से कम 8 घंटे तक कुछ भी खाना नहीं होता है। यह अक्सर पहला टेस्ट होता है जो प्री- डायबिटीज और डायबिटीज के लिए जांच करता है।\n\r\n\tअगर खाली पेट रक्त शर्करा टेस्ट में रक्त शर्करा का स्तर 126 मिलीग्राम / डीएल के बराबर या उससे अधिक है, तो डायबिटीज होने आशंका अधिक है।",
                "• खाने के बाद की रक्त शर्करा जांच (Post Prandial Blood Sugar)\r\n\tइस टेस्ट में भोजन करने के ठीक 2 घंटे बाद रक्त शर्करा के स्तर की जांच होती है। यह शुगर के निदान के लिए इस्तेमाल किया जाने वाला टेस्ट नहीं है। इस टेस्ट को यह देखने के लिए प्रयोग किया जाता है कि शुगर वाले व्यक्ति भोजन के साथ सही मात्रा में इंसुलिन ले रहे हैं या नहीं।\n\r\n\tखाने के बाद की रक्त शर्करा जांच के परिणाम में अगर ब्लड शुगर का लेवल 200 मिलीग्राम / डीएल के बराबर या उससे अधिक है, तो डायबिटीज होने आशंका अधिक है।",
                "• रैंडम ब्लड शुगर टेस्ट (Random Blood Sugar Test)\r\n\tरैंडम ब्लड शुगर टेस्टब्लड शुगर टेस्ट में आपने आखरी बार क्या खाया की परवाह किए बिना ब्लड ग्लूकोज की जांच की जाती है। पूरे दिन में कई रैंडम माप किये जा सकते हैं। रैंडम टेस्ट उपयोगी है क्योंकि स्वस्थ लोगों में ग्लूकोज का स्तर पूरे दिन व्यापक रूप से भिन्न नहीं होता है। रक्त ग्लूकोज का स्तर व्यापक रूप से भिन्न होता है, इसका मतलब एक समस्या हो सकता है। इस टेस्ट को एक आकस्मिक ब्लड ग्लूकोज टेस्ट भी कहा जाता है।\n\r\n\tरैंडम ब्लड शुगर टेस्ट में अगर आपका रक्त शर्करा का स्तर 200 मिलीग्राम प्रति डेसीलीटर के बराबर या उससे अधिक आता है, तो डायबिटीज होने आशंका अधिक है।",
                "• मौखिक ग्लूकोज सहिष्णुता टेस्ट (Oral Glucose Tolerance Test)\r\n\tमौखिक ग्लूकोज सहिष्णुता परीक्षण का उपयोग प्री- डायबिटीज और डायबिटीज के निदान के लिए किया जाता है। मौखिक ग्लूकोज सहिष्णुता परीक्षण एक ग्लूकोज युक्त मीठा पेय पीने के बाद किये जाने वाले ब्लड ग्लूकोज़ मेज़रमेंट की एक श्रृंखला है। यह परीक्षण आमतौर पर गर्भावस्था के दौरान शुगर के निदान के लिए प्रयोग किया जाता है। गर्भावस्था के दौरान उच्च रक्त शर्करा के स्तर वाली महिलाओं में गर्भावस्था के बाद मौखिक ग्लूकोज सहिष्णुता टेस्ट हो सकते हैं।\n\r\n\tमौखिक ग्लूकोज सहिष्णुता परीक्षण के परिणाम में अगर ब्लड शुगर का लेवल 200 मिलीग्राम / डीएल के बराबर या उससे अधिक है, तो डायबिटीज होने आशंका अधिक है।",
                "यदि आपके खाली पेट रक्त शर्करा टेस्ट 100 मिलीग्राम / डीएल और 125 मिलीग्राम / डीएल के बीच होता है या आपका खाने के बाद की रक्त शर्करा जांच और मौखिक ग्लूकोज सहिष्णुता परीक्षण (OGTT) का परिणाम 140 से 199 मिलीग्राम / डीएल  के बीच है या आपके हीमोग्लोबिन ए1सी 5.7% से 6.4% के बीच हैं तो आपको प्री-डायबिटीज है। इसका मतलब है कि आपकी रक्त शर्करा सामान्य से ऊपर है लेकिन शुगर होने के लिए पर्याप्त नहीं है। अपने चिकित्सक से चर्चा करें कि आपको कितनी बार परीक्षण की आवश्यकता है। शुगर के निदान की पुष्टि करने के लिए आपके डॉक्टर टेस्ट को दोहरा सकते हैं।"
            ]
        },
        {
            "heading": "डायबिटीज को कैसे नियंत्रित करें - How to control diabetes in Hindi",
            "body": [
                "### क्या शुगर हमेशा के लिए ठीक हो सकता है?",
                "डायबिटीज हमेशा के लिए ठीक नहीं होता है, लेकिन डायबिटीज के प्रकार के आधार पर शुगर के स्तर को कंट्रोल करना, इन्सुलिन और दवाओं से इसका इलाज किया जा सकता है। स्वस्थ आहार लेना, स्वस्थ वजन बनाए रखना और नियमित रूप से फिजिकल एक्टिविटी करना डायबिटीज के इलाज में महत्वपूर्ण भूमिका निभाते हैं।",
                "डायबिटीज का इलाज निम्नलिखित है:",
                "• ब्लड शुगर की जांच\r\n\tआपके इलाज के प्लान के आधार पर, आपके शुगर के स्तर को हफ्ते में कुछ बार चेक करने से लेकर एक दिन में 4 से 8 बार चेक करने की आवश्यकता हो सकती है। ध्यानपूर्वक शुगर टेस्ट करने से ही इस बात का ध्यान रखा जा सकता है कि आपका शुगर का स्तर सही है या नहीं।",
                "• इन्सुलिन\r\n\tटाइप 1 डायबिटीज से ग्रस्त लोगों को जीवित रहने के लिए नियमित रूप से इन्सुलिन लेना पड़ता है। टाइप 2 डायबिटीज और जेस्टेशनल डायबिटीज से ग्रस्त भी कई लोगों को इन्सुलिन लेने की आवश्यकता होती है। इन्सुलिन को खाने वाली दवा की तरह मुंह से नहीं लिया जा सकता क्योंकि पेट में मौजूद एंजाइम इसके कार्य में बाधा डालते हैं। इन्सुलिन को एक पतली सी सुई की मदद से इंजेक्शन के रूप में दिया जाता है।",
                "• दवाएं - मधुमेह के इलाज में कौन सी दवा उपयोगी है?\r\n\tडायबिटीज के लिए कई दवाएं ली जाती हैं, जैसे:\r\n\t\nमेटफोर्मिन - ये दवा टाइप 2 डायबिटीज से ग्रस्त लोगों को सबसे पहले दी जाती है। मेटफोर्मिन से आपके शरीर में इन्सुलिन का इस्तेमाल बढ़ जाता है और लिवर कम ग्लूकोस बनाने लगता है।\nसुल्फनीरूलियस - ये दवाएं अग्नाशय को इन्सुलिन बनाने में उत्तेजित करती है और शरीर को बेहतर तरीके से इन्सुलिन का उपयोग करने में मदद करती है।\nमेगलिटिनॉइड्स\nSGLT2 इन्हिबिटर्स\nGLP-1 रिसेप्टर एगोनिस्टस",
                "• मेटफोर्मिन - ये दवा टाइप 2 डायबिटीज से ग्रस्त लोगों को सबसे पहले दी जाती है। मेटफोर्मिन से आपके शरीर में इन्सुलिन का इस्तेमाल बढ़ जाता है और लिवर कम ग्लूकोस बनाने लगता है।",
                "• सुल्फनीरूलियस - ये दवाएं अग्नाशय को इन्सुलिन बनाने में उत्तेजित करती है और शरीर को बेहतर तरीके से इन्सुलिन का उपयोग करने में मदद करती है।",
                "• मेगलिटिनॉइड्स",
                "• SGLT2 इन्हिबिटर्स",
                "• GLP-1 रिसेप्टर एगोनिस्टस",
                "• बैरिएट्रिक सर्जरी\r\n\tवैसे तो बैरिएट्रिक सर्जरीबैरिएट्रिक सर्जरी को विशेष रूप से टाइप 2 डायबिटीज का इलाज नहीं माना जाता है, लेकिन टाइप 2 डायबिटीज से ग्रस्त लोग जिनका बॉडी मास इंडेक्स 35 से ज्यादा है, उन्हें इस सर्जरी से फायदा हो सकता है। जिन लोगों की पेट की बायपास सर्जरी हुई है, उनके खून में शुगर के स्तर में काफी वृद्धि देखी गई है।",
                "• जीवनशैली\r\n\tजीवनशैली में कुछ परिवर्तन डायबिटीज में सुधार ला सकते हैं, जैसे:\r\n\t\nस्वस्थ आहार लें और सही वजन बनाए रखें: एक स्वस्थ आहार होता है जिसमें पर्याप्त मात्रा में फल, सब्जियां, साबुत अनाज और फलियां हों, साथ ही साथ इसमें सैचुरेटेड फैट की मात्रा भी कम होनी चाहिए।\nशारीरिक गतिविधि: नियमित रूप से व्यायाम करना आपको डायबिटीज से बचा सकता है और जिन लोगों को पहले से ही डायबिटीज है, उन्हें शुगर का स्तर नियंत्रित करने में भी मदद कर सकता है।",
                "• स्वस्थ आहार लें और सही वजन बनाए रखें: एक स्वस्थ आहार होता है जिसमें पर्याप्त मात्रा में फल, सब्जियां, साबुत अनाज और फलियां हों, साथ ही साथ इसमें सैचुरेटेड फैट की मात्रा भी कम होनी चाहिए।",
                "• शारीरिक गतिविधि: नियमित रूप से व्यायाम करना आपको डायबिटीज से बचा सकता है और जिन लोगों को पहले से ही डायबिटीज है, उन्हें शुगर का स्तर नियंत्रित करने में भी मदद कर सकता है।",
                "अगर आपको टाइप 1 या टाइप 2 डायबिटीज है, तो आप इन उपचारों के अलावा निम्नलिखित उपाय भी कर सकते हैं -",
                "• साल में एक बार शरीर की और आंख की जांच अवश्य कराएं। आपके डॉक्टर रेटिना, मोतियाबिंदमोतियाबिंद और ग्लूकोमाग्लूकोमा की जांच करेंगे।",
                "• तनावतनाव न लें। ज्यादा तनाव लेने से आपका शरीर जो हॉर्मोन बनाता है, वे हॉर्मोन इन्सुलिन को सही से काम नहीं करने देते। इसके कारण खून में शुगर की मात्रा बढ़ जाती है और आपको ज्यादा तनाव होने लगता है। इसके लिए आराम देने वाली तकनीकों की सहायता लें और पर्याप्त नींद लेने का प्रयास करें।",
                "• अपने पांव को हलके गुनगुने पानी से रोजाना धोएं और पांव से संबंधित किसी भी प्रकार की समस्या होने पर तुरंत डॉक्टर के पास जाएं।",
                "• शराब न पिएं और अगर पीते हैं, तो इस आदत को छोड़ने का प्रयास करें।",
                "• अपने ब्लड प्रेशर और कोलेस्ट्रॉल को नियंत्रण में रखें।",
                "• अगर आप धूम्रपान करते हैं या किसी अन्य प्रकार के तम्बाकू का सेवन करते हैं, तो तुरंत छोड़ने का प्रयास करें।",
                "• डायबिटीज के कारण आपको गंभीर मसूड़ों के इन्फेक्शन हो सकते हैं। अगर आपको लगता है कि आपके मसूड़े लाल हो रहे हैं या सूज रहे हैं, तो तुरंत अपने डेंटिस्ट के पास जाएं।"
            ]
        },
        {
            "heading": "शुगर (मधुमेह, डायबिटीज) के नुकसान - Diabetes Complications in Hindi",
            "body": [
                "हाई ब्लड शुगर आपके शरीर में अंगों और ऊतकों को नुकसान पहुंचाता है। आपका ब्लड शुगर जितना अधिक होगा और जितनी देर ये रहेगा, उतना ज्यादा खतरा इससे नुकसान होने का होगा।",
                "टाइप 1 और 2 डायबिटीज से जुड़े नुकसान में शामिल हैं:",
                "• हृदय रोगहृदय रोग, दिल का दौरादिल का दौरा और स्ट्रोकस्ट्रोक",
                "• डायबिटिक न्यूरोपैथीडायबिटिक न्यूरोपैथी - नसों को नुकसान",
                "• डायबिटिक नेफ्रोपैथीडायबिटिक नेफ्रोपैथी - किडनी को नुकसान",
                "• डायबिटिक रेटिनोपैथीडायबिटिक रेटिनोपैथी - आंखों को नुकसान",
                "• बहरापनबहरापन",
                "• डायबिटिक फुटडायबिटिक फुट - पैरों को नुकसान जैसे संक्रमण और घाव जो ठीक नहीं होते हैं",
                "• बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन और फंगल इन्फेक्शनफंगल इन्फेक्शन जैसे स्किन डिजीज",
                "• डिप्रेशनडिप्रेशन",
                "• डिमेंशियाडिमेंशिया (मनोभ्रंश)",
                "### जेस्टेशनल डायबिटीज के नुकसान",
                "अनियंत्रित गर्भकालीन मधुमेह से मां और बच्चे दोनों को नुकसान हो सकता है।",
                "बच्चे को प्रभावित करने वाली जटिलताओं में शामिल हैं:",
                "• समय से पहले जन्मसमय से पहले जन्म",
                "• जन्म के समय सामान्य से अधिक वजन",
                "• बाद में जीवन में टाइप 2 मधुमेह होने का खतरा बढ़ना",
                "• लो ब्लड शुगर",
                "• पीलियापीलिया",
                "• स्टिल बर्थस्टिल बर्थ",
                "मां को हाई ब्लड प्रेशर (प्री-एक्लेम्पसियाप्री-एक्लेम्पसिया) या टाइप 2 डायबिटीज जैसी बीमारियां हो सकती हैं। सिजेरियन डिलीवरीसिजेरियन डिलीवरी भी करनी पड़ सकती है।",
                "भविष्य के गर्भधारण में मां के गर्भकालीन मधुमेह का खतरा भी बढ़ जाता है।"
            ]
        }
    ]
}