{
    "url": "https://www.myupchar.com/disease/diabetic-neuropathy",
    "title": "डायबिटिक न्यूरोपैथी - Diabetic Neuropathy in Hindi",
    "intro": [
        "डायबिटिक न्यूरोपैथी क्या है?\nमधुमेही न्यूरोपैथी या डायबिटिक न्यूरोपैथी (Diabetic neuropathy) एक प्रकार की तंत्रिका क्षति (nerve damage) होती है, जो डायबिटीजडायबिटीज से बीमार लोगों को हो सकती है।\nयदि आपको मधुमेह है, या आपके रक्त में ग्लूकोजग्लूकोज की अत्यधिक मात्रा है, तो आपकी नसों या रक्त वाहिकाओं के कवर (जो आपके नसों में ऑक्सीजन लाता है) को नुकसान पहुंच सकता है। न्यूरोपैथी शरीर में किसी भी तंत्रिका को प्रभावित कर सकती है, लेकिन विशेष रूप से यह गैंग्लिया (खोपड़ी के बाहर), रीढ़ की हड्डी, हृदय, मूत्राशय, आंतों और पेट की तंत्रिका और मौलिक अंगों के कामकाज को प्रभावित करने वाली तंत्रिकाओं को प्रभावित करती है।\nविभिन्न प्रकार की तंत्रिका क्षति के कारण विभिन्न प्रकार के लक्षण होते हैं। ये लक्षण आपके पैरों में दर्दपैरों में दर्द और सुन्न पड़ने से ले कर आपके आंतरिक अंगों जैसे आपके दिल और मूत्राशय के कार्यों की समस्याएं हो सकते हैं। मधुमेह न्यूरोपैथी मधुमेह से होने वाली एक आम और गंभीर जटिलता है। लेकिन आप ब्लड शुगर के नियंत्रण और स्वस्थ जीवन शैली से मधुमेह न्यूरोपैथी को रोक सकते हैं या इसकी प्रगति को धीमा कर सकते हैं।\nयह कई वजहों से हो सकती है, और वे सभी लंबे समय तक ब्लड शुगर के स्तर के बहुत अधिक होने से संबंधित हैं।"
    ],
    "sections": [
        {
            "heading": "डायबिटिक न्यूरोपैथी के प्रकार - Types of Diabetic Neuropathy in Hindi",
            "body": [
                "### मधुमेही न्यूरोपैथी कितने प्रकार की होती है?",
                "मधुमेही न्यूरोपैथी मुख्यतः चार प्रकार की होती है, जो कि निम्नलिखित हैं :",
                "• पेरिफेरल न्यूरोपैथीन्यूरोपैथी : जो पैर और हाथों को प्रभावित करती है, मधुमेही न्यूरोपैथी का सबसे आम रूप है",
                "• ऑटोनोमिक न्यूरोपैथी : यह उन तंत्रिकाओं को प्रभावित करती है जो शरीर के अनैच्छिक कार्यों को नियंत्रित करती हैं, जैसे पाचन",
                "• फोकल न्यूरोपैथी : यह एक ऐसी स्थिति होती है जिसमें आम तौर पर आपके हाथ, सिर, धड़ और पैर में एकल (सिंगल) नसों को नुकसान होता है।",
                "• प्रॉक्सिमल न्यूरोपैथी : यह आपके कूल्हों या जांघ में अक्षम बना देने वाली तंत्रिका क्षति का एक दुर्लभ प्रकार है।"
            ]
        },
        {
            "heading": "मधुमेही न्यूरोपैथी के लक्षण - Diabetic Neuropathy Symptoms in Hindi",
            "body": [
                "### मधुमेही न्यूरोपैथी के लक्षण क्या हैं?",
                "मधुमेही न्यूरोपैथी के लक्षण इसके प्रकार और प्रभावित होने वाली तंत्रिकाओं पर निर्भर करते हैं। आमतौर पर, इसके लक्षण धीरे-धीरे विकसित होते हैं।",
                "### ऑटोनोमिक न्यूरोपैथी",
                "• सीने में जलनसीने में जलन और सूजन होना",
                "• मतलीमतली, कब्जकब्ज या दस्तदस्त लगना",
                "• हाइपोग्लाइसीमियाहाइपोग्लाइसीमिया का पता न लग पाना",
                "• बोलने में कठिनाईबोलने में कठिनाई",
                "• निगलने में कठिनाईनिगलने में कठिनाई",
                "• थोड़ी मात्रा में भोजन खाने पर भी पेट भरा हुआ महसूस करना",
                "• खाने के कुछ घंटे बाद ही उल्टीउल्टी होना",
                "• ऑर्थोस्टैटिक हाइपोटेंशन, या खड़े होने पर हल्के सिरदर्दसिरदर्द होना और चक्कर आना",
                "• दिल का सामान्य से तेज धड़कनादिल का सामान्य से तेज धड़कना",
                "• बहुत ज़्यादा पसीना आना",
                "• मूत्राशय की समस्याएं होना",
                "• पुरुषों में यौन समस्याएंपुरुषों में यौन समस्याएं",
                "• महिलाओं में योनि का सूखापन और चरम सुख (ओर्गास्म) अनुभव करने में अक्षमता",
                "• डायजेस्थेसिया ( स्पर्श महसूस करने की क्षमता का विकृत होना )",
                "• चेहरे और पलकों का लटक जाना",
                "• मांसपेशियों में संकुचन और कमजोरी महसूस होना",
                "### पेरिफेरल न्यूरोपैथी",
                "• झुनझुनी होना",
                "• अंगों का सुन्न पड़ जाना (जो स्थायी हो सकती है)",
                "• जलन अनुभव करना (विशेष रूप से शाम को)",
                "• दर्द होना",
                "• प्रॉक्सिमल न्यूरोपैथी",
                "इसमें जांघों और कूल्हों में दर्द (आमतौर पर एक तरफ) होता है। यह पैरों में कमजोरी का कारण भी बन सकती है।",
                "### प्रोक्सिमल न्यूरोपैथी",
                "इस तरह की न्यूरोपैथी से कूल्हों और जांघ में दर्दजांघ में दर्द होता है। यह टांगों में कमजोरीटांगों में कमजोरी के कारण भी बन सकती है।",
                "### फोकल न्यूरोपैथी",
                "• दोहरी दृष्टिदोहरी दृष्टि होना",
                "• आंख में दर्दआंख में दर्द होना",
                "• चेहरे के एक तरफ लकवा मारना",
                "• किसी हिस्से में गंभीर दर्द होना, जैसे निचली कमर और पैर",
                "• छाती या पेट दर्द जिसे कभी-कभी दिल का दौरादिल का दौरा या एपेंडिसाइटिसएपेंडिसाइटिस भी समझ लिया जाता है",
                "### डॉक्टर को कब दिखाएं?",
                "इन संकेतों और लक्षणों का हमेशा ये अर्थ नहीं होता कि आपको तंत्रिका क्षति है। लेकिन ये किसी गंभीर समस्या का संकेत हो सकते हैं जिसके लिए चिकित्सा देखभाल की आवश्यकता होती है।",
                "यदि आप निम्न लक्षणों का अनुभव करते हैं डॉक्टर से संपर्क करें:",
                "• पैर पर संक्रमित कट या घावघाव जो है ठीक नहीं हो रहा",
                "• हाथों या पैरों में जलन, सिहरन, कमजोरी या दर्द होना जो दैनिक गतिविधियों या नींद को बाधित करता है",
                "• पाचन, पेशाब या यौन क्रियाओं में कोई प्रत्यक्ष परिवर्तन",
                "• चक्कर आनाचक्कर आना"
            ]
        },
        {
            "heading": "मधुमेही न्यूरोपैथी के कारण - Diabetic Neuropathy Causes in Hindi",
            "body": [
                "### मधुमेही न्यूरोपैथी क्यों होती है?",
                "समय के साथ, मधुमेह के कारण होने वाली रक्त में ग्लूकोज की अधिक मात्रा, और वसा जैसे (ट्राइग्लिसराइड्स) का उच्च स्तर, आपकी नसों को नुकसान पहुंचा सकते हैं। रक्त में ग्लूकोज का बढ़ा हुआ स्तर छोटी रक्त वाहिकाओं (जो नसों को ऑक्सीजन और पोषक तत्व पहुंचाती हैं) को भी नुकसान पहुंचा सकता है। पर्याप्त ऑक्सीजन और पोषक तत्वों के बिना, आपके नसों अच्छी तरह से काम नहीं कर पातीं।",
                "### निम्नलिखित सहित कई कारणों से तंत्रिका क्षति हो सकती है :",
                "• एक ऑटोइम्यून प्रतिक्रिया के कारण नसों में सूजन : शरीर की प्रतिरक्षा प्रणाली नर्व्स से ख़तरा भांप कर प्रतिक्रिया (जो कि एक विकार है) करती है।",
                "• कुछ आनुवंशिक कारक (जिनका मधुमेह से कोई संबंध नहीं होता) भी कुछ लोगों में तंत्रिका क्षति होने की आशंका को बढ़ा सकते हैं।",
                "• कोई भी व्यक्ति जो मधुमेह से पीड़ित हैं, उसे न्यूरोपैथी हो सकती है, लेकिन निम्न वजहों से तंत्रिका क्षति होने की अधिक आशंका होती है:",
                "• ब्लड शुगर अनियंत्रित होना",
                "• मधुमेह का इतिहास होना",
                "• गुर्दे की बीमारीगुर्दे की बीमारी होना",
                "• वजन ज़्यादा होना (और पढ़ें - मोटापा घटाने के उपायमोटापा घटाने के उपाय)",
                "• हाई बीपीहाई बीपी होना (और पढ़ें - बीपी कम करने के उपायबीपी कम करने के उपाय)",
                "• हाई कोलेस्ट्रॉलहाई कोलेस्ट्रॉल होना (और पढ़ें - कोलेस्ट्रॉल कम करने के उपायकोलेस्ट्रॉल कम करने के उपाय)",
                "• अत्यधिक शराब पीनाअत्यधिक शराब पीना",
                "• सिगरेट पीनासिगरेट पीना (और पढ़ें - सिगरेट छोड़ने के तरीकेसिगरेट छोड़ने के तरीके)",
                "शोध से यह भी पता चलता है कि कुछ जीन लोगों को मधुमेह न्यूरोपैथी होने की आशंका को बढ़ा सकते हैं।",
                "मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।"
            ]
        },
        {
            "heading": "मधुमेही (डायबिटिक) न्यूरोपैथी से बचाव - Prevention of Diabetic Neuropathy in Hindi",
            "body": [
                "### मधुमेही न्यूरोपैथी से कैसे बचें?",
                "मधुमेह न्यूरोपैथी को रोकने के लिए, रक्त में ग्लूकोज की मात्रा, रक्तचाप और कोलेस्ट्रॉल के स्तर को नियंत्रित कर मधुमेह का प्रबंधन करना महत्वपूर्ण है।",
                "मधुमेह से संबंधित तंत्रिका क्षति को रोकने के लिए आपको निम्नलिखित उपाय करने चाहिए :",
                "• मधुमेह में बताए गई भोजन योजना का पालन करें",
                "• धूम्रपान छोड़ेंधूम्रपान छोड़ें",
                "• शराब कम पिएंशराब कम पिएं",
                "• डॉक्टर द्वारा निर्धारित मधुमेह और अन्य समस्याओं की दवाएं समय से लें",
                "• बीपी को नियंत्रण में रखें",
                "• स्वस्थ भोजन और संतुलित भोजनसंतुलित भोजन खाएं",
                "• दैनिक रूप से व्यायामव्यायाम करें",
                "मधुमेह से ग्रस्त सभी लोगों के लिए पैरों की देखभालपैरों की देखभाल बहुत महत्वपूर्ण होती है, खासकर परिधीय न्यूरोपैथी से पीड़ित लोगों के लिए तो यह और भी महत्वपूर्ण है। हर दिन अपने पैरों की जांच करें, और अच्छी देखभाल करें। एक वर्ष में कम से कम एक बार एक न्यूरोलॉजिकल टेस्ट और पैर के परीक्षण के लिए डॉक्टर को दिखाएं।"
            ]
        },
        {
            "heading": "डायबिटिक (मधुमेही) न्यूरोपैथी का परीक्षण - Diagnosis of Diabetic Neuropathy in Hindi",
            "body": [
                "### मधुमेही न्यूरोपैथी का परीक्षण कैसे होता है?",
                "मधुमेही न्यूरोपैथी का परीक्षण डॉक्टर निम्नलिखित टेस्ट द्वारा एंकल रिफ्लेक्स, स्पर्श को महसूस करने की क्षमता को क्षति,त्वचा में बदलाव और त्वचा के रंग में परिवर्तन को जांचते हैं :",
                "• तंत्रिका परीक्षण",
                "• शारीरिक परीक्षण",
                "इसके साथ ही, डॉक्टर मधुमेही न्यूरोपैथी के परीक्षण में सहायता के लिए कुछ विशेष टेस्ट भी कर सकते हैं, जैसे कि :",
                "• फिलामेंट टेस्ट : इस परीक्षण में स्पर्श महसूस करने की क्षमता का परीक्षण करने के लिए डॉक्टर आपकी त्वचा पर मुलायम नायलॉन फाइबर (मोनोफिलामेंट) ब्रश करते हैं।",
                "• क्वांटिटेटिव सेंसरी परीक्षण : यह नॉनइनवेसिव (noninvasive) परीक्षण यह पता लगाने के लिए प्रयोग किया जाता है कि तंत्रिकाएं  कंपन और तापमान में परिवर्तन पर कैसे प्रतिक्रिया करती हैं।",
                "• ऑटोनोमिक परीक्षण : यदि डॉक्टर को ऑटोनोमिक न्यूरोपैथी की आशंका होती है, तो यह देखने के लिए विशेष परीक्षण किए जा सकते हैं कि अलग-अलग स्थितियों में आपका रक्तचाप क्या रहता है, और क्या आपको पसीना सामान्य रूप से आ रहा है।",
                "अन्य परीक्षणों में प्रभावित अंगों का अल्ट्रासाउंडअल्ट्रासाउंड या रक्तचाप या हृदय गति परिवर्तनशीलता की जांच हो सकती है।",
                "यदि डॉक्टर को मधुमेही न्यूरोपैथी का संदेह होता है, तो वह रोगी को कुछ डायग्नोस्टिक परीक्षणों के लिए कह सकते हैं, जैसे इलेक्ट्रोमोग्राम (ईएमजी), जो मांसपेशियों में विद्युत गतिविधि रेकॉर्ड करता है, या नर्व कंडकशन विलोसिटी टेस्ट (एनसीवी)।"
            ]
        },
        {
            "heading": "मधुमेही न्यूरोपैथी का उपचार - Diabetic Neuropathy Treatment in Hindi",
            "body": [
                "### मधुमेही न्यूरोपैथी का इलाज क्या है?",
                "मधुमेही न्यूरोपैथी के उपचार के तीन मुख्य तरीके हैं:",
                "### 1. दवाएं",
                "एंटीड्रिप्रेसेंट दर्द को नियंत्रित करने में मदद कर सकती हैं।",
                "### 2. भौतिक चिकित्सा",
                "भौतिक चिकित्साभौतिक चिकित्सा, दवाओं के संयोजन में प्रयोग किये जाने पर, दर्द से छुटकारा पाने और दवा निर्भरता को कम करने में मदद करती है।",
                "विद्युत तंत्रिका उत्तेजना दर्द रहित होती है, और यह अकड़न दूर करने और पैर के छालों के उपचार में मदद कर सकती है।",
                "चाल प्रशिक्षण (गेट ट्रेनिंग) में दोबारा चलना सिखाया जाता है। यह अल्सर जैसी पैर की जटिलताओं को रोकने और स्थिर करने में मदद करता है। मधुमेही न्यूरोपैथी के कारण अंग खो चुके और प्रोटीसिस का उपयोग करने वाले लोगों के लिए चाल प्रशिक्षण अत्यंत महत्वपूर्ण होता है।",
                "अन्य उपचारों में ऐसे उपकरण शामिल होते हैं जिनका कार्य अत्यधिक दर्द करने वाले अंगों को बिस्तर या कुर्सी के स्पर्श से रोकना है। टॉपिकल लोशन और कुछ सप्लीमेंट भी इसमें राहत प्रदान कर सकते हैं।",
                "कैरोप्रैक्टर, मालिश चिकित्सक, या ऑस्टियोपैथ मांसपेशियों के फैलने में मदद के लिए नियमित मालिश या मैनुअल थेरेपी कर सकते हैं। रक्त की कमी के कारण होने वाले मांसपेशियों के संकुचन, नस चढ़ने, और एट्रोफी को मालिश से रोका जा सकता है।",
                "तैराकीतैराकी या एरोबिक्स जैसे विशिष्ट अभ्यास मांसपेशियों की शक्ति को विकसित करते और बनाए रखते हैं और मांसपेशी के द्रव्यमान में कमी को भी रोकते हैं।",
                "### 3. वैकल्पिक उपचार",
                "कैप्सैकिन क्रीम (मिर्च से निर्मित), भौतिक चिकित्सा या एक्यूपंक्चर जैसे कई वैकल्पिक उपचार भी उपलब्ध हैं, जो दर्द से राहत दिला सकते हैं। डॉक्टर अक्सर दवाओं के साथ इनका उपयोग करते हैं।",
                "• अल्फ़ा लिपोइक एसिड",
                "• ट्रांसक्यूटेनियस इलेक्ट्रिकल नर्व स्टिमुलेशन (टीएनएस) : इस चिकित्सा से दर्द के सिग्नलों को आपके दिमाग तक पहुंचने से  रोका जा सकता है। टीईएनएस में आपकी त्वचा पर रखे छोटे इलेक्ट्रोड के माध्यम से विशिष्ट तंत्रिका मार्गों में छोटे विद्युत आवेग प्रदान किया जाता है।",
                "• एक्यूपंक्चर : एक्यूपंक्चरएक्यूपंक्चर न्यूरोपैथी के दर्द से छुटकारा पाने में मदद करता है, और आमतौर पर इसका कोई दुष्प्रभाव भी नहीं होता। ध्यान रखें कि एक्यूपंक्चर से तत्काल राहत नहीं मिलती है और संभवतः इसके एक से अधिक सत्र की आवश्यकता पड़ती है।"
            ]
        },
        {
            "heading": "डायबिटिक न्यूरोपैथी की जटिलताएं - Diabetic Neuropathy Complications in Hindi",
            "body": [
                "### मधुमेही न्यूरोपैथी से ​अन्य क्या परेशानियां हो सकती हैं?",
                "मधुमेही न्यूरोपैथी से कई जटिलताएं होती हैं, जिनके बारे में आपको मालूम होना चाहिए। पेरिफेरल न्यूरोपैथी पैर समस्याओं (जैसे घाव, अल्सर और संक्रमणसंक्रमण) का कारण बन सकती है, क्योंकि तंत्रिका क्षति के कारण आप पैरों में महसूस करने की क्षमता खो देते हैं। तंत्रिका क्षति संतुलन और समन्वय की समस्याओं का कारण भी बन सकती है, जिससे गिरने और फ्रैक्चर की आशंका रहती है।\r\nमधुमेही न्यूरोपैथी से निम्नलिखित समस्याएं हो सकती हैं :",
                "• मूत्र पथ की समस्याएं (और पढ़ें - यूटीआई इंफेक्शनयूटीआई इंफेक्शन)",
                "• पैरों में स्पर्श महसूस करने की क्षमता की कमी",
                "• घावों को महसूस न कर पाना",
                "• मांसपेशियों को क्षति",
                "• मांसपेशी द्रव्यमान में कमी",
                "• बार-बार मतली और उल्टी ब्लड शुगर नियंत्रण को नुकसान पहुंचाती है।",
                "• पाचन समस्याएं",
                "• खड़े होने पर लो बीपीलो बीपी होना (ऑर्थोस्टैटिक हाइपोटेंशन)",
                "• यौन रोग (और पढ़ें - पुरुषों के यौन रोगपुरुषों के यौन रोग)",
                "• मूत्राशय रोग",
                "• गुर्दे में संक्रमणगुर्दे में संक्रमण"
            ]
        }
    ]
}