{
    "url": "https://www.myupchar.com/disease/diabetic-foot-ulcer",
    "title": "डायबिटिक फुट अल्सर - Diabetic Foot Ulcer in Hindi",
    "intro": [
        "डायबिटिक फुट अल्सर क्या है?\nडायबिटिक फुट अल्सरअल्सर एक आम लेकिन गंभीर समस्या है, जो आमतौर पर डायबिटीजडायबिटीज मेलिटस को ठीक से कंट्रोल न कर पाने के कारण होती है। सामान्य तौर पर किसी घावघाव के भरने की प्रक्रिया चरणबद्ध होती है, जिसमें कोशिकाओं के उन बाहरी हिस्सों की मरम्मत होती है, जो क्षतिग्रस्त हो चुके हैं। हालांकि, कुछ विकार ऐसे होते हैं, जो घाव भरने की इस सामान्य प्रक्रिया को प्रभावित कर देते हैं। इस स्थिति में घाव को ठीक होने में सामान्य से अधिक समय लगता है। डायबिटीज मेलिटस भी उन बीमारियों में से एक है, जो घाव के भरने की प्रक्रिया को धीमी कर देता है। इस कारण ये है कि डायबिटीज मेलिटस बीमारी में स्वस्थ ऊतक बनने की प्रक्रिया (ग्रैन्युलेशन) धीमी हो जाती है।\n(और पढ़ें - घाव को भरने के घरेलू उपायघाव को भरने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "डायबिटिक फुट अल्सर के लक्षण - Diabetic Foot Ulcer Symptoms in Hindi",
            "body": [
                "डायबिटीक फुट अल्सर के सभी मामलों में दर्ददर्द नहीं होता है। यदि अल्सर से संबंधित तंत्रिका क्षतिग्रस्त नहीं हुई है, तो व्यक्ति को दर्द महसूस हो सकता है। डायबिटिक फुट अल्सर एक गंभीर समस्या है और इसलिए इसका इलाज भी जल्द से जल्द करना बहुत जरूरी होता है।",
                "डायबिटिक फुट अल्सर में होने वाला घाव (या छाला) देखने में लाल होता है, जिसके चारों ओर की त्वचा मोटी हो जाती है। गंभीर मामलों में छाले का बीच वाला लाल हिस्सा गहरा पड़ जाता है, जिसमें त्वचा के साथ-साथ उसके नीचे की हड्डी या टेंडन भी क्षतिग्रस्त हो जाता है। छाले के आस-पास सूजनसूजन व लालिमा रहती ही जिसमें दर्द, जलन और खुजलीखुजली होती है और त्वचा गर्म रहती है। डायबिटिक फुट अल्सर समस्या के बाद के चरणों में घाव से असाधारण द्रव (रंगहीन द्रव या पसपस) निकलना, बदबू आना और घाव के चारों तरफ रंगहीन या असाधारण ऊतक बनने लगना आदि गंभीर लक्षण भी देखे जा सकते हैं।",
                "(और पढ़ें - डायबिटीज में परहेजडायबिटीज में परहेज)"
            ]
        },
        {
            "heading": "डायबिटिक फुट अल्सर का कारण - Diabetic Foot Ulcer Causes in Hindi",
            "body": [
                "डायबिटिक फुट अल्सर अधिकतर उन लोगों में देखा जाता है, जो डायबिटीज मेलिटस के मरीज हैं और इन्सुलिन का इस्तेमाल करते हैं। शरीर का वजन सामान्य से अधिक होना, धूम्रपानधूम्रपान व तंबाकूतंबाकू का इस्तेमाल करना और शराबशराब पीना आदि  कुछ ऐसे कारक हैं, जो डायबिटिक फुट अल्सर होने के खतरे को बढ़ा सकते हैं।",
                "कभी-कभी आपको अल्सर में किसी प्रकार के लक्षण महसूस नहीं हो पाते हैं, ऐसा आमतौर पर इसलिए होता है क्योंकि डायबिटीज मेलिटस के कारण उस क्षेत्र संवेदना की कमी हो जाती है। इसके अलावा रक्त का परिसंचरण भी ठीक से न हो पाने के कारण घाव भरने की प्रक्रिया प्रभावित हो जाती है।",
                "डायबिटिक फुट अल्सर शुरू में एक छोटे छाले के रूप में विकसित होता है और संवेदना की कमी के कारण आमतौर पर इसके लक्षण विकसित नहीं होते हैं। घाव के भरने की प्रक्रिया धीमी होने के कारण यह घाव भरने की बजाए बड़ा और गहरा होने लगता है। यदि डायबिटिक फुट अल्सर का समय पर इलाज न किया जाए, तो घाव में संक्रमण हो जाता है और परिणामस्वरूप मवाद बनने लगता है। संक्रमित घाव गहरा होने के कारण संक्रमणसंक्रमण हड्डी तक फैल जाता है, जिस स्थिति को ओस्टियोमाइलाइटिसओस्टियोमाइलाइटिस के नाम से जाना जाता है।",
                "यदि घाव के संक्रमित होने के बाद भी उसे उचित इलाज न मिल पाए, तो इससे प्रभावित हिस्से में गैंग्रीनगैंग्रीन रोग हो जाता है। गैंग्रीन एक अत्यंत गंभीर स्थिति है, जिसमें प्रभावित हिस्से को काटकर शरीर से अलग किया जाता है।",
                "(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)",
                "क्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "डायबिटिक फुट अल्सर का परीक्षण - Diagnosis of Diabetic Foot Ulcer in Hindi",
            "body": [
                "आमतौर पर डॉक्टर घाव को देखकर और उसकी जांच करके ही डायबिटिक फुट अल्सर का परीक्षण कर लेते हैं। इसके बाद डॉक्टर खून में शर्करा के स्तर (ब्लड शुगर लेवल) की जांच करते हैं। साथ ही साथ परीक्षण के दौरान मरीज के चलने के तरीके की जांच भी की जाती है, ताकि यह पता लगाया जा सके कि पैर के किस हिस्से पर अधिक दबाव पड़ता है। पैर और टांग में संवेदना की जांच करने के लिए भी कुछ टेस्ट किए जा सकते हैं।",
                "डॉक्टर कुछ विशेष टेस्ट करवाने की सलाह दे सकते हैं -",
                "• ब्लड टेस्टब्लड टेस्ट",
                "• घाव का कल्चर टेस्ट",
                "• एमआरआई स्कैनएमआरआई स्कैन",
                "• सीटी स्कैनसीटी स्कैन",
                "• एक्स रेएक्स रे",
                "(और पढ़ें - ब्लड शुगर टेस्ट क्या हैब्लड शुगर टेस्ट क्या है)"
            ]
        },
        {
            "heading": "डायबिटिक फुट अल्सर का इलाज - Diabetic Foot Ulcer Treatment in Hindi",
            "body": [
                "ब्लड शुगर के स्तर पर सख्ती से नियंत्रण रखना डायबिटिक फुट अल्सर का इलाज व बचाव करने का सबसे पहला और मुख्य तरीका माना जाता है। फुट अल्सर के इलाज का सबसे मुख्य लक्ष्य घाव के ठीक होने की प्रक्रिया में जितना संभव हो सके जल्दी सुधार करना होता है क्योंकि जितना जल्दी घाव ठीक होगा संक्रमण होने का खतरा उतना ही कम होगा।",
                "विभिन्न इलाज प्रक्रियाओं की मदद से डायबिटिक फुट अल्सर के अंदर दबाव को कम कर दिया जाता है और साथ ही साथ नष्ट हो चुके ऊतकों को भी निकाल दिया जाता है। डॉक्टर घाव के अंदर से द्रव व पस को निकाल कर और दवा लगाकर पट्टी कर देते हैं या फिर उसे ढकने की सलाह देते हैं, ताकि संक्रमण विकसित न हो पाए।",
                "डायबिटिक फुट अल्सर का इलाज करने के कुछ अन्य तरीके भी हैं, जैसे-",
                "• हाइपरबेरिक ऑक्सीजन थेरेपी",
                "• नेगेटिव प्रेशर वूंड थेरेपी",
                "• जिस भाग में बाहरी कचरा और नष्ट ऊतक हैं उसका रिवैस्कुलराइजेशन करना",
                "• ओजोन थेरेपी",
                "• घाव का अंदरूनी दबाव कम करना",
                "• संक्रमण नियंत्रित करने लिए एंटीबायोटिकएंटीबायोटिक दवाएं",
                "• दर्ददर्द व सूजनसूजन को कम करने के लिए सूजन रोधी व दर्द निवारक दवाएंदर्द निवारक दवाएं",
                "(और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)"
            ]
        }
    ]
}