{
    "url": "https://www.myupchar.com/disease/diamond-blackfan-anemia",
    "title": "डायमंड ब्लैकफैन एनीमिया - Diamond Blackfan Anemia in Hindi",
    "intro": [
        "डायमंड-ब्लैकफैन एनीमिया वंशानुगत ब्लड डिसऑर्डर है, जो लाल रक्त कोशिकाओंलाल रक्त कोशिकाओं के उत्पादन के लिए अस्थि मज्जा की क्षमता को प्रभावित करता है। इसके लक्षणों में लाल रक्त कोशिकाओं की कमी (एनीमिया), शारीरिक असामान्यताएं जैसे सिर का आकार छोटा होना (माइक्रोसेफली), फांक तालु फांक होंठफांक तालु फांक होंठ, छोटी गर्दन और हाथों से संबंधित दोष (ज्यादातर अंगूठे में) के साथ-साथ जननांग, मूत्र पथ, आंखों और हृदय से जुड़े दोष शामिल हो सकते हैं। कुछ मामलों में कद छोटा होना भी डायमंड-ब्लैकफैन एनीमिया की पहचान होती है।\n(और पढ़ें - बौनेपन का कारणबौनेपन का कारण)"
    ],
    "sections": [
        {
            "heading": "डायमंड-ब्लैकफैन एनीमिया के संकेत और लक्षण क्या हैं? - Diamond Blackfan Anemia Symptoms in Hindi",
            "body": [
                "डीबीए से ग्रस्त लोगों में दूसरे प्रकार के एनीमिया के समान लक्षण हो सकते हैं, जैसे थकानथकान, पीलियापीलिया और कमजोरीकमजोरी। इस बीमारीबीमारी से ग्रसित कुछ बच्चों के चेहरे और शरीर पर शारीरिक प्रभाव पड़ते हैं, जैसे :",
                "• सिर छोटा होना",
                "• चौड़ी आंखें और एक सपाट नाक",
                "• छोटे कान",
                "• निचला जबड़ा छोटा होना",
                "• छोटी व टेढ़ी गर्दन",
                "• असामान्य अंगूठे",
                "• फांक तालु या होंठ",
                "डीबीए के अन्य लक्षणों में किडनी रोगकिडनी रोग, हृदय दोषहृदय दोष और आंख की समस्याएं जैसे मोतियाबिंदमोतियाबिंद और ग्लूकोमाग्लूकोमा शामिल हो सकते हैं।",
                "(और पढ़ें - किडनी की समस्या से बचना है तो कभी ना खाएं यह 5 चीज़ेंकिडनी की समस्या से बचना है तो कभी ना खाएं यह 5 चीज़ें)"
            ]
        },
        {
            "heading": "डायमंड-ब्लैकफैन एनीमिया का कारण क्या है? - Diamond Blackfan Anemia Causes in Hindi",
            "body": [
                "डायमंड-ब्लैकफैन एनीमिया RPL5, RPL11, RPL35A, RPS10, RPS17, RPS19, RPS24 और RPS26 नामक जीनों में से किसी एक में उत्परिवर्तन या बदलाव के कारण हो सकता है। डायमंड-ब्लैकफैन एनीमिया से जुड़े ये जीन राइबोसोमल नामक प्रोटीनप्रोटीन बनाने में मदद करता है, यह प्रोटीन सेलुलर संरचनाओं के घटक होते हैं, जिन्हें राइबोसोम कहा जाता है। राइबोसोम प्रोटीन बनाने में महत्वपूर्ण भूमिका निभाते हैं।"
            ]
        },
        {
            "heading": "डायमंड-ब्लैकफैन एनीमिया का निदान कैसे किया जाता है? - Diamond Blackfan Anemia Diagnosis in Hindi",
            "body": [
                "डीबीए की पुष्टि करने के लिए डॉक्टर कई टेस्ट कर सकते हैं। आमतौर पर वे एक साल की उम्र से पहले टेस्ट करते हैं। डीबीए से ग्रस्त बच्चों में लाल रक्त कोशिकाओं की संख्या कम होती है, लेकिन सफेद रक्त कोशिकाएं और प्लेटलेट्स सामान्य होते हैं।",
                "(और पढ़ें - प्लेटलेट्स गिनती क्या होती है?प्लेटलेट्स गिनती क्या होती है?",
                "डॉक्टर संभावित रूप से सीबीसी (कम्प्लीट ब्लड काउंट) कर सकते हैं। यह एकब्लड टेस्ट ब्लड टेस्ट है जो कि कई चीजों को मापता है, जिनमें शामिल हैं :",
                "• लाल रक्त कोशिकाओं, सफेद रक्त कोशिकाओं और प्लेटलेट्स की संख्या",
                "• लाल रक्त कोशिकाओं में एक प्रोटीन की मात्रा, जो ऑक्सीजन ले जाता है, जिसे हीमोग्लोबिनहीमोग्लोबिन कहा जाता है",
                "• हेमटोक्रिट टेस्ट (यह एक प्रकार का ब्लड टेस्ट है)",
                "• लाल रक्त कोशिकाओं का आकार"
            ]
        },
        {
            "heading": "डायमंड-ब्लैकफैन एनीमिया का इलाज क्या है? - Diamond Blackfan Anemia Treatment in Hindi",
            "body": [
                "डीबीए का निदान होने के बाद यदि उपचार शुरू हो जाए तो प्रभावित व्यक्ति लंबा जीवन जीने में सक्षम हो सकता है।",
                "इसके लिए जो दो साधारण उपचार हैं उनमें 'ब्लड ट्रांसफ्यूजन थेरेपी' और 'कॉर्टिकोस्टेरॉइड दवा' शामिल हैं। कुछ मामलों में 'बोन मैरा ट्रांसप्लांटबोन मैरा ट्रांसप्लांट' की भी जरूरत पड़ सकती है। हालांकि, यह जोखिम भरा होता है। क्योंकि इस स्थिति में ऐसा डोनर मिलना आसान नहीं होता, जिससे आपका बोन मैरो मिल जाए। फिलहाल डॉक्टर आपकी स्थिति के अनुसार आपको सही उपचार विकल्प का सुझाव दे सकते हैं।",
                "• कॉर्टिकोस्टेरॉइड ड्रग्स या दवाएं : प्रेडनिसोनप्रेडनिसोन (रेयोस, स्टेरैप्रेड) जैसी दवाएंदवाएं अधिक लाल रक्त कोशिकाओं का उत्पादन करने में अस्थि मज्जा की मदद कर सकती हैं।",
                "• ब्लड ट्रांसफ्यूजन : यदि स्टेरॉयडस्टेरॉयड दवाएं काम नहीं करती हैं या बच्चे में एनीमियाबच्चे में एनीमिया अधिक गंभीर है, तो ब्लड ट्रांसफ्यूजन का विकल्प चुना जा सकता है।",
                "• बोन मैरा/स्टेम सेल ट्रांसप्लांट : इसमें क्षतिग्रस्त अस्थि मज्जा को स्वस्थ स्टेम कोशिकाओं के साथ रिप्लेस किया जाता है। इसे डायमंड-ब्लैकफैन एनीमिया का इकलौता इलाज माना जाता है।",
                "(और पढ़ें - एनीमिया की होम्योपैथिक दवाएनीमिया की होम्योपैथिक दवा)"
            ]
        }
    ]
}