{
    "url": "https://www.myupchar.com/disease/diverticulitis",
    "title": "विपुटीशोथ - Colonic Diverticulitis in Hindi",
    "intro": [
        "डाइवर्टिक्युलाइटिस (विपुटीशोथ) क्या है\nकोलोनिक डाइवर्टिक्युलाइटिस जठरांत्र पथ से संबंधित रोग है। इस स्थिति में पाचन प्रणाली में छोटी-छोटी थैलियां बनने लग जाती हैं, जिन्हें डाइवर्टिकुला कहा जाता है। अधिकतर मामलों में ये छोटी-छोटी थैलियां बड़ी आंत में विकसित होती हैं और इनमें सूजनसूजन आने पर विपुटीशोथ रोग विकसित हो जाता है। बैक्टीरियाबैक्टीरिया आदि के कारण इंफेक्शनइंफेक्शन होने पर विकसित होने वाली समस्या को भी कोलोनिक डाइवर्टिक्युलाइटिस विकसित हो सकता है।\nअधिकतर मामलों में देखा गया है यह रोग विशेष रूप से 40 साल की उम्र के बाद ही विकसित होता है। 20वीं शताब्दी से पहले यह एक दुर्लभ रोग था, लेकिन समय के साथ-साथ इसके मामले भी अधिक देखे गए हैं। आजकल पश्चिमी देशों के कई हिस्सों में यह रोग काफी आम हो गया है। यदि कोलोनिक डाइवर्टिक्युलाइटिस का समय पर इलाज न किया जाए, तो यह स्वास्थ्य को गंभीर रूप से प्रभावित कर सकता है।"
    ],
    "sections": [
        {
            "heading": "विपुटीशोथ के लक्षण - Colonic Diverticulitis Symptoms in Hindi",
            "body": [
                "कोलोनिक डाइवर्टिक्युलाइटिस के लक्षण रोग की गंभीरता और अंदरूनी कारणों के अनुसार अलग-अलग हो सकते हैं। कुछ लोगों में इसके लक्षण अचानक से विकसित होते हैं, जबकि कुछ लोगों में धीरे-धीरे ये लक्षण विकसित होते हैं। डाइवर्टिक्युलर डिजीज के निम्न संभावित लक्षण हैं -",
                "• पेट दर्दपेट दर्द",
                "• पेट फूलनापेट फूलना",
                "• दस्तदस्त",
                "• कब्जकब्ज",
                "कोलोनिक डाइवर्टिक्युलाइटिस से ग्रस्त होने पर निम्नलिखित लक्षण महसूस हो सकते हैं -",
                "• पेट में लगातार या तेज दर्ददर्द उठना",
                "• जी मचलानाजी मचलाना और उल्टी",
                "• बुखार और ठंड लगना",
                "• मल में खून आनामल में खून आना",
                "• मलाशय से खूनमलाशय से खून आना",
                "डाइवर्टिक्युलाइटिस का सबसे आम लक्षण पेट दर्द होता है। यह ज्यादातर पेट के निचले बाएं हिस्से को प्रभावित करता है। यदि यह स्थिति गंभीर हो गई है, तो स्वास्थ्य प्रभावित हो जाता है, जिस कारण से कुछ अन्य लक्षण भी देखे जा सकते हैं -",
                "• बुखारबुखार",
                "• ठंड लगनाठंड लगना",
                "• चिड़चिड़ापनचिड़चिड़ापन",
                "• बदन दर्दबदन दर्द",
                "• कमजोरीकमजोरी",
                "• थकानथकान",
                "### डॉक्टर को कब दिखाएं?",
                "विपुटीशोथ कुछ मामलों में गंभीर स्थिति पैदा कर देता है, जिसका इलाज करवाना बेहद आवश्यक होता है। यदि आपको ऊपरोक्त में से कोई भी लक्षण महसूस हो रहा है, तो डॉक्टर से एक बार उचित जांच करवा लेनी चाहिए। इसके अलावा यदि आपको किसी भी कारण से ऐसा लगता है कि आपको कोलोनिक डाइवर्टिक्युलाइटिस हो सकता है या फिर किसी अन्य बीमारी की जांच करते हुए इसके संकेत मिले हैं, तो जल्द से जल्द डॉक्टर से इस बारे में बात कर लेनी चाहिए।",
                "(और पढ़ें - थकान दूर करने के लिए क्या खाएंथकान दूर करने के लिए क्या खाएं)"
            ]
        },
        {
            "heading": "विपुटीशोथ के कारण - Colonic Diverticulitis Causes in Hindi",
            "body": [
                "कोलोनिक डाइवर्टिक्युलाइटिस के अंदरूनी कारण का अभी तक पता नहीं चल पाया है। कुछ विशेषज्ञों का मानना है कि कुछ मामलों में यह आनुवंशिक स्थितियों से जुड़ा होता है। जिसमें माता-पिता से यह रोग बच्चों में जाता है। इसके अलावा कुछ पर्यावरणीय कारक हैं, जो इस रोग का कारण बन सकते हैं।",
                "पिछले कुछ सालों में इसके मामले काफी बढ़ने के कारण शोधकर्ताओं के सिद्धांतों में भी काफी बदलाव आया है। पिछले कुछ सालों में लगातार विपुटीशोथ पर अध्ययन किए गए है, जिनमें उसके कारणों का पता चला है, जिनमें निम्न शामिल हैं -",
                "• आहार में फाइबरफाइबर की कम मात्रा होना",
                "• आनुवंशिक",
                "• मोटापामोटापा",
                "• व्यायामव्यायाम की कमी",
                "• धूम्रपानधूम्रपान",
                "इसके अलावा पाचन प्रणाली में होने वाले कुछ रोग भी कोलोनिक डाइवर्टिक्युलाइटिस होने का खतरा बढ़ा सकते हैं। इनमें निम्न शामिल हैं -",
                "• इरीटेबल बाउल सिंड्रोमइरीटेबल बाउल सिंड्रोम",
                "• बवासीरबवासीर",
                "• पेप्टिक अल्सरपेप्टिक अल्सर",
                "• कोलाइटिसकोलाइटिस",
                "• आंत का कैंसरआंत का कैंसर",
                "(और पढ़ें - पेट के कैंसर का इलाजपेट के कैंसर का इलाज)"
            ]
        },
        {
            "heading": "विपुटीशोथ का परीक्षण - Diagnosis of Colonic Diverticulitis in Hindi",
            "body": [
                "कई मामलों में कोलोनिक डाइवर्टिक्युलाइटिस का परीक्षण करना थोड़ा मुश्किल हो सकता है। ऐसा इसलिए क्योंकि अक्सर इसके लक्षण सामने नहीं आते हैं। ऐसी स्थिति में आमतौर पर तब ही इस रोग का पता चलता है, जब व्यक्ति किसी अन्य बीमारी के कारण इलाज करवाने आता है। कोलोनिक डाइवर्टिक्युलाइटिस के परीक्षण के दौरान डॉक्टर सबसे पहले मरीज से उसके लक्षणों के बारे में पूछते हैं और उसके बाद उसके स्वास्थ्य संबंधी पिछली स्थितियों के बारे में पूछा जाता है।",
                "यदि डॉक्टर को लगता है कि मरीज को कोलोनिक डाइवर्टिक्युलाइटिस रोग है, तो स्थिति की पुष्टि करने के लिए एक्स-रेएक्स-रे या कोलोनोस्कोपीकोलोनोस्कोपी जैसे टेस्ट किए जा सकते हैं। इसके अलावा यदि विपुटीशोथ के लक्षण विकसित होने लगे हैं और मरीज को दर्दनाक फोड़े फुंसीफोड़े फुंसी होने लगे हैं, तो पेल्विस और पेट का अल्ट्रासाउंडअल्ट्रासाउंड और सीटी स्कैनसीटी स्कैन आदि किए जाते हैं, जिससे मवादमवाद का पता लगाया जा सकता है।"
            ]
        },
        {
            "heading": "विपुटीशोथ का इलाज - Diverticulitis Treatment in Hindi",
            "body": [
                "कोलोनिक डाइवर्टिक्युलाइटिस का इलाज मरीज को महसूस हो रहे लक्षणों के अनुसार ही किया जाता है। इसके साथ-साथ कोलोनिक डाइवर्टिक्युलाइटिस का इलाज इस बात पर भी निर्भर करता है कि रोग कितना गंभीर है। इस रोग के इलाज में निम्न विकल्प शामिल हैं -",
                "• संक्रमण के इलाज के लिए कुछ एंटीबायोटिकएंटीबायोटिक दी जा सकती हैं। हालांकि, नए दिशा-निर्देशों के अनुसार कोलोनिक डाइवर्टिक्युलाइटिस के सामान्य मामलों में एंटीबायोटिक्स की भी जरूरत सिर्फ तभी पड़ती है, जब यह रोग संक्रमण से जुड़ा हो।",
                "• यदि कोलोनिक डाइवर्टिक्युलाइटिस से आंत अधिक प्रभावित हो गई हैं, तो डॉक्टर दवाओं के साथ-साथ आहार में भी कुछ बदलाव करते हैं। ऐसी स्थिति में आमतौर पर नरम व तरल आहार ही दिए जाते हैं, ताकि आंतों को पचाने में ज्यादा तकलीफ न हो। जैसे-जैसे आंतों की स्थिति में सुधार आता है, तो ठोस आहार को भी धीरे-धीरे शुरू कर दिया जाता है।",
                "यदि लक्षण गंभीर हैं या अन्य स्वास्थ्य समस्या भी है, तो मरीज को अस्पताल में भर्ती करवाने की जरूरत पड़ सकती है। इसका उपचार इस तरह किया जा सकता है -",
                "• नसों के जरिए एंटीबायोटिक देना (एंटीबायोटिक इंजेक्शन लगाना)",
                "• पेट के फोड़े को ठीक करने के लिए ट्यूब डालना",
                "सर्जरी\r\nकोलोनिक डाइवर्टिक्युलाइटिस के इलाज के लिए सर्जरीसर्जरी की आवश्यकता आमतौर पर तभी पड़ती है, जब स्थिति लगातार गंभीर होती जा रही हो या फिर अन्य दवाएं काम न कर पा रही हों। इसके अलावा यदि व्यक्ति की प्रतिरक्षण प्रणाली अधिक कमजोर हो गई है, तो भी डॉक्टर सर्जरी करने पर विचार कर सकते हैं।"
            ]
        }
    ]
}