{
    "url": "https://www.myupchar.com/disease/dubin-johnson-syndrome",
    "title": "डबिन जॉनसन सिंड्रोम - Dubin Johnson Syndrome in Hindi",
    "intro": [
        "डबिन जॉनसन सिंड्रोम क्या है?\r\nडबिन जॉनसन सिंड्रोम (डीजेएस) एक ऐसी स्थिति है जिसमें पीलियापीलिया यानी जॉन्डिस से जुड़े लक्षण दिखाई देते हैं जैसे त्वचा और आंखों के सफेद हिस्से का पीला पड़ना। बीमारीबीमारी से पीड़ित ज्यादातर लोगों में किशोरावस्था या प्रौढ़ता की शुरुआत में पीलिया की समस्या देखने को मिलती है। वैसे तो पीलिया आमतौर पर डबिन जॉनसन सिंड्रोम का एकमात्र लक्षण है। लेकिन इस दौरान कुछ लोगों को कमजोरीकमजोरी, हल्का पेट दर्दपेट दर्द, मतली या उल्टीमतली या उल्टी का अनुभव भी हो सकता है। डबलिन जॉनसन सिंड्रोम से पीड़ित अधिकांश लोगों के लिवर में कुछ पदार्थ जमा होने लगते हैं लेकिन इसकी वजह से लिवर के काम में कोई रुकावट नहीं आती है। मेडिकल इमेजिंग के जरिए जब इस तरह के लिवर को देखा जाता है तो इन पदार्थों के जमा होने की वजह से लिवर काला दिखाई देता है।\n(और पढ़ें- लिवर की बीमारी के लक्षणलिवर की बीमारी के लक्षण)"
    ],
    "sections": [
        {
            "heading": "डबिन जॉनसन सिंड्रोम के लक्षण - Dubin Johnson Syndrome Symptoms in Hindi",
            "body": [
                "डबिन जॉनसन सिंड्रोम से पीड़ित लगभग 80 से 99 फीसदी लोगों में बार-बार होने वाले पीलिया की समस्या होती है जो अतिरिक्त बिलीरुबिन (पित्त पिग्मेंट) के कारण होता है जिसे शरीर सामान्य रूप से उत्सर्जित नहीं कर पाता। यह लिवर की कोशिकाओं में बनता है और इसके बाद ब्लड में ट्रांसफर हो जाता है जिसके बाद यह आंखों में और त्वचा में जमा हो जाता है। दूसरी ओर यही पिग्मेंट असामान्य यूरिन के रंग का कारण भी बन सकता है। वैसे तो लिवर सामान्य तरीके से ही काम करता है सिवाय उस ट्रांसपोर्टर प्रोटीन के नुकसान के जिसकी जरूरत बिलीरुबिन को लिवर से हटाने के लिए होती है। डबिन जॉनसन सिंड्रोम के अन्य असामान्य लक्षणों में शामिल है- थकानथकान और बुखारबुखार। कुछ दुर्लभ स्थितियों में बिलीरुबिन का स्तर इतना अधिक हो सकता है कि लिवर को नुकसान पहुंचा सके।",
                "(और पढ़ें- पित्त की पथरीपित्त की पथरी)"
            ]
        },
        {
            "heading": "डबिन जॉनसन सिंड्रोम के कारण - Dubin Johnson Syndrome Causes in Hindi",
            "body": [
                "डबिन जॉनसन सिंड्रोम का कारण जीन में होने वाला बदलाव है। एबीसीसी2 नाम के जीन में परिवर्तन की वजह से यह समस्या होती है। एबीसीसी2 जीन एक प्रोटीन बनाने के लिए निर्देश देने का काम करता है जो कुछ पदार्थों को कोशिकाओं से बाहर ट्रांसफर भी करता है ताकि उन्हें शरीर से बाहर निकाला जा सके। उदाहरण के लिए, यह प्रोटीन, बिलीरुबिन नामक पदार्थ को लिवर कोशिकाओं से बाहर निकालकर उसे पित्त (लिवर द्वारा उत्पादित एक पाचन द्रव) में पहुंचाता है। बिलीरुबिन का निर्माण पुरानी लाल रक्त कोशिकाओं के टूटने के दौरान होता है और उसका रंग नारंगी-पीले जैसा होता है।",
                "(और पढ़ें- नवजात शिशु में पीलिया का कारणनवजात शिशु में पीलिया का कारण)"
            ]
        },
        {
            "heading": "डबिन जॉनसन सिंड्रोम का निदान - Diagnosis of Dubin Johnson Syndrome in Hindi",
            "body": [
                "एनसीबीसी की रिपोर्ट के मुताबिक डबिन जॉनसन सिंड्रोन का निदान डिफरेंशियल डायग्नोसिस के आधार पर किया जा सकता है। डिफरेंशियल डायग्नोसिस यानी दो या अधिक बीमारियों के बीच अंतर करने की प्रक्रिया जो समान संकेत या लक्षण साझा करती हैं। वे स्थितियां हैं- \r\nप्रतिरोधी पित्त नली की स्थिति\r\nइंट्राहेपेटिक कोलेस्टेसिस\r\nएक्यूट या क्रॉनिक लिवर की चोट\r\nरोटर सिंड्रोम\r\nहेमोलिसिस और अन्य हेमाटोलॉजिकल रोग\r\nपोर्टोसिस्टिक शंटिंग\nगिल्बर्ट-म्यूलेन्ग्रैच्ट सिंड्रोमगिल्बर्ट-म्यूलेन्ग्रैच्ट सिंड्रोम\r\nक्रिगलर-नज्जर सिंड्रोम\r\nब्रेस्ट मिल्क जॉन्डिस"
            ]
        },
        {
            "heading": "डबिन जॉनसन सिंड्रोम का उपचार - Dubin Johnson Syndrome Treatment in Hindi",
            "body": [
                "डबिन जॉनसन सिंड्रोम का इलाज लक्षणों के आधार पर किया जाता है। कई रोगियों को किसी भी प्रकार के उपचार की आवश्यकता नहीं होती है, भले ही उन्हें बार-बार पीलिया के हल्के लक्षणों का अनुभव होता हो। हालांकि, डबिन जॉनसन सिंड्रोम के मरीज, कुछ दवाओंदवाओं के मेटाबॉलिज्म से प्रभावित हो सकते हैं क्योंकि कई औषधीय उत्पाद ऐसे हैं जो लिवर में मेटाबोलाइज होते हैं। इसलिए, एक डॉक्टर को मरीज को दवाएं देते वक्त काफी सावधानी बरतनी चाहिए। इसके अलावा रोगियों और उनके परिवारों के लिए आनुवंशिक परामर्श यानी जेनेटिक काउंसलिंग की भी सिफारिश की जाती है।"
            ]
        }
    ]
}