{
    "url": "https://www.myupchar.com/disease/dysentery",
    "title": "पेचिश - Dysentery in Hindi",
    "intro": [
        "पेचिश (आंव) क्या होता है?\nपेचिश आंतों का एक संक्रमण होता है, जिसमें खून और बलगम वाले दस्त लगते हैं। पेचिश एक बहुत तेजी से फैलने वाली बीमारी होती है। इससे बचने के लिए आपको पर्याप्त सावधानी बरतनी चाहिए। जैसे कि जैसे अपने हाथों को नियमित रूप से और अच्छे से धोना।\nगौरतलब है कि यह संक्रमण बैक्टीरिया या पैरासाइटिस के कारण होता है। अगर यह संक्रमण अमीबा के कारण हुआ है, तो अन्य परेशानियों के साथ-साथ गंभीर खूनी दस्त भी आ सकते हैं।\nअमीबा एक प्रकार के पैरासाइटिस होते हैं, जो दूषित खाद्य और पेय पदार्थों में पाए जाते हैं। ये पैरासाइटिस मुंह के माध्यम से शरीर में तब घुसते हैं, जब दूषित खाद्य या पेय पदार्थों को निगला जाता है।\n(और पढ़ें - दस्त का इलाजदस्त का इलाज)"
    ],
    "sections": [
        {
            "heading": "पेचिश के प्रकार - Types of Dysentery in Hindi",
            "body": [
                "### पेचिश कितने प्रकार के होते हैं?",
                "विश्व स्वास्थ्य संगठन ने पेचिश के दो मुख्य प्रकारों की पहचान की है।",
                "• बैक्टीरियल पेचिश – शिगेला बैक्टीरिया के कारण होने वाले आंतों में संक्रमण को 'बैक्टीरियलडिसेंटरी' के नाम से जाना जाता है। शिगेला बैक्टीरिया से लगने वाले दस्त को शिगेलेसिस भी कहा जाता है, जो कि पेचिश का सबसे सामान्य प्रकार होता है। स्वच्छता में कमी इसका मुख्य स्रोत होता है, दूषित खाद्य पदार्थों के कारण भी शिगेलोसिस फैल सकता है। इस प्रकार में पेचिश के काफी गंभीर लक्षण दिखाई पड़ते हैं।",
                "• अमीबी पेचिश – यह एक कोशिकिय पैरासाइटिस के कारण फैलता है और यह आंतों को संक्रमित करता है। अमीबी पेचिश को अमीबायसिस के नाम से भी जाना जाता है। अमीबा पैरासाइटिस का ग्रुप एक साथ होकर एक सिस्ट बनाता है और ये सिस्ट मानव मल में उभर कर आते हैं। कम सफाई वाले क्षेत्रों में अमीबा अधिक तेजी से खाद्य और पेय पदार्थों को दूषित करते हैं और अधिक लोगों को संक्रमित करते हैं, क्योंकि ऐसे क्षेत्रो में ये पैरासाइटिस अधिक समय तक शरीर से बाहर जीवित रह पाते हैं। यहां तक कि शौचालय के प्रयोग के बाद ये लोगों के हाथों पर काफी देर तक टिके रह सकते हैं। एेसे में स्वच्छता से जुड़ी अच्छी आदतें अपनाना संक्रमण फैलने के जोखिम को कम कर देती है।",
                "(और पढ़ें - भगन्दर का इलाजभगन्दर का इलाज)"
            ]
        },
        {
            "heading": "पेचिश के लक्षण - Dysentery Symptoms in Hindi",
            "body": [
                "### पेचिश के लक्षण व संकेत क्या हो सकते हैं?",
                "पेचिश के लक्षण व संकेत मध्यम से तीव्र (गंभीर) हो सकते हैं।",
                "मध्यम लक्षणों में शामिल हैं -",
                "• हल्का पेट का दर्दपेट का दर्द",
                "• पेट में ऐंठनपेट में ऐंठन जैसा दर्द",
                "• दस्त लगना (और पढ़ें - दस्त का उपायदस्त का उपाय)",
                "आमतौर पर ये लक्षण संक्रमण के 1 से 3 दिन के भीतर दिखाई देने लगते हैं और लगभग 1 हफ्ते के भीतर ठीक होने लगते हैं।",
                "पेचिश से पीड़ित कुछ लोगों में दूध और दूध से बने उत्पादों को पचाने में परेशानी विकसित हो जाती है। जिसे लेक्टोज इंटोलेरेंस (लेक्टोज के प्रति असहनशीलता) कहा जाता है और यह कई महीनों तथा कई बार सालों तक बनी रह सकती है।",
                "(और पढ़ें - फिशर का इलाजफिशर का इलाज)",
                "### बैक्टीरियल पेचिस के लक्षण -",
                "इसके लक्षण 1 से 3 दिनों के भीतर दिखाई देने लगते हैं। इसके लक्षणों में सामान्य रूप से पेट दर्द और दस्त शामिल होता है, मल में कोई खून या बलगम नहीं होता। इस स्थिति में दस्त अक्सर निम्न लक्षणों के साथ शुरू हो सकते है -",
                "• पेट में गंभीर दर्द (और पढ़ें - पेट दर्द के उपायपेट दर्द के उपाय)",
                "• बुखारबुखार (और पढ़ें - बुखार कम करने के उपायबुखार कम करने के उपाय)",
                "• मतली और उल्टी",
                "हालांकि, अक्सर इसके लक्षण काफी हल्के ही होते हैं, जो कुछ दिनों में ठीक हो जाते हैं।",
                "(और पढ़ें - बुखार में क्या खाना चाहिएबुखार में क्या खाना चाहिए)",
                "### अमीबी पेचिश के लक्षण -",
                "अमीबी पेचिश से ग्रसित व्यक्ति में निम्न लक्षण हो सकते हैं -",
                "• पेट में दर्द",
                "• बुखार और ठंड लगना",
                "• मतली और उल्टी",
                "• मल त्याग करते समय दर्द महसूस होना",
                "• थकानथकान",
                "• रूक-रूक कर कब्ज होना",
                "• पानी के दस्त, जिसमें खून, बलगम या पीप भी हो सकती है",
                "### डॉक्टर को कब दिखाना चाहिए:",
                "• अगर आपको पेचिश है, तो डॉक्टर को हर बार दिखाना बहुत जरूरी नहीं होता है, क्योंकि पेचिश आम तौर पर एक हफ्ते के भीतर अपने आप ठीक होने लगता है।",
                "• हालांकि, अगर इसके लक्षण गंभीर हैं या कुछ दिनों के भीतर कोई सुधार नहीं हुआ, तो डॉक्टर से बात करनी चाहिए।",
                "• अगर आपके लक्षण गंभीर और स्थिर हैं, तो डॉक्टर कुछ दिनों के लिए एंटीबायोटिक्सएंटीबायोटिक्स दवाएं लिख सकते हैं।",
                "• अगर पेचिश के लक्षण ज्यादा गंभीर हैं, तो मरीज को कुछ दिनों के लिए अस्पताल में दाखिल होना पड़ सकता है।"
            ]
        },
        {
            "heading": "पेचिश के कारण - Dysentery Causes in Hindi",
            "body": [
                "### पेचिश क्यों होता है?",
                "पेचिश दूषित भोजन या पानी द्वारा फैलता है। भोजन और पानी, जो मानव मल से दूषित हो चुका होता है, उसे संक्रामक जीव संक्रमित कर देते है। कई बार संक्रमित लोगों द्वारा बिना हाथ धोएं, भोजन को छू लेने से भी भोजन संक्रमित हो जाता है।",
                "अक्सर अमीबी पेचिश उन लोगों द्वारा फैलाता है, जो इस बीमारी से ग्रसित होते हैं, लेकिन उस समय उनमें कोई लक्षण दिखाई नहीं देता। आम तौर पर पेचिश उन जगहों पर ज्यादा पाया जाता है, जहां पर लोग भीड़ में रहते हैं और साफ-सफाई की सुविधाएं कम मिलती है।",
                "यह निम्न के द्वारा फैल सकता है:",
                "• दूषित खाद्य पदार्थ",
                "• दूषित पानी और अन्य पेय पदार्थ",
                "• संक्रमित लोगों द्वारा हाथ ठीक से न धोना",
                "• संक्रमित पानी जैसे झील या पूल आदिल में तैरना या नहाना",
                "• शारीरिक संपर्क",
                "### पेचिश का खतरा कब बढ़ जाता है?",
                "• शराब की लतशराब की लत",
                "• पोषण में कमीपोषण में कमी",
                "• गर्भावस्थागर्भावस्था",
                "• कैंसर या ट्यूमर आदि",
                "• आसानी से चपेट में आनी वाली उम्र, जैसे बच्चे और बूढ़ें",
                "• दवाएं, जैसे स्टेरॉयड जो प्रतिरक्षा को कमजोर करती हैं",
                "• उस जगह पर यात्रा करना जहां संक्रमण अधिक फैला हुआ हो",
                "इसके जोखिम आम तौर पर कुछ प्रकार के व्यवसायों में ज्यादा होते हैं, जैसे स्वास्थ्य देखभाल विभाग और खाद्य विभाग में काम करने वाले लोग। इसके साथ ही साथ उन लोगों में इसका जोखिम ज्यादा होता है जिनको व्यक्तिगत सफाई के लिए सहायता की जरूरत पड़ती है, जैसे छोटे बच्चे एवं वृद्ध और बीमार व्यक्ति।"
            ]
        },
        {
            "heading": "पेचिश से बचाव के उपाय - Prevention of Dysentery in Hindi",
            "body": [
                "### पेचिश की रोकथाम कैसे की जा सकती है?",
                "संक्रमण की रोकथाम करने के लिए हाथ धोना सबसे महत्वपूर्ण तरीका होता है। अगर आप पेचिश से संक्रमित हैं या उसके लक्षण महसूस कर रहे हैं, तो आप अन्य लोगों के लिए भी संक्रामक हो सकते हैं।",
                "बीमारी को दूसरों में फैलने से रोकने के लिए निम्न कदम उठाए जा सकते हैं -",
                "• शौचालय जाने के बाद अपने हाथों को साबुन और पानी के साथ अच्छे से धोएं।",
                "• जब तक आपके लक्षण ठीक नहीं हो जाते, यौन संपर्क बनाने से बचें।",
                "• खाद्य पदार्थों को ठंडा होने से पहले खाएं, दूषित होने से बचाने के लिए पके हुए खाद्य पदार्थों को कच्चे या बिना पके हुए खाद्य पदार्थों से दूर रखें।",
                "• उन ही खाद्य पदार्थों को खाएं जिनको उच्च तापमान पर पकाया या गर्म किया जाता है, पके हुऐ खाद्य पदार्थ अगर ठंडे हो गए हैं तो उनको ना खाएं।",
                "• उबले हुए पानी को पीएं।",
                "• जब तक आपके शरीर से सारे लक्षण लगातार 48 घंटे के लिए दूर न चलें जाएं, तब तक स्कूल या ऑफिस ना जाएं।",
                "• छोटे बच्चों के हाथ अच्छे से धोने के लिए उनकी मदद करें। (और पढ़ें - हाथ धोने का सही तरीकाहाथ धोने का सही तरीका)",
                "• जब तक आपके लक्षण पूरी तरह से ठीक ना हो जाएं, तब तक किसी और के लिए खाना ना बनाएं।",
                "• सभी गंदे कपड़ों, बिस्तर और तौलिए आदि को अच्छे से और गर्म पानीगर्म पानी में धोएं।",
                "• इस्तेमाल करने के बाद, टॉयलेट सीट, फ्लश बटन, नल और वाश बेसिन आदि को अच्छे से डिटर्जेंट में धोएं।"
            ]
        },
        {
            "heading": "पेचिश की जांच - Diagnosis of Dysentery in Hindi",
            "body": [
                "### पेचिश का निदान/ परीक्षण कैसे किया जाता है?",
                "पेचिश का निदान करने के लिए सबसे पहले यह देखा जाता है कि इनके परजीवी या बैक्टीरिया के साथ संभावित संपर्क कब, कहां और कैसे हुआ होगा। इस श्रेणी में यह तक जांचा जाता है कि क्या रोगी हाल ही में विदेश गया है, इसके बाद इन सब जानकारियों के आधार पर एवं अन्य टेस्ट करके उनकी रिपोर्ट के आधार पर इलाज शुरू किया जाता है।  की जानकारी पर निर्भर होता है, इसकी पुष्टी अन्य टेस्ट से भी की जाती है।",
                "• बैक्टीरिया और अमीबा की जांच के लिए खून की जांचखून की जांच करना",
                "• बैक्टीरिया और अमीबा की उपस्थिति का पता लगाने के लिए माइक्रोस्कॉपी (Microscopy)",
                "• सिगमॉइडोस्कोपी जिसका मतलब होता है, बड़ी आंत के अंदर एंडोस्कोपीएंडोस्कोपी परीक्षण करना, जहां पर बैक्टीरिया आम तौर पर पाए जाते हैं।",
                "• यदि पेचिश होने का शक हो रहा हो तो, विश्लेषण के लिए आम तौर पर मल टेस्ट की भी आवश्यकता पड़ती है। शिंगेला जैसे बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण का निदान मल कल्चर द्वारा किया जाता है।",
                "• माइक्रोस्कोप के द्वारा परजीवी का पता लगाकर अक्सर अमीबायसिस का निदान किया जाता है।"
            ]
        },
        {
            "heading": "पेचिश का इलाज - Dysentery Treatment in Hindi",
            "body": [
                "### पेचिश का उपचार कैसे किया जाता है?",
                "अगर पेचिश के लक्षण 4 से 7 दिनों के भीतर मध्यम पड़ने लगें, तो आम तौर पर उपचार की जरूरत नहीं पड़ती है। लेकिन, अगर उपचार की आवश्यकता हैं, तो उसमें निम्न शामिल होंगे:",
                "• निर्जलीकरणनिर्जलीकरण से बचने के लिए खूब मात्रा में तरल पदार्थ लें, जैसे नारियल का पानी, सादा पानी और ओआरएसओआरएस घोल।",
                "• दर्द और बुखारबुखार के लिए पैरासिटामोलपैरासिटामोल का इस्तेमाल किया जाता है।",
                "• लोपेरामाइड जैसी दवाओं के द्वारा दस्त को रोकना उचित नहीं है, क्योंकि इससे स्थिति और अधिक बिगड़ सकती है।",
                "• शिगेलोसिस के गंभीर मामलों में, संक्रमण को पूरी तरह से हटाने के लिए डॉक्टर एंटीबायोटिक दवाओं का एक छोटा कोर्स चला सकते हैं। गंभीर बैक्टीरियल पेचिश का इलाज एंटीबायोटिक दवाओं के द्वारा किया जाता है। लेकिन, इस संक्रमण को पैदा करने वाला जो बैक्टीरिया होता है, वह अक्सर इन दवाओं का प्रतिरोधी होता है।",
                "• बिसमथ सबसेलीसिलेट की मदद से पेट में ऐंठन व दस्त का इलाज किया जाता है।",
                "• अमीबीसाइडल दवाओं का प्रयोग अमीबी पेचिश के इलाज के लिए किया जाता है। ये दवाएं सुनिश्चित करती हैं कि रोग के लक्षण खत्म होने के बाद शरीर में अमीबा अब और नहीं बचे हैं। ये दवाएं पैरासाइटिस को मार देती हैं। कुछ मामलों में ये दवाएं कुछ समय तक ही दी जाती हैं, यह सुनिश्चित करने के लिए सभी परजीवी नष्ट हो चुके हैं, इस दवा के साथ बैक्टीरिया और पैरासाइटिस दोनों का इलाज किया जाता है।",
                "• मरीज के लक्षणों की गंभीरता के आधार पर उसको एंटीबायोटिक और अमीबीसाइडल दोनों दवाएं एक साथ भी दी जा सकती हैं।",
                "• यह सबसे जरूरी होता है कि दस्त के कारण शरीर में जो पानी की कमी हुई है, उसकी फिर से पूर्ति की जाए। मध्यम मामलों में फलों के रस तथा स्वच्छ पानी पर्याप्त होते हैं। अधिक गंभीर दस्त का इलाज उन सोल्यूशन्स (घोल) के साथ किया जाता है, जिनमें इलेक्ट्रोलाइट्स शामिल होते हैं। जैसे पोटैशियमपोटैशियम, नमकनमक और सुक्रोज (चीनी घोल) आदि। गंभीर दस्त की समस्या के लिए आमतौर पर ओआरएस की जरूरत पड़ती है। ओआरएस पैकेट्स में उपलब्ध होते हैं, जिसको यात्रा आदि में आसानी से ले जाया जा सकता है। दस्त के गंभीर मामलों में निर्जलीकरण की रोकथाम के लिए नसों के माध्यम से द्रव शरीर के अंदर डाला जाता है। पेचिश के संक्रमण के दौरान कठोर की बजाए नरम खाद्य पदार्थों का सेवन करना चाहिए। नरम खाद्य पदार्थ जैसे केलाकेला, चावल, हल्के बिस्कुट आदि का प्रयोग करना चाहिए।"
            ]
        },
        {
            "heading": "पेचिश की जटिलताएं - Dysentery Complications in Hindi",
            "body": [
                "पेचिश से क्या समस्याएं हो सकती हैं?",
                "निर्जलीकरण पेचिश का एक गंभीर परिणाम है, निर्जलीकरण के लक्षणों में निम्नलिखित शामिल हैं -",
                "• थकानथकान",
                "• चक्कर आनाचक्कर आना या सिर घूमना",
                "• धंसी हुई आंखें",
                "• पेशाब कम आना",
                "• जीभ व मुंह सूखनामुंह सूखना",
                "• सिर दर्द",
                "• मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन",
                "• कमजोरी",
                "• चिड़चिड़ापनचिड़चिड़ापन होना",
                "अगर अमीबा आंतों के अंदर छेद करने में कामयाब हो जाए, तो वे रक्त में मिलकर शरीर के बाकी अंगों को भी संक्रमित कर सकते हैं। इसके साथ ही वे पेट में छाले व फोड़े विकसित कर सकते हैं, जिनसे खून आता है और मल मे खून आने का कारण बनता है। इसके लक्षण कुछ हफ्तों तक लगातार रह सकते हैं। लक्षण खत्म होने के बाद भी अमीबा मानव शरीर में जीवित रह सकता है और जब व्यक्ति की प्रतिरक्षा प्रणाली कमजोर पड़ती है, तो उसके लक्षण फिर से उभरने लगते हैं।"
            ]
        },
        {
            "heading": "पेचिश और दस्त में क्या अंतर है? - What is the difference between dysentery and diarrhea in Hindi?",
            "body": [
                "अधिकतर लोग दस्त और पेचिश को एक ही बीमारी समझ लेते हैं. असल में इनमे बेहद अंतर है. दस्त वायरस या परजीवी के कारण हो सकता है जबकि पेचिश एक बैक्टीरीयल इन्फ़ेक्शन है. सही कारण पता लगा कर डॉक्टर सही उपचार कर सकते हैं.",
                "इन दोनों स्वास्थ्य स्थितियों के लक्षण सामान्य हैं. पेचिश दोनों में से अधिक गंभीर है, लेकिन दस्त एक स्वास्थ्य समस्या भी बन सकता है.",
                "अंतर और लक्षणों को जानना आवश्यक है ताकि आप जान सकें कि आपको डॉक्टर से कब संपर्क करना है. आप दस्त का इलाज घर पर ही कर सकते हैं, लेकिन आपको खुद से पेचिश का इलाज करने की कोशिश नहीं करनी चाहिए. चूंकि यह एक जीवाणु संक्रमण है, इसलिए इसके इलाज के लिए दवा की आवश्यकता होती है."
            ]
        },
        {
            "heading": "खूनी पेचिश क्या है? - What is bloody dysentery in Hindi?",
            "body": [
                "अधिकांश लोगों में पेचिश या तो बैक्टीरीयल पेचिश होती है या अमीबिक. अमीबिक पेचिश एकल-कोशिका वाले परजीवी के कारण होता है जो आंतों को संक्रमित करता है. इसे अमीबियासिस के नाम से भी जाना जाता है.",
                "अमीबिक पेचिश आमतौर पर खराब स्वच्छता वाले इलाक़ों में अधिक होती है."
            ]
        }
    ]
}