{
    "url": "https://www.myupchar.com/disease/e-coli-infection",
    "title": "ई कोलाई संक्रमण - E. coli Infection in Hindi",
    "intro": [
        "ई कोलाई संक्रमण क्या है?\nई कोलाई बैक्टीरिया, सामान्य तौर पर स्वस्थ मानव और पशुओं की आँतों में वैसे भी मौजूद रहता है। कई किस्म के ई कोलाई नुकसानदेह नहीं होते या फिर इनसे ज्यादा से ज्यादा कुछ समय के लिए डायरिया हो जाता है। लेकिन कुछ खतरनाक ई कोलाई, जैसे O157:H7 से पेट में भयानक मरोड़, खूनी अतिसार (दस्त) और उल्टी जैसी परेशानी हो सकती है।\n(और पढ़ें- आँतों में सूजनआँतों में सूजन)\nई कोलाइ इन्फेक्शनइन्फेक्शन दूषित पानी या भोजन से हो सकता है। संक्रमण, विशेष तौर पर, कच्ची सब्जियांसब्जियां या कम पका मीटमीट खाने से हो सकता है। स्वस्थ व्यक्ति ई कोलाई O157:H7 के संक्रमण से हफ्ते भर में उबर जाता है लेकिन छोटे बच्चों और बुजुर्गों को जानलेवा किस्म की परेशानी \"हीमोलीटिक यूरेमिक सिंड्रोमहीमोलीटिक यूरेमिक सिंड्रोम\" (Hemolytic Uremic Syndrome) होने का खतरा अधिक रहता है जिसमें आखिरकार किडनी काम करना बंद कर देता है।"
    ],
    "sections": [
        {
            "heading": "ई कोलाई संक्रमण के लक्षण - E. coli Infection Symptoms in Hindi",
            "body": [
                "### ई कोलाई संक्रमण के क्या लक्षण हैं?",
                "ई कोलाई O157:H7 के लक्षण बैक्टीरिया से प्रभावित होने के 3-4 दिन बाद दिखने शुरू होते हैं। हालांकि, आप संक्रमण के एक दिन ही बाद बीमार पड़ सकते हैं या फिर इसमें हफ्ते भर से ज्यादा समय भी लग सकता है। इसके संकेत और लक्षण इस प्रकार हैं:",
                "• डायरियाडायरिया, यह सामान्य से लेकर गंभीर तक हो सकता है जिसमें  मल के साथ खून भी आये",
                "• पेट मेंपेट में दर्ददर्द, पेट में मरोड़पेट में मरोड़ या मृदुता",
                "• कुछ लोगों को मिचली और उल्टीमिचली और उल्टी भी आ सकती है",
                "### डॉक्टर को कब दिखाएं?",
                "अगर आपका डायरिया ठीक नहीं हो रहा है, स्थिति गंभीर है या मल में खूनमल में खून आ रहा है तो अपने डॉक्टर को दिखाएं।"
            ]
        },
        {
            "heading": "ई कोलाई संक्रमण के कारण - E. coli Infection Causes & Risk Factors in Hindi",
            "body": [
                "### ई कोलाई संक्रमण क्यों होता है?",
                "ई कोलाई के जितने भी प्रकार हैं उनमें से कुछ ही से डायरिया होता है। O157:H7 बैक्टीरिया वाला ई कोलाई समूह एक शक्तिशाली टॉक्सिन (विषाक्त पदार्थ) पैदा करता है जिससे छोटी आंत की अंदरूनी परतें प्रभावित हो जाती हैं और इससे खूनी अतिसार हो सकता है। ई कोलाई संक्रमण तब होता है जबकि यह बैक्टीरिया खाने के जरिये आपके पेट में चला जाये।",
                "(और पढ़ें - फूड पॉइजनिंग का इलाजफूड पॉइजनिंग का इलाज)",
                "अन्य घातक बैक्टीरिया के ज्यादा मात्र में शरीर में जाने से  बीमारी होती है, लेकिन ई कोलाई की थोड़ी सी मात्रा भी आपको बीमार करने के लिए काफी है। इसलिए, अधपकी मीट खाने या स्विमिंगस्विमिंग पूल-तालाब के दूषित पानी की एक घूँट भर पी लेने से ई कोलाई संक्रमण हो सकता है।",
                "दूषित भोजन या पानी और संक्रमित व्यक्ति के संपर्क से इसके संक्रमण की आशंका रहती है।",
                "### दूषित खाना -",
                "ई कोलाई संक्रमण का सबसे आसान जरिया है दूषित खाना, जैसे:",
                "• कच्चा दूध - गाय के थन या फिर दूध निकालने वाले बर्तन पर ई कोलाई बैक्टीरिया हो सकता है जो कच्चे दूध में जा सकता है। (और पढ़ें- चेहरे पर कच्चा दूध लगाने के फायदेचेहरे पर कच्चा दूध लगाने के फायदे)",
                "• ताजी फल-सब्जी - मवेशी बाड़े से निकलने वाला पानी या अन्य पदार्थ फल-सब्जी के खेतों में पहुंचे तो पालकपालक और सलाद के पत्तेसलाद के पत्ते जैसी कुछ सब्जियां विशेष तौर पर दूषित हो जाती है ।",
                "### दूषित पानी -",
                "इंसानों और जानवरों के मल से भूमिगत तथा नदी, तालाब, झरने जैसे भूजल स्रोत और फसल की सिंचाई का पानी दूषित हो जाता है। हालाँकि, सार्वजानिक जल प्रणाली जिसके जरिये रिहायशी इलाकों में पानी की आपूर्ति होती है, उसमें क्लोरीन, पराबैंगनी किरणों  या ओजोन के जरिये ई कोलाई बैक्टीरिया को खत्म कर दिया जाता है। लेकिन कई बार भारी संख्या में लोगों के संक्रमणग्रस्त होने की घटनाएँ हुई हैं जिनके लिए नगर निगमों द्वारा दूषित जल की आपूर्ति को जिम्मेदार माना गया।",
                "जिनके पास निजी कुएं होते हैं उनके संक्रमित होने का खतरा अधिक होता है क्योंकि वे इसे रोगाणु मुक्त करने तरीकों का इस करते। गाँवों में जिस पानी की आपूर्ति होती वह आम तौर पर संक्रमित हो सकता है। मल से दूषित पानी में तैरने से भी संक्रमण हो सकता है।",
                "(और पढ़ें - इबोला वायरस के लक्षणइबोला वायरस के लक्षण)",
                "### किसी संक्रमित व्यक्ति के संपर्क से संक्रमण होना -",
                "ई कोलाई बैक्टीरिया एक व्यक्ति से दूसरे तक आसानी से फैल सकता है खास कर जब संक्रमित बच्चे-बड़े हाथ ठीक से न धोएं। परिवार में किसी बच्चे को संक्रमण हुआ हो तो उस परिवार के अन्य लोगों को भी यह समस्या हो सकती है। जो बच्चे मेलों या चिड़ियाघर में जानवरों के संपर्क में आते रहते हैं उन्हें भी संक्रमण होने की घटनाएँ हुई हैं।",
                "ई कोलाई से हर वह व्यक्ति प्रभावित हो सकता है जो इस बैक्टीरिया के संपर्क में आता है। लेकिन कुछ लोगों यह परेशानी अन्य के मुकाबले ज्यादा हो सकती है। इसके जोखिम कारक हैं:",
                "• उम्र-\r\n\tछोटे बच्चे और बुजुर्गों को ई कोलाई से होने वाली बीमारी और इसके गंभीर होने का खतरा ज्यादा होता है।",
                "• कमजोर प्रतिरक्षा प्रणाली-\r\n\tजिनकी प्रतिरक्षा प्रणाली एड्सएड्स या कैंसरकैंसर की दवाओं या अंग प्रतिरोपण से जुड़ी दवाओं के कारण कमजोर हो गई है, उन्हें संक्रमण का जोखिम अधिक होता है।",
                "• कुछ खाद्य पदार्थ-\r\n\tअधपका मीट, कच्चा दूध, सेब का रस या सेब के सिरकेसेब के सिरके या कच्चे दूध से बने सॉफ्ट चीजचीज से संक्रमण का खतरा होता  है।",
                "• पेट में एसिड की मात्रा कम होना-\r\n\tपेट का एसिड ई कोलाई से कुछ हद तक सुरक्षा प्रदान करता है। अगर आप एसिड कम करने की दवा ले रहे हैं तो संक्रमण होने की आशंका ज्यादा हो सकती है।",
                "(और पढ़ें - जीका वायरस कैसे फैलता हैजीका वायरस कैसे फैलता है)"
            ]
        },
        {
            "heading": "ई कोलाई इन्फेक्शन से बचाव - Prevention of E. coli Infection in Hindi",
            "body": [
                "### ई कोलाई इन्फेक्शन से कैसे बचें?",
                "कोई टीका या दवाई, ई कोलाई से होने वाली बीमारियों से नहीं बचा सकती हालांकि इससे बचाव के लिए टीकों पर अनुसन्धान कार्य हो रहा है। ई कोलाई के संक्रमण से बचने के लिए कुछ खास तरह के खाद्य पदार्थों और पार-संदूषण (Cross Contamination - एक वस्तु से दूसरी वस्तु तक फैलने वाला संक्रमण; जो अक्सर रसोई में होता है) से बचें।",
                "### बचाव के तरीके -",
                "• मीट को ठीक से पकाएं -\r\n\tमीट को ठीक से पकाना चाहिए ताकि कहीं से भी गुलाबी न दिखे। हालांकि सिर्फ रंग देख कर भरोसा नहीं कर सकते की यह पक गया है।",
                "• पाश्चरीकृत दूध, जूस या साइडर पिएं -\r\n\tअगर सामान्य तापमान पर कोई डिब्बाबंद जूस रखा है तो वह पाश्चरीकृत होगा चाहे डिब्बे पर लिखा हो या न हो। नहीं होगा अगर पैकेट पर ना भी लिखा हो।",
                "• कच्ची चीजों को खूब अच्छी तरह धोएं -\r\n\tकच्ची चीजों विशेष तौर पर पत्तेदार सब्जियों को धोने भर से ई कोलाई से मुक्ति पाना संभव नहीं है क्योंकि इनमें उनके छिपने की कई जगहें होती हैं। सब्जियों को अच्छी तरह धोने से ऊपर की गंदगी धुल जाती है और बैक्टीरिया की मात्रा कम हो सकती है।",
                "(और पढ़ें - रोटावायरस के लक्षणरोटावायरस के लक्षण)",
                "### पार- दूषण से बचें -",
                "• चाकू, बोर्ड आदि धोकर रखें -\r\n\tचाकू, सब्जी काटने वाला बोर्ड और चौके (काउंटर टॉप) को इस्तेमाल से पहले और बाद साबुन और गरम पानी से साफ करें।",
                "• कच्चे खाद्य पदार्थ को अलग से रखें -\r\n\tमीट काटने और फल-सब्जी काटने के लिए अलग-अलग बोर्ड का इस्तेमाल करें। पके हुए मीट को कच्चे मीट के साथ कभी न रखें।",
                "• अपने हाथ साफ रखें -\r\n\tखाना बनाने या खाना खाने के बाद, टॉयलेट इस्तेमाल करने के बाद या अपने बच्चे के डायपर बदलने के बाद अपने हाथ जरूर धोएं। ध्यान रखें कि आपके बच्चे भी खाना खाने से पहले, टॉयलेट इस्तेमाल करने के बाद और जानवरों को हाथ लगाने के बाद अपने हाथ धोएं।",
                "(और पढ़ें - निपाह वायरस के लक्षणनिपाह वायरस के लक्षण)"
            ]
        },
        {
            "heading": "ई कोलाई इन्फेक्शन का इलाज - E. coli Infection Treatment in Hindi",
            "body": [
                "### ई कोलाई इन्फेक्शन का उपचार कैसे किया जाता है?",
                "ई कोलाई इन्फेक्शन को ठीक करने के लिए कोई इलाज उपलब्ध नहीं है। और न ही इस इन्फेक्शन से होने वाले लक्षण से राहत पाने के लिए कोई विशिष्ट दवाई मौजूद है। ज्यादातर मामलों में उपचार के लिए आराम करना और पानी की कमी होने से रोकने के लिए काफी मात्रा में पानी और अन्य पेय पीना शामिल है।",
                "(और पढ़ें - पानी की कमी के लक्षणपानी की कमी के लक्षण)",
                "ई कोलाई इन्फेक्शन होने पर डॉक्टर दस्त रोकने की दवा न लेने की सलाह देते हैं। ऐसा इसलिए क्योंकि इनसे पाचन तंत्रपाचन तंत्र धीमा पड़ जाता है जिससे आपके शरीर से टॉक्सिन बाहर नहीं निकलते। इसके अलावा एंटीबायोटिकएंटीबायोटिक दवा भी न लेने की सलाह दी जाती है  क्योंकि इनसे अन्य परेशानियां होने की आशंका बढ़ जाती है।",
                "(और पढ़ें - शरीर को डिटॉक्स कैसे करेंशरीर को डिटॉक्स कैसे करें)",
                "अगर आपको गंभीर ई कोलाई संक्रमण है जिसकी वजह से हीमोलीटिक यूरेमिक सिंड्रोम हो गया है, तो आपको अस्पताल में भर्ती होना जरूरी है। अस्पताल में आईवी ड्रिप लगाई जायेगी, खून चढ़ाया जाएगा, और डायलिसिसडायलिसिस भी किया जायेगा।",
                "(और पढ़ें - खून चढ़ाने की प्रक्रियाखून चढ़ाने की प्रक्रिया)"
            ]
        },
        {
            "heading": "ई कोलाई इन्फेक्शन की जटिलताएं - E. coli Infection Risks & Complications in Hindi",
            "body": [
                "### ई कोलाई इन्फेक्शन से अन्य क्या परेशानियां हो सकती हैं?",
                "ज्यादातर वयस्क ई कोलाई इन्फेक्शन से एक हफ्ते के अंदर-अंदर ठीक हो जाते हैं। हालांकि, बच्चे और बुजुर्ग को किडनी सम्बन्धी परेशानियां हो सकती हैं, जैसी कि किडनी खराबकिडनी खराब होना।",
                "(और पढ़ें - एचपीवी वायरस​एचपीवी वायरस​)"
            ]
        }
    ]
}