{
    "url": "https://www.myupchar.com/disease/elephantiasis",
    "title": "एलिफेंटियासिस - Elephantiasis in Hindi",
    "intro": [
        "एलिफेंटियासिस को लिम्फैटिक फाइलेरियासिस के रूप में भी जाना जाता है, जो कि परजीवी की वजह से होता है और मच्छरों के माध्यम से एक व्यक्ति से दूसरे व्यक्ति में फैल सकता है। एलिफेंटियासिस में अंडकोश, पैर या ब्रेस्ट में सूजनब्रेस्ट में सूजन आ जाती है।\nएलिफेंटियासिस को 'नेगलेक्टेड ट्रॉपिकल डिजीज (एनटीडी)' माना जाता है। एनटीडी वायरल, परजीवी और जीवाणुजीवाणु संबंधी रोगरोग है, जो मुख्य रूप से दुनिया में आर्थिक रूप से पिछड़े लोगों को प्रभावित करता है। एनटीडी अफ्रीका और दक्षिण पूर्व एशिया सहित दुनिया के उष्णकटिबंधीय और उपोष्णकटिबंधीय क्षेत्रों में अधिक आम है। अनुमान है कि 120 मिलियन यानी 12 करोड़ लोग इस समस्या से ग्रसित हैं।\n(और पढ़ें - परजीवी संक्रमण का उपचारपरजीवी संक्रमण का उपचार)"
    ],
    "sections": [
        {
            "heading": "एलिफेंटियासिस के लक्षण क्या हैं? - Elephantiasis Symptoms in Hindi",
            "body": [
                "एलिफेंटियासिस का सबसे आम लक्षण निम्नलिखित अंगों में सूजनसूजन है।",
                "• पैर",
                "• जननांग",
                "• स्तन",
                "• भुजा",
                "इन सबमें पैर सबसे अधिक प्रभावित होता है। शरीर में किसी अंग में सूजन व वृद्धि की वजह से गतिशीलता से जुड़ी समस्याएं और दर्ददर्द हो सकता है। हालांकि त्वचा भी प्रभावित होती है जैसे :",
                "• रूखी त्वचारूखी त्वचा",
                "• मोटी त्वचा",
                "• छाले",
                "• सांवला रंग या रंग दब जाना",
                "• त्वचा पर महीन छिद्र हो जाना (ज्यादातर गाल पर)",
                "कुछ लोग अतिरिक्त लक्षणों का अनुभव कर सकते हैं, जैसे कि बुखारबुखार और ठंड लगनाठंड लगना।\r\nएलिफेंटियासिस प्रतिरक्षा प्रणाली को प्रभावित करता है।",
                "एलिफेंटियासिस किसी भी उम्र में लोगों को प्रभावित कर सकता है। यह महिलाओं और पुरुषों दोनों में होता है। यह दुनिया के उष्णकटिबंधीय और उपोष्णकटिबंधीय भागों जैसे अफ्रीका, दक्षिण - पूर्व एशिया, भारत और दक्षिण अमेरिका में अधिक सामान्य है।"
            ]
        },
        {
            "heading": "एलिफेंटियासिस का कारण क्या है? - Elephantiasis Causes in Hindi",
            "body": [
                "एलिफेंटियासिस परजीवी कीड़े की वजह से होता है, जो मच्छरों द्वारा फैलता है। इसमें तीन प्रकार के कीड़े शामिल हैं :",
                "• वुचेरेरिया बैनक्रॉफ्टी (Wuchereria bancrofti)",
                "• ब्रुगिया मलाई (Brugia malayi)",
                "• ब्रुगिया तिमोरी (Brugia timori)",
                "यह कीड़े शरीर में लसीका प्रणाली को प्रभावित करते हैं। लसीका प्रणाली अपशिष्ट और विषाक्त पदार्थों को हटाने में मदद करते हैं। यदि यह ब्लॉक हो जाती है, तो यह अपशिष्ट और विषाक्त पदार्थों को नहीं हटा पाती है। इस स्थिति में लसीका द्रव का निर्माण होने लगता है, जिसकी वजह से सूजन हो जाती है।",
                "(और पढ़ें - सूजन का आयुर्वेदिक इलाजसूजन का आयुर्वेदिक इलाज)"
            ]
        },
        {
            "heading": "एलिफेंटियासिस का निदान कैसे होता है? - Elephantiasis Diagnosis in Hindi",
            "body": [
                "डॉक्टर मेडिकल हिस्ट्री और लक्षणों के बारे में पूछने के अलावा शारीरिक परीक्षण कर सकते हैं। निदान में मदद के लिए ब्लड टेस्टब्लड टेस्ट की भी आवश्यकता हो सकती है। इसमें वे खून का नमूना लेने के बाद, इसे लैब में जांचते हैं, जहां परजीवियों की उपस्थिति के बारे में पता चल सकता है। जरूरत पड़ने पर एक्स-रेएक्स-रे और अल्ट्रासाउंडअल्ट्रासाउंड किया जा सकता है, ताकि समान लक्षण पैदा करने वाली अन्य बीमारियों का पता चल सके।"
            ]
        },
        {
            "heading": "एलिफेंटियासिस का इलाज कैसे किया जाता है? - Elephantiasis Treatment in Hindi",
            "body": [
                "एलिफेंटियासिस के इलाज के लिए दवाएं मौजूद हैं। डॉक्टर diethylcarbamazine (डीईसी) नामक दवादवा दे सकते हैं, जिसे साल में एक बार लेने की जरूरत होती है। यह रक्तप्रवाह में सूक्ष्म कीड़े को मारने में सक्षम है।",
                "एलिफेंटियासिस का इलाज डीईसी और आइवरमेक्टिन के संयोजन के साथ भी किया जा सकता है। यह भी वर्ष में एक बार ली जाती है।",
                "यदि कोई व्यक्ति एलिफेंटियासिस से ग्रस्त हैं, तो आप निम्न तरीके अपना सकते हैं :",
                "• सूजन वाले हिस्से को रोजाना साफ करें",
                "• मॉइश्चराइजरमॉइश्चराइजर का इस्तेमाल करें",
                "• घावघाव की जांच करें और औषधीय क्रीम का उपयोग करें",
                "• व्यायामव्यायाम करें और संभव हो तो रोजाना चलने की कोशिश करें",
                "• यदि हाथ या पैर सूज गए हैं, तो लेटने या बैठने के दौरान उन्हें ऊंचा (जैसे तकिया लगाना) रखें",
                "आप प्रभावित हिस्से को कसकर लपेट सकते हैं, लेकिन ऐसा करने से पहले आपको अपने डॉक्टर से बात कर लेनी चाहिए।",
                "कभी-कभी अंडकोष में सूजनअंडकोष में सूजन वाले हिस्से से दबाव को दूर करने के लिए सर्जरीसर्जरी की आवश्यकता हो सकती है।",
                "(और पढ़ें - अंडकोष में दर्द की होम्योपैथिक दवाअंडकोष में दर्द की होम्योपैथिक दवा)"
            ]
        }
    ]
}