{
    "url": "https://www.myupchar.com/disease/emphysema",
    "title": "वातस्फीति (एम्फसीमा) - Emphysema in Hindi",
    "intro": [
        "वातस्फीति क्या है?\nवातस्फीति फेफड़ों से संबंधित एक स्थिति होती है जिसके कारण सांस फूलने लगती है। अंग्रेजी में इस रोग को एम्फसीमा (Emphysema) के नाम से जाना जाता है। जो लोग वातस्फीति से ग्रस्त होते हैं उनके फेफड़ों की हवा की थैलियां यानि कि एल्वियोली (Alveoli) क्षतिग्रस्त हो जाती हैं। समय के साथ-साथ इन थैलियों की अंदरूनी दीवार क्षतिग्रस्त होने लगती हैं और फिर फट जाती है। जिससे कई छोटी-छोटी थैलियों की जगह हवा की एक बड़ी थैली बन जाती है। इस स्थिति में फेफड़ों की सतह का क्षेत्र कम हो जाता है जिस कारण से आपके खून में पहुंचने वाली ऑक्सीजन की मात्रा भी कम हो जाती है।\n(और पढ़ें - सांस फूलने का इलाजसांस फूलने का इलाज) \nवातस्फीति से ग्रस्त लोग जब सांस छोड़ते हैं तो उनके फेफड़ों की क्षतिग्रस्त थैलियों में पुरानी हवा फंसी रह जाती है जिससे नई और ऑक्सीजन युक्त हवा उनमें प्रवेश नहीं कर पाती।\nवातस्फीति से ग्रस्त ज्यादातर लोगों को क्रोनिक ब्रोंकाइटिसब्रोंकाइटिस भी होता है। क्रोनिक ब्रोंकाइटिस में फेफड़ों तक हवा पहुंचाने वाली नलियों (श्वसन नलियां) में सूजन, लालिमा व जलन हो जाती है, जिससे गंभीर खांसीखांसी पैदा हो जाती है। \nएम्फसीमा और क्रोनिक ब्रोंकाइटिस ये दो रोग हैं जो मिलकर क्रोनिक ऑब्सट्रक्टिव पल्मोनरी रोगक्रोनिक ऑब्सट्रक्टिव पल्मोनरी रोग (COPD) पैदा करते हैं। धूम्रपान करना सीओपीडी पैदा करने वाले मुख्य कारणों में से एक है। इलाज की मदद से सीओपीडी के बढ़ने की गति को कम किया जा सकता है लेकिन इसके कारण हुई क्षति को कम नहीं किया जा सकता है। \n(और पढ़ें - धूम्रपान के नुकसानधूम्रपान के नुकसान)"
    ],
    "sections": [
        {
            "heading": "वातस्फीति (एम्फसीमा) के लक्षण - Emphysema Symptoms in Hindi",
            "body": [
                "### वातस्फीति के लक्षण क्या हैं?",
                "वातस्फीति बिना कोई लक्षण दिखाए कई सालों तक शरीर में पल सकता है। वातस्फीति के सबसे मुख्य लक्षणों में सांस फूलना होता है जो धीरे-धीरे विकसित होता है।",
                "आप वे शारीरिक गतिविधियां छोड़ देते हैं जिससे आपको सांस फूलने की समस्या होती है। एेसे में इसके लक्षणों पर आपका ध्यान ही नहीं जाता। ये लक्षण तब तक आपके लिए समस्या नहीं बनता जब तक यह रोजाना की गतिविधियों में हस्तक्षेप ना करे। वातस्फीति के कारण आपको अंत में आराम करने के दौरान भी सांस फूलने की समस्या होने लगती है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको कुछ महीनों से सांस फूलने की दिक्कत है जिसके कारण के बारे में आपको पता नहीं है और खासकर यदि यह समस्या आपकी रोजाना गतिविधियों में हस्तक्षेप कर रही है तो आपको डॉक्टर से संपर्क करना चाहिए। उम्र हो गई है या आपका वजन बढ़ गया है ऐसी बातें बोल कर आपको इसे नज़र अंदाज़ नहीं करना चाहिए। निम्न स्थितियों में जल्द से जल्द डॉक्टर के पास जाना चाहिए:",
                "• यदि सीढ़ियां चढ़ने से भी आपकी सांस फूलने लगती हैं",
                "• यदि तनाव के साथ आपके होंठ व नाखून नीले या ग्रे रंग के होने लगें",
                "• यदि आप मानसिक रूप से सचेत ना हों तो",
                "(और पढ़ें - सांस लेने में दिक्कत हो तो क्या करेसांस लेने में दिक्कत हो तो क्या करे)"
            ]
        },
        {
            "heading": "वातस्फीति (एम्फसीमा) के कारण व जोखिम कारक - Emphysema Causes & Risk Factors in Hindi",
            "body": [
                "### वातस्फीति क्यों होती है?",
                "वातस्फीति क मुख्य कारण लंबे समय से एयरबोर्न उत्तेजकों (हवा मे फैले उत्तेजक पदार्थ) के संपर्क में आना होता है। इन उत्तेजकों में निम्न शामिल हो सकते हैं:",
                "• तंबाकू का सेवन करना",
                "• भांग पीना",
                "• केमिकल का धुंआ या धूल",
                "• वायु प्रदूषण (और पढ़ें - पर्यावरण को प्रदूषण से दूर रखने के उपायपर्यावरण को प्रदूषण से दूर रखने के उपाय)",
                "कुछ बहुत ही कम मामलों में वातस्फीति अनुवांशिक रूप से मिले एक विशेष प्रकार के प्रोटीन की कमी के कारणप्रोटीन की कमी के कारण भी हो जाता है। यह विशेष प्रकार का प्रोटीन फेफड़ों की इलास्टिक जैसी संरचना को सुरक्षा प्रदान करता है। इसे अल्फा-1 एंटीट्रिप्सिन डेफिशियेंसी एम्फसीमा कहा जाता है।\n\nवातस्फीति का खतरा कब बढ़ जाता है?",
                "वातस्फीति होने के जोखिम बढ़ाने वाले कारकों में निम्न शामिल हो सकते हैं:",
                "• सेकेंड हैंड स्मोक:\r\n\tइसे सेकेंड हैंड स्मोक के अलावा पेसिव या इन्वायरमेंटल स्मोक के नाम से भी जाना जाता है। जब किसी दूसरे व्यक्ति द्वारा पी गई सिगरेट या बीड़ी आदि से निकलने धुएं को आप अनजाने में सांस द्वारा खींच लेते हैं तो उसे सेकेंड हेंड स्मोक कहा जाता है। धूम्रपान करने वाले लोगों के पास रहना भी वातस्फीति विकसित होने के जोखिम को बढ़ाता है। (और पढ़ें - सिगरेट पीने के नुकसानसिगरेट पीने के नुकसान)",
                "• धूम्रपान करना:\r\n\t जो लोग सिगरेट पीते हैं उनमें वातस्फीति विकसित होने की संभावनाएं अधिक होती हैं लेकिन सिगार पीने वाले लोग इसके प्रति अतिसंवेदनशील होते हैं। धूम्रपान करने वाले लोगों के लिए इसके जोखिम आमतौर पर उनके धूम्रपान किये गए सालों की संख्या और धूम्रपान की मात्रा के अनुसार बढ़ते हैं।",
                "• केमिकल या धूल आदि के संपर्क में आना: \r\n\tयदि आप कुछ निश्चित प्रकार के केमिकल से निकलने वाले धुएं या भाप में सांस लेते हैं या फिर अनाज, कपास, लकड़ी और खनिज आदि की धूल में सांस लेते हैं तो आपके जोखिम बढ़ सकते हैं। यदि आप धूम्रपान करते हैं तो ये जोखिम और अधिक बढ़ सकते हैं।",
                "• उम्र:\r\n\tवैसे तो वातस्फीति में फेफड़े धीरे-धीरे क्षतिग्रस्त होते हैं, लेकिन जिन लोगों को तंबाकू से संबंधित वातस्फीति होती है उनको अक्सर 40 से 60 साल की उम्र के बीच में इसके लक्षण महसूस होने लगते हैं।",
                "• घर के अंदर या बाहर के प्रदूषण के संपर्क में आना:\r\n\tघर के अंदर के उत्तेजक पदार्थों में सांस लेना जैसे जलने वाले ईंधन से निकलने वाला धुंआ और घर के बाहर का प्रदूषण जैसे कार से निकलने वाले धुएं में सांस लेना आदि भी वातस्फीति के जोखिम को बढ़ाता है।",
                "(और पढ़ें - घर की हवा को शुद्ध करने वाले पौधेघर की हवा को शुद्ध करने वाले पौधे)"
            ]
        },
        {
            "heading": "वातस्फीति (एम्फसीमा) के बचाव - Prevention of Emphysema in Hindi",
            "body": [
                "### वातस्फीति की रोकथाम कैसे की जाती है?",
                "वातस्फीति से बचाव रखने के लिए धूम्रपान ना करें और धूम्रपान करने वालों से भी दूर रहें। यदि आप केमिकल के धुएं या धूल आदि में काम करते हैं तो अपने फेफड़ों को बचाने के लिए मास्क आदि पहनें।",
                "(और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                ""
            ]
        },
        {
            "heading": "वातस्फीति (एम्फसीमा) का परीक्षण - Diagnosis of Emphysema in Hindi",
            "body": [
                "### वातस्फीति का परीक्षण कैसे किया जाता है?",
                "वातस्फीति को निर्धारित करने के लिए आपके डॉक्टर आपकी पिछली मेडिकल स्थिति के बारे में पूछेंगे और आपका शारीरिक परीक्षण करेंगें। डॉक्टर आपके रोग का परीक्षण करने के लिए कई प्रकार के टेस्ट लिख सकते हैं:",
                "इमेजिंग टेस्ट: \r\nछाती का एक्स रेएक्स रे वातस्फीति के परीक्षण में और सांस फूलने के कारण का पता लगाने में मदद कर सकता है। लेकिन यदि आपको वातस्फीति है तब भी छाती का एक्स रे आपको सामान्य रिजल्ट दिखा सकता है। \nसीटी स्कैनसीटी स्कैन और एक्स रे दोनों को संयोजित करके एक ऐसी तस्वीर तैयार की जाती है जिसकी मदद से फेफड़ों को कई अलग-अलग दिशाओं से देखा जा सकता है। सीटी स्कैन, वातस्फीति का पता लगाने और उसका परीक्षण करने में भी मदद करता है। यदि आपके फेफड़ों की सर्जरीसर्जरी की जानी है या सर्जरी हो चुकी है तो भी आपका सीटी स्कैन किया जा सकता है। (और पढ़ें - ईसीजी टेस्ट क्या हैईसीजी टेस्ट क्या है)",
                "लैब टेस्ट:\r\nकलाई की एक रक्त वाहिका से खून का सेंपल लिया जाता है और उसकी जांच की जाती है। जिसकी मदद से यह पता लगाया जाता है कि फेफड़े कितने अच्छे से खून में ऑक्सीजन पहुंचा रहे हैं और कार्बन डाइऑक्साइड निकाल रहे हैं। (और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)",
                "लंग फंक्शन टेस्ट:\r\nये नोनइनवेसिव (जिसमें चीरे या इंजेक्शन आदि का इस्तेमाल नहीं किया जाता) टेस्ट होते हैं। इनकी मदद से यह पता लगाया जाता है कि आपके फेफड़े कितनी हवा को अपने अंदर भर सकते हैं और हवा कितने अच्छे से फेफड़ों में अंदर आ रही है और बाहर जा रही है। यह काफी आसान टेस्ट होता है जिसमें स्पायरोमीटर (Spirometer) नाम के एक उपकरण का इस्तेमाल किया जाता है, जिसमें आपको फूंक मारनी होती है।",
                "(और पढ़ें - बलगम टेस्टबलगम टेस्ट)"
            ]
        },
        {
            "heading": "वातस्फीति (एम्फसीमा) का इलाज - Emphysema Treatment in Hindi",
            "body": [
                "### वातस्फीति का इलाज कैसे किया जाता है?",
                "### दवाएं:",
                "आपके लक्षणों की गंभीरता के आधार पर डॉक्टर आपके लिए निम्न दवाएं लिख सकते है:",
                "• ब्रोंकोडाईलेटर्स:\r\n\tये दवाएं संकुचित श्वसनमार्गों को खोलकर खांसी, सांस फूलना और सांस संबंधी अन्य समस्याओं को ठीक करने में मदद करती है। (और पढ़ें - सांस लेने में दिक्कतसांस लेने में दिक्कत)",
                "• सांस के द्वारा ली जाने वाली स्टेरॉयड दवाएं: \r\n\tकोर्टिकोस्टेरॉयड दवाओं को एरोसोल स्प्रे (Aerosol sprays) के रूप में लिया जाता है जो सूजन व लालिमा जैसी समस्याओं को कम करते हैं और सांस फूलने जैसी समस्याओं को ठीक करने में भी मदद करते हैं।",
                "• एंटीबायोटिक्स दवाएं: \r\n\tयदि आपको एक्युट ब्रोंकाइटिस या निमोनियानिमोनिया जैसे बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण हैं तो इनका इलाज करने के लिए एंटीबायोटिक दवाओं का प्रयोगएंटीबायोटिक दवाओं का प्रयोग किया जाता है। (और पढ़ें - निमोनिया का घरेलू उपायनिमोनिया का घरेलू उपाय)",
                "### थेरेपी:",
                "• पल्मोनरी रिहेबिलेशन (Pulmonary rehabilitation):\r\n\tयह प्रक्रिया आपको सांस लेने की सही तकनीक और एक्सरसाइज सीखा सकती है जिसकी मदद से आपके सांस फूलने की समस्या कम हो जाती है और आपकी एक्सरसाइज करने की क्षमता में सुधार आता है। (और पढ़ें - एक्सरसाइज के फायदेएक्सरसाइज के फायदे)",
                "• न्यूट्रीशन थेरेपी (Nutrition therapy):\r\n\tडॉक्टर आपको उचित पोषक तत्वोंपोषक तत्वों के बारे में सलाह दे सकते हैं। वातस्फीति के शुरूआती चरणों में कई लोगों को वजन घटाने की आवश्यकता पड़ती है जबकि अंतिम चरणों में कुछ लोगों को वजन बढ़ाने की आवश्यकता भी पड़ सकती है। (और पढ़ें - वजन घटाने के उपायवजन घटाने के उपाय)\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोधवेट लॉस जूस वेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "• सप्लीमेंटल ऑक्सीजन (Supplemental oxygen):\r\n\tयदि आपको गंभीर वातस्फीति के साथ-साथ खून में ऑक्सीजन की स्तर में भी कमी है तो रोजाना घर पर और एक्सरसाइज करने के दौरान ऑक्सीजन का उपयोग करना आराम दे सकता है। वातस्फीति से ग्रस्त कई लोग लगातार चौबीस घंटे ऑक्सीजन का उपयोग करते हैं। सप्लीमेंटल ऑक्सीजन को आमतौर पर एक ट्यूब के द्वारा दिया जाता है जो आपके नथुनों (Nostrils) में फिट हो जाते हैं। (और पढ़ें - एक्सरसाइज करने का सही टाइमएक्सरसाइज करने का सही टाइम)",
                "### सर्जरी:",
                "वातस्फीति की गंभीरता के अनुसार डॉक्टर आपके लिए एक या अधिक प्रकार की सर्जरी को निर्धारित कर सकते हैं, जिनमें निम्न शामिल हो सकती हैं:",
                "• लंग वोल्यूम रिडक्शन सर्जरी (Lung volume reduction surgery):\r\n\tइस प्रक्रिया में सर्जरी करने वाले डॉक्टर क्षतिग्रस्त ऊतकों के छोटे-छोटे टुकड़ो को निकालते हैं। रोग ग्रस्त ऊतकों को निकालने से बचे हुए स्वस्थ ऊतकों को खुलने के लिए अतिरिक्त जगह मिल जाती हैं। जिससे ऊतक और अच्छे से काम कर पाते हैं और आपकी सांस लेने की प्रक्रिया में सुधार होता है।",
                "• लंग ट्रांसप्लांट (फेफड़ों का प्रत्यारोपण करना):\r\n\tयदि आपके फेफड़े बहुत ही गंभीर रूप से क्षतिग्रस्त हो गए हैं और अन्य सभी इलाज के विकल्प काम नहीं कर रहे हैं तो फेफडों का प्रत्यारोपण किया जा सकता है।",
                "(और पढ़ें - फेफड़े के रोग का कारणफेफड़े के रोग का कारण)"
            ]
        },
        {
            "heading": "वातस्फीति (एम्फसीमा) की जटिलताएं - Emphysema Complications in Hindi",
            "body": [
                "### वातस्फीति से कौन सी समस्याएं हो सकती हैं?",
                "एम्फसीमा से ग्रस्त लोगों में निम्न जटिलताएं विकसित होने की काफी संभावनाएं हो सकती हैं:",
                "• वातिलवक्ष (फेफड़े क्षतिग्रस्त होकर संकुचित हो जाना):\r\n\tजिन लोगों को वातस्फीति रोग है उनके लिए फेफड़े क्षतिग्रस्त होकर संकुचित हो जाने की स्थिति जीवन के लिए भयानक हो सकती है क्योंकि वातस्फीति से ग्रस्त लोगों के फेफड़े पहले ही काम करना बंद कर देते हैं। यह स्थिति बहुत ही कम मामलों में हो पाती है लेकिन जब यह होती है तो अत्यधिक गंभीर होती है। (और पढ़ें - लंग कैंसर का ऑपरेशनलंग कैंसर का ऑपरेशन)",
                "• हृदय संबंधी समस्याएं: \r\n\tवातस्फीति फेफड़ों की उन धमनियों में दबाव बढ़ा देती हैं जो हृदय से जुड़ी होती हैं। इससे एक नई स्थिति जन्म लेती है जिसे कोर पल्मोनेल (Cor pulmonale) कहा जाता है, जिसमें हृदय का एक हिस्सा फैल जाता है और कमजोर पड़ जाता है। (और पढ़ें - रूमेटिक हार्ट डिजीज का इलाजरूमेटिक हार्ट डिजीज का इलाज)",
                "• फेफड़ों में बड़े-बड़े छेद होना (Bullae):\r\n\tवातस्फीति से ग्रस्त कुछ लोगों के फेफड़ों में बड़े-बड़े खाली छेद बनने लगते हैं इस स्थिति को बुलेइ कहा जाता है। ये छेद आकार में आधे फेफड़े के बराबर हो सकते हैं। इसके अलावा यह स्थिति आपके फेफड़ों में खाली छेदों के आकार को बढ़ाने के लिए आप में वातिलवक्ष (Pneumothorax) के जोखिम बढ़ा सकती हैं।",
                "(और पढ़ें - फेफड़ों को स्वस्थ रखने के उपायफेफड़ों को स्वस्थ रखने के उपाय)"
            ]
        }
    ]
}