{
    "url": "https://www.myupchar.com/disease/enterovirus-d68",
    "title": "एंटेरोवायरस डी68 - Enterovirus D68 in Hindi",
    "intro": [
        "एंटेरोवायरस डी68 एक वायरसवायरस है जिसमें पीड़ित को सामान्य सर्दी-जुकामसर्दी-जुकाम का अनुभव होता है। अगर व्यक्ति वायरस से गंभीर रूप से ग्रसित है तो उसे घरघराहटघरघराहट की समस्या हो सकती है और सांस लेने में परेशानीसांस लेने में परेशानी हो सकती है, खासकर तब अगर रोगी पहले से ही अस्थमाअस्थमा या श्वसन संबंधी अन्य बीमारियों से पीड़ित हो। वैसे तो एंटेरोवायरस डी68 से संबंधित अधिकांश मामले हल्के लक्षणों वाले ही होते हैं जो करीब एक सप्ताह तक बने रहते हैं। लेकिन गंभीर मामलों में मरीज को अस्पताल में भर्ती होना पड़ सकता है।\nस्वास्थ्य विशेषज्ञों की मानें तो नवजात शिशु, बच्चे और किशोरों को इस वायरस का सबसे अधिक खतरा होता है। वहीं दूसरी ओर वे लोग जिनका इम्यून सिस्टम कमजोरइम्यून सिस्टम कमजोर है या फिर वे लोग जो पहले से किसी क्रॉनिक (लंबे समय तक रहने वाली) बीमारी से पीड़ित हैं उनमें भी एंटेरोवायरस डी68 से जुड़ी गंभीर जटिलताएं होने का खतरा अधिक होता है।\n(और पढ़ें- सर्दी-जुकाम के घरेलू उपायसर्दी-जुकाम के घरेलू उपाय)\nहालांकि यह कोई नया वायरस नहीं है। वैज्ञानिकों ने पहली बार 1962 में एंटेरोवायरस डी68 की पहचान की थी। तब से लेकर इतने सालों में इस वायरस ने बहुत कम संख्या में लोगों को संक्रमित किया है। लेकिन साल 2014 में अमेरिकी एजेंसी सीडीसी ने अमेरिका में इस वायरस की वजह से नैशनल आउटब्रेक होने की जानकारी दी थी।"
    ],
    "sections": [
        {
            "heading": "एंटेरोवायरस डी68 के लक्षण - Enterovirus D68 Symptoms in Hindi",
            "body": [
                "एंटेरोवायरस डी68 के लक्षण हल्के और गंभीर दोनों प्रकार के हो सकते हैं-",
                "### हल्के या माइल्ड लक्षण",
                "• बुखारबुखार",
                "• नाक बहनानाक बहना",
                "• छींक आनाछींक आना",
                "• खांसीखांसी",
                "• बदन दर्दबदन दर्द और मांसपेशियों में दर्दमांसपेशियों में दर्द (और पढ़ें- बदन दर्द के घरेलू उपायबदन दर्द के घरेलू उपाय)",
                "### गंभीर लक्षण",
                "• सांस लेते वक्त घरघराहट",
                "• सांस लेने मे तकलीफ महसूस होना"
            ]
        },
        {
            "heading": "एंटेरोवायरस डी68 का कारण - Enterovirus D68 Causes in Hindi",
            "body": [
                "### एंटेरोवायरस डी68 वायरस कैसे फैलता है?",
                "एंटेरोवायरस डी68 वायरस किसी भी व्यक्ति को वैसे ही संक्रमित करता है जैसे कि आम सर्दी-जुकाम। मतलब किसी भी संक्रमित व्यक्ति के संपर्क में आने से व्यक्ति बीमार पड़ सकता है। खासकर तब अगर कोई व्यक्ति बिलकुल आपके सामने ही खांसता या छींकता है तो आप आसानी से संक्रमित हो सकते हैं। इसके अलावा दूषित सतह को छूने के बाद अगर स्वस्थ व्यक्ति अपने आंख, नाक, मुंह को टच करता है तो वह भी एंटेरोवायरस डी68 से संक्रमित हो सकता है। इसके अलावा संक्रमित व्यक्ति के लार, नेजल फ्लूइड (नाक से बहने वाला पानी) या बलगम के संपर्क में आने से भी स्वस्थ व्यक्ति एंटेरोवायरस डी68 से संक्रमित हो सकता है।",
                "स्वास्थ्य संबंधी कुछ उपायों का पालन करके इस बीमारी के जोखिम को कम किया जा सकता है-",
                "• थोड़ी-थोड़ी देर में हाथ धोते रहेंहाथ धोते रहें  (एक बार में 20 सेकंड तक, विशेषकर भोजन करने से पहले)",
                "• अपनी आंखें, नाक या मुंह बिल्कुल न छुएं (अगर आपने हाथ नहीं धोएं हैं तो)",
                "• किसी बीमार व्यक्ति को गले लगाने, किस करने या उसके साथ खाना शेयर करने से परहेज करें",
                "• अगर घर में कोई बीमार है तो घर में नियमित रूप से छुई जाने वाली सतहें जैसे- टेबल का ऊपरी हिस्सा, दरवाजे का हैंडल, कुंडी, खिलौने आदि को अच्छी तरह से साफ और कीटाणुमुक्त बनाएं",
                "• खांसते या छींकते समय मुंह को कवर करें या मास्क का इस्तेमाल करें और अपने हाथों को बार-बार धोते रहें। बीमार व्यक्ति अगर घर में अलग कमरे में रहे तो इंफेक्शन को फैलने से रोकने में मदद मिलती है।"
            ]
        },
        {
            "heading": "एंटेरोवायरस डी68 का निदान - Diagnosis of Enterovirus D68 in Hindi",
            "body": [
                "एंटेरोवायरस डी68 को डायग्नोज करने के लिए नाक या गले से निकलने वाले फ्लूइड के सैंपल की जांच की जाती है। इन सैंपल्स को टेस्टिंग के लिए विशेष लैब में भेजा जाता है। हालांकि इस बीमारी में टेस्ट तब तक नहीं किया जाता जब तक किसी  व्यक्ति को गंभीर बीमारी न हो और उसका कारण अज्ञात हो।"
            ]
        },
        {
            "heading": "एंटेरोवायरस डी68 का इलाज - Enterovirus D68 Treatment in Hindi",
            "body": [
                "एंटेरोवायरस डी68 का कोई स्पष्ट इलाज मौजूद नहीं है। ज्यादातर मामलों में, बीमारी अपने आप ठीक हो जाती है। लेकिन संक्रमित व्यक्ति दर्ददर्द और बुखार को कम करने के लिए ओवर-द-काउंटर (ओटीसी) दवाइयोंदवाइयों का सेवन कर सकते हैं। हालांकि 18 वर्ष से कम उम्र के बच्चे यदि इस वायरस से संक्रमित हो जाते हैं तो उन्हें एस्पिरिनएस्पिरिन दवा नहीं देनी चाहिए। अगर सांस लेने में गंभीर रूप से समस्या हो रही हो तो व्यक्ति को अस्पताल में भर्ती कराना चाहिए जहां लक्षणों के आधार पर उनका उपचार किया जाता है।"
            ]
        }
    ]
}