{
    "url": "https://www.myupchar.com/disease/epidermolysis-bullosa",
    "title": "एपिडर्मोलिसिस बुलोसा - Epidermolysis Bullosa in Hindi",
    "intro": [
        "एपिडर्मोलिसिस बुलोसा क्या है?\nएपिडर्मोलिसिस बुलोसा दुर्लभ बीमारियोंबीमारियों का एक समूह है, जिसमें त्वचा कमजोर होने लगती है व इसमें फफोलेफफोले पड़ने लगते हैं। इस स्थिति में मामूली चोटचोट, गर्मी, रगड़ या खरोंच से भी फफोले पड़ सकते हैं। गंभीर मामलों में शरीर के अंदर जैसे मुंह या पेट के अंदर भी फफोलों की समस्या हो जाती है।\nएपिडर्मोलिसिस बुलोसा कई प्रकार का होता है, इनमें से ज्यादातर यह वंशानुगत होता है। यह स्थिति आमतौर पर शैशव अवस्था में दिखाई देने लगती है। कुछ लोगों में किशोरावस्था या वयस्कता की शुरुआत तक भी संकेत और लक्षण ​विकसित नहीं होते हैं।\nएपिडर्मोलिसिस बुलोसा का कोई इलाज नहीं है। हालांकि, इसके हल्के मामलों में उम्र के साथ सुधार हो सकता है। उपचार का फोकस छालों को ठीक करना व फफोले पड़ने से रोकना है।\n(और पढ़ें - मुंह के छालों का कारणमुंह के छालों का कारण)\nएपिडर्मोलिसिस बुलोसा के संकेत और लक्षण क्या हैं?\nएपिडर्मोलिसिस बुलोसा के प्रकार के आधार पर इसके लक्षण निर्भर करते हैं :\n\nकमजोर त्वचा, जिनमें आसानी से फफोले पड़ जाते हैं, खासकर हाथों और पैरों में\nमोटे नाखून\nमुंह और गले के अंदर फफोले\nहथेलियों और पैरों के तलवों की त्वचा मोटी होना\nखोपड़ी में फफोले, स्कार और बालों का झड़नाबालों का झड़ना\nपिंपल्सपिंपल्स\nदांतों की समस्याएं, जैसे दांतों की परत खराब होना\nनिगलने में कठिनाईनिगलने में कठिनाई\nखुजलीखुजली व दर्ददर्द होना\n\nएपिडर्मोलिसिस बुलोसा का कारण क्या है?\nएपिडर्मोलिसिस बुलोसा आमतौर पर एक वंशानुगत स्थिति है। इसमें माता या पिता किसी एक से खराब जीन उनके बच्चे में पारित हो जाता है। इस स्थिति को 'ऑटोसोमल डोमिनेंट इंहेरिटेंस' कहते हैं। हो सकता है कि माता-पिता दोनों से खराब जीन उनके बच्चे में पारित हो गया हो, इस स्थिति को 'ऑटोसोमल रिसेसिव इंहेरिटेंस' कहते हैं। या किसी अन्य कारण के वजह से भी एपिडर्मोलिसिस बुलोसा की समस्या हो सकती है।\nबता दें, त्वचा एक बाहरी परत (एपिडर्मिस) और एक अंतर्निहित परत (डर्मिस) से बनी होती है। जिस हिस्से में परतें मिलती हैं उसे 'बेसमेंट मेम्ब्रेन' कहा जाता है। एपिडर्मोलिसिस बुलोसा के प्रकार इस बात पर निर्भर करते हैं कि त्वचा की किस परत पर फफोले पड़ते हैं।\n(और पढ़ें - गले में छालेगले में छाले)\nएपिडर्मोलिसिस बुलोसा का निदान कैसे होता है?\nडॉक्टर त्वचा की जांच करके एपिडर्मोलिसिस बुलोसा का निदान कर सकते हैं। निदान की पुष्टि के लिए वे लैब टेस्टलैब टेस्ट की मदद ले सकते हैं :\n\nइम्यूनोफ्लोरेसेंट मैपिंग के लिए त्वचा की बायोप्सी : यह एक तकनीक है जिसमें प्रभावित त्वचा का एक छोटा सा नमूना निकालकर लैब में माइक्रोस्कोप से जांच की जाती है। इस टेस्ट से यह भी पता चलता है कि त्वचा के विकास के लिए आवश्यक प्रोटीनप्रोटीन कार्य कर रहे हैं या नहीं।\nजेनेटिक टेस्ट : आनुवंशिक परीक्षण का उपयोग कभी-कभी निदान की पुष्टि करने के लिए किया जाता है, क्योंकि एपिडर्मोलिसिस बुलोसा के ज्यादातर मामले वंशानुगत होते हैं। इसमें खून का एक छोटा सा नमूना लिया जाता है और विश्लेषण के लिए एक प्रयोगशाला में भेजा जाता है।\nप्रीनेटल टेस्टिंग : जिनमें एपिडर्मोलिसिस बुलोसा की समस्या फैमिली हिस्ट्री से जुड़ी है, उन मामलों में प्रीनेटल टेस्टिंग और जेनेटिक काउंसलिंग की जाती है।\n\n(और पढ़ें - जीभ के छालेजीभ के छाले)\nएपिडर्मोलिसिस बुलोसा का इलाज कैसे किया जाता है?\nयदि जीवनशैली में बदलाव और घर पर देखभाल करने से एपिडर्मोलिसिस बुलोसा से राहत नहीं मिलती है तो ऐसे में दवाएंदवाएं और सर्जरीसर्जरी मदद कर सकती हैं। कुछ बहुत जटिल मामलों में मरीज की मौत भी हो सकती है इसलिए निदान होते ही उपचार लेना शुरू करें।\n(1) दवाएं\nदर्द, खुजली और रक्तप्रवाह में संक्रमण जैसी जटिलताओं का इलाज करने में दवाएं मदद कर सकती हैं। यदि बुखार, कमजोरीकमजोरी या सूजनसूजन है तो डॉक्टर ओरल एंटीबायोटिक्सएंटीबायोटिक्स (मुंह से ली जाने वाली दवाई) लिख सकते हैं।\n(2) सर्जरी\nकुछ मामलों में सर्जरीसर्जरी की जरूरत पड़ सकती है, इनमें शामिल हैं :\n\nवाइडनिंग द एसो​फीगस : भोजन नली में फफोले और स्कार हो जाने से सिकुड़न हो सकती है, जिससे खाना मुश्किल हो जाता है, ऐसे में इस सर्जरी के माध्यम से भोजन नली को चौड़ा किया जाता है।\nप्लेसिंग अ फीडिंग ट्यूब : भोजन को सीधे पेट तक पहुंचाने के लिए पेट तक एक फीडिंग ट्यूब लगाई जाती है। इससे पोषण की कमीपोषण की कमी नहीं होती और वजन बढ़ाने में मददगार होता है।\nग्राफ्टिंग स्किन : यदि स्कार की वजह से हाथ की मूवमेंट में दिक्कत आती है तो डॉक्टर स्किन ग्राफ्ट की मदद ले सकते हैं। इसमें सर्जन प्रभावित हिस्से को ठीक करने के लिए शरीर के किसी दूसरे हिस्से से त्वचा निकालकर लगाते हैं।"
    ],
    "sections": []
}