{
    "url": "https://www.myupchar.com/disease/esophageal-ulcer",
    "title": "भोजन की नली में अल्सर - Esophageal Ulcer in Hindi",
    "intro": [
        "पेट और पाचन तंत्रपाचन तंत्र में जब घावघाव या छाले हो जाते हैं तो उसे पेप्टिक अल्सरपेप्टिक अल्सर कहा जाता है। वहीं जो पेप्टिक अल्सर ग्रासनली जिसे भोजन की नली (एसोफैगस) भी कहा जाता है, को प्रभवित करते हैं उसे एसोफैगल अल्सर कहा जाता है। भोजन की नली एक ट्यूब के समान है जो कंठ को पेट से जोड़ती है। यह एक दर्दकारक स्थिति है जो एसोफैगल के निचले हिस्से के अस्तर में घाव का कारण बनती है। \nएसोफैगल अल्सर हेलिकोबैक्टर पाइलोरी नाम के बैक्टीरियाबैक्टीरिया के कारण होने वाला संक्रमणसंक्रमण की वजह से होता है। कुछ लोगों में पेट के एसिड के एसोफैगस में पहुंच जाने के कारण भी यह समस्या देखी जा सकती है। इसके अलावा यीस्ट और अन्य वायरस के कारण हुए संक्रमण की वजह से भी यह समस्या हो सकती है।\n(और पढ़ें- पेट में अल्सर के घरेलू उपायपेट में अल्सर के घरेलू उपाय)\nजैसा कि ऊपर बताया गया है कि एसोफैगल अल्सर एक दर्दकारक स्थिति होती है, जिसका समय पर उपचार बहुत आवश्यक होता है। कुछ प्रकार की दवाओं और जीवन शैली में परिवर्तन करके एसोफैगल अल्सर को कम करने में मदद मिल सकती है। इस लेख में हम एसोफैगल अल्सर के लक्षण, कारण और इलाज के तरीकों के बारे में जानकारी दे रहे हैं।"
    ],
    "sections": [
        {
            "heading": "एसोफैगल अल्सर के लक्षण- Esophageal Ulcer Symptoms in Hindi",
            "body": [
                "एसोफैगल अल्सर के लक्षणों में मुख्य रूप से छाती में दर्दछाती में दर्द और जलन की समस्या देखने को मिलती है। यह समस्या लोगों में मध्यम से लेकर गंभीर स्तर तक की हो सकती है। इसके अलावा कुछ लोगों को एसोफैगल अल्सर के कारण स्टेर्नम (उरोस्थि) के पीछे या निचले हिस्सो में भी जलन का अनुभव हो सकता है। स्टेर्नम को ब्रेस्टबोन के नाम से भी जाना जाता है।",
                "उपरोक्त लक्षणों के अलावा एसोफैगल अल्सर के कारण निम्न प्रकार की समस्याएं भी देखने को मिल सकती हैं-",
                "• भूख न लगनाभूख न लगना",
                "• निगलने में कठिनाईनिगलने में कठिनाई",
                "• सीने में जलनसीने में जलन",
                "• जी मिचलानाजी मिचलाना",
                "• सांस लेने में कठिनाईसांस लेने में कठिनाई",
                "• गले में खराशगले में खराश",
                "• मुंह का स्वाद खट्टा होना",
                "• पेट में दर्दपेट में दर्द",
                "• उल्टी, कभी-कभी खून वाली उल्टीखून वाली उल्टी",
                "• वजन कम होना",
                "हालांकि ऐसा भी देखने को मिलता है कि कुछ लोगों में ऊपर बताए गए लक्षणों में से किसी भी लक्षण का अनुभव न हो।"
            ]
        },
        {
            "heading": "एसोफैगल अल्सर का कारण - Esophageal Ulcer Causes in Hindi",
            "body": [
                "पहले डॉक्टरों का ऐसा मानना था कि मसालेदार भोजन और तनावतनाव एसोफैगल अल्सर का कारण होते हैं। लेकिन अब इस बात की पुष्टि हो चुके है कि इस विचार में कोई सच्चाई नहीं है। हालांकि ये फैक्टर्स मौजूदा अल्सर को बढ़ाने का काम जरूर कर सकते हैं।",
                "एसोफैगल अल्सर का सबसे मुख्य कारण हेलिकोबैक्टर पाइलोरी नामक बैक्टीरिया के कारण होने वाला संक्रमण है। यह बैक्टीरिया ग्रासनली के श्लैष्मिक परत को नुकसान पहुंचाता है। इसके कारण एसोफैगस अतिसंवेदनशील हो जाता है और पेट के एसिड के संपर्क में आने पर क्षतिग्रस्त हो जाता है और एसोफैगल अल्सर की समस्या होती है।",
                "इसके अलावा गैस्ट्रोएसोफेगल रिफ्लक्स डिजीजगैस्ट्रोएसोफेगल रिफ्लक्स डिजीज (जीईआरडी) भी एसोफैगल अल्सर को जन्म दे सकता है। ​जिन लोगों को जीईआरडी की समस्या होती है उनमें अक्सर एसिड रिफ्लक्स होता है। एसिड रिफ्लक्स तब होता है जब पेट में मौजूद पदार्थ और वस्तुएं भोजन की नली में वापस आ जाती हैं। धूम्रपान, शराब का अत्यधिक  सेवन और नॉनस्टेरॉइडल एंटी-इंफ्लेमेटरी ड्रग्स (NSAIDs) जैसे- आइबूप्रोफेन का लगातार उपयोग भी एसोफैगस के श्लैष्मिक परत को नुकसान पहुंचा सकता है जिसके परिणामस्वरूप एसोफैगल अल्सर हो सकता है। विशेषज्ञों का मानना है कि आनुवंशिक स्थितियों के कारण भी कुछ लोगों को यह समस्या हो सकती है।",
                "दवाएं: कुछ दवाइयां और एंटीबायोटिकएंटीबायोटिक के कारण एसोफैगिटिस यानी एसोफैगस में सूजन की समस्या हो सकती है जो एसोफैगल अल्सर का कारण बन सकती है।",
                "संक्रमण: संक्रमण के कारण अल्सर होने की समस्या कम ही देखने को मिलती है हालांकि  कैंडिडा, हर्पीजहर्पीज और ह्यूमन पैपिलोमा वायरसह्यूमन पैपिलोमा वायरस (एचपीवी) के कारण भी एसोफैगल अल्सर की समस्या हो सकती है।",
                "जलाने वाली चोट: एसोफैगल अल्सर कुछ लोगों में चोट के कारण भी हो सकती है। अगर कोई व्यक्ति गलती से कोई ज्वलनशील पदार्थ को निगल ले तो भोजन की नली में जलन हो सकती है जिस कारण अल्सर की समस्या हो सकती है। ज्यादातर बच्चों में यह देखने को मिलता है लेकिन वयस्क जो मनोविकृतिमनोविकृति से पीड़ित हों या शराब का बहुत अधिक सेवन करते हों उन्हें भी इस प्रकार की चोट लग सकती है।"
            ]
        },
        {
            "heading": "एसोफैगल अल्सर का निदान - Diagnosis of Esophageal Ulcer in Hindi",
            "body": [
                "निम्न स्थितियों के आधार पर किसी व्यक्ति में एसोफैगल अल्सर का निदान किया जाता है-",
                "• व्यक्ति की मेडिकल हिस्ट्री।",
                "• फिजिकल टेस्ट।",
                "• भोजन नली (एसोफैगस) के अंदर देखने के लिए एंडोस्कोपी टेस्टएंडोस्कोपी टेस्ट।",
                "• बेरियम एक्स-रेएक्स-रे।",
                "उपरोक्त परीक्षणों के आधार पर यदि व्यक्ति में अल्सर का पता चलता है तो डॉक्टर अल्सरअल्सर के ऊतक का छोटा सा सैंपल लेकर उसे आगे की जांच के लिए भेज देते हैं।",
                "(और पढ़ें- मुंह में छाले के घरेलू उपायमुंह में छाले के घरेलू उपाय)"
            ]
        },
        {
            "heading": "एसोफैगल अल्सर का इलाज - Esophageal Ulcer Treatment in Hindi",
            "body": [
                "एसोफेगल अल्सर का इलाज उसके कारणों पर निर्भर करता है। यदि किसी व्यक्ति में एच.पाइलोरी के संक्रमण के कारण अल्सर का पता चलता है​ तो जीवाणुओं को मारने के लिए डॉक्टर एंटीबायोटिक्स दवाएं लिख सकते हैं। यदि समय रहते समस्याओं का पता चल जाए तो इसकी जटिलताओं को कम करना आसान हो जाता है।  एसिड रिफ्लेक्सएसिड रिफ्लेक्स के कारण अगर अल्सर की समस्या हुई तो ऐसे मामलों में उपचार की निम्न विधियों को शामिल किया जाता है-",
                "• डॉक्टर ऐंटासाडि, एच-2-रिसेप्टर ब्लॉकर्स और प्रोटॉन पंप इनहिबिटर (पीपीआई) दे सकते हैं।",
                "• पाचन में सहायता करने के लिए आहार और जीवन शैली में परिवर्तन करने की सलाह दी जा सकती है।",
                "• अल्सर के कारणों के आधार पर रोगी को एंटिफंगल या एंटीवायरल दवाएं लेने की आवश्यकता हो सकती है।",
                "• गंभीर मामलों में सर्जरीसर्जरी की आवश्यकता हो सकती है।"
            ]
        }
    ]
}