{
    "url": "https://www.myupchar.com/disease/essential-mixed-cryoglobulinemia",
    "title": "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया - Essential Mixed Cryoglobulinemia in Hindi",
    "intro": [
        "क्रायोग्‍लोबुलिनेमिया एक मेडिकल स्थिति है जो कि खून में पाए जाने वाले एक प्रोटीन क्रायोग्‍लोबुलिन के कारण होती है। क्रायोग्‍लोबुलिन असामान्य प्रोटीनप्रोटीन हैं जो कि ब्लड सैंपल को लैब के अंदर ठंडा करने पर सीरम में जम जाता है और सामान्य तापमान होने पर वापस यह सीरम में घुल जाता है।\nजब क्रायोग्‍लोबुलिन विभिन्न एंटीबॉडीजएंटीबॉडीज का मिश्रण बन जाता है और बिना किसी जरूरी कारण के शरीर में बनने लगता है, तो इस स्थिति को एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया कहा जाता है। क्रायोग्‍लोबुलिन कम तापमान पर जम जाते हैं या जेल (gel) जैसे हो जाते हैं, हालांकि इसके कारण का पता नहीं लग पाया है। ऐसा होने पर ये रक्त वाहिकाओं को अवरुद्ध कर सकते हैं। जिससे त्वचा पर चकत्तोंत्वचा पर चकत्तों से किडनी फेलियरकिडनी फेलियर जैसी अन्य कई समस्याएं हो सकती हैं।"
    ],
    "sections": [
        {
            "heading": "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया के लक्षण - Essential Mixed Cryoglobulinemia Symptoms in Hindi",
            "body": [
                "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया के लक्षण हर व्यक्ति में अलग हो सकते हैं। विभिन्न अंगों से जुड़े लक्षण भी इस बीमारीबीमारी में दिखाई दे सकते हैं। कुछ लोगों में केवल एक ही विकार के लक्षण दिखाई देते हैं वहीं कुछ लोगों में भिन्न अंगों से जुड़े लक्षण दिखाई दे सकते हैं।",
                "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया में निम्न लक्षण दिखाई देते हैं:",
                "• जोड़ों में दर्दजोड़ों में दर्द और सूजनसूजन (आर्थराइटिसआर्थराइटिस)",
                "• तिल्ली का बढ़नातिल्ली का बढ़ना",
                "• स्किन वस्क्युलिटीज़ (वाहिकाशोथवाहिकाशोथ) जिसमें त्वचा पर नीले धब्बे पड़ जाते हैं",
                "• नसों से संबंधित रोग",
                "• किडनी डिजीजकिडनी डिजीज",
                "इसके अलावा इससे निम्न स्थितियां भी पैदा हो सकती हैं:",
                "• पेट में दर्दपेट में दर्द होना",
                "• दिल का दौरादिल का दौरा पड़ना",
                "• फेफड़ों में ब्लीडिंग होना",
                "• शरीर का वजन घटना",
                "• भूख ना लगनाभूख ना लगना",
                "(और पढ़ें - जोड़ों में दर्द का आयुर्वेदिक उपचारजोड़ों में दर्द का आयुर्वेदिक उपचार)",
                "मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।"
            ]
        },
        {
            "heading": "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया के कारण - Essential Mixed Cryoglobulinemia Causes in Hindi",
            "body": [
                "मिक्स्ड क्रायोग्‍लोबुलिनेमिया विभिन्न घटकों के कारण होने वाला एक विकार है जिसका मतलब है कि इसमें कुछ अन्य विकार जैसे अनुवांशिक, वातावरण संबंधी और प्रतिरक्षा संबंधी विकारों के एक साथ होने पर मिक्स्ड क्रायोग्‍लोबुलिनेमिया के विकसित होने की संभावना हो जाती है। मिक्स्ड क्रायोग्‍लोबुलिनेमिया को पैदा करने वाले कारणों का पूरी तरह से पता नहीं चल पाया है।",
                "इसके अलावा मिक्स्ड क्रायोग्‍लोबुलिनेमिया कुछ अन्य विकारों से भी जुड़ा होता है जिनमें सिस्टमिक लुपसलुपस एरिथेमेटोसस, स्जोग्रेन रोगस्जोग्रेन रोग, ह्यूमन इम्यूनोडेफिशिएंसी वायरस (एचआईवीएचआईवी), रूमेटाइड आर्थराइटिसरूमेटाइड आर्थराइटिस शामिल हैं। इसके अलावा अन्य दुर्लभ मामलों में लिम्फोमालिम्फोमा होने पर भी यह रोग हो सकता है। 5% से भी कम मामलों में मिक्स्ड क्रायोग्‍लोबुलिनेमिया हेपेटाइटिस बीहेपेटाइटिस बी के संक्रमणसंक्रमण से जुड़ा होता है।"
            ]
        },
        {
            "heading": "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया का परीक्षण - Essential Mixed Cryoglobulinemia Diagnosis in Hindi",
            "body": [
                "मिक्स्ड क्रायोग्‍लोबुलिनेमिया का परीक्षण मुख्य रूप से मरीज के लक्षणों की पहचान करके किया जाता है। परीक्षण के दौरान मरीज का शारीरिक परीक्षण किया जाता और उनके स्वास्थ्य संबंधी संपूर्ण क्लीनिकल जांच की जाती है। इसके अलावा ब्लड टेस्टब्लड टेस्ट की मदद से क्रायोग्लोबुलिन प्रोटीन की पहचान की जाती है।",
                "(और पढ़ें - जोड़ों में दर्द की होम्योपैथी दवाजोड़ों में दर्द की होम्योपैथी दवा)"
            ]
        },
        {
            "heading": "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया का इलाज - Essential Mixed Cryoglobulinemia Treatment in Hindi",
            "body": [
                "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया का इलाज उन दवाओं के संयोजन से किया जाता है जो कि सूजन को कम करती हैं और प्रतिरक्षा प्रणाली के प्रभाव को कम करती हैं। इन दवाओं में नॉन-स्टेरॉयड एंटी-इंफ्लेमेटरी ड्रग्स (इबुप्रोफेन, एस्पिरिन), स्टेरॉयड (प्रेडनीसोन, प्रेडनीसोलोन), साइक्लोफॉस्फेमाइड (सीटोक्सिन), क्लोरामब्यूसिल (ल्युकेरन) और अज़ेथिओप्रिन (इमुरन) आदि शामिल हैं। प्लास्माफेरेसिस (हेमाफेरेसिस) एक प्रक्रिया है जिसमें क्रायोग्‍लोबुलिन को ब्लड सीरम से अलग करने के लिए सीरम को फ़िल्टर किया जाता है, ऐसा गंभीर लक्षण दिखाई देने पर किया जाता है।",
                "कुछ अध्ययनों के अनुसार हेपेटाइटिस सीहेपेटाइटिस सी वायरस से ग्रस्त मरीजों में इंटरफेरॉन-अल्फा का प्रयोग लाभदायी साबित हुआ है। ऐसा सामान्य रोगों से पीड़ित या उन लोगों में भी देखा गया है, जिन्हें किसी रोग का इम्यून सप्रेशन ट्रीटमेंट मिलने पर फिर से उसी रोग के लक्षण दिखाई दे रहे हों।"
            ]
        },
        {
            "heading": "एसेंशियल मिक्स्ड क्रायोग्‍लोबुलिनेमिया की जटिलताएं - Essential Mixed Cryoglobulinemia Risk Ractor in Hindi",
            "body": [
                "इस रोग के बारे में पहले से अनुमान नहीं लगाया जा सकता है। किडनी क्षतिग्रस्त होनाकिडनी क्षतिग्रस्त होना एक गंभीर स्थिति हो सकती है और कुछ रिपोर्ट्स के अनुसार किडनी का पूरी तरह से फेलियर 10% मरीजों में होता है। मृत्यु आमतौर पर गंभीर हृदय रोगोंहृदय रोगों, संक्रमण या ब्रेन हेमरेजब्रेन हेमरेज से भी हो सकती है।"
            ]
        }
    ]
}