{
    "url": "https://www.myupchar.com/disease/essential-tremor",
    "title": "एसेंशियल ट्रेमर - Essential Tremor in Hindi",
    "intro": [
        "एसेंशियल ट्रेमर क्या है?\nएसेंशियल ट्रेमर को बिनाइन एसेंशियल ट्रेमर के रूप में भी जाना जाता है। यह नर्वस सिस्टम ब्रेन डिसऑर्डर (नसों से संबंधित मस्तिष्क का एक विकार) है, जिसमें शरीर का कोई हिस्सा अनियंत्रित तरह से कांपने लगता है।\nजब शरीर का कोई हिस्सा व्यक्ति की इच्छा के बिना कांपने लगता है तो इस स्थिति को ट्रेमर कहते हैं। इस बीमारीबीमारी से सबसे ज्यादा हाथ व फोरआर्म (कोहनी और कलाई के बीच का हिस्सा) प्रभावित होता है। हालांकि, यह शरीर के निम्नलिखित हिस्सों को भी प्रभावित कर सकता है:\n\nसिर\nचेहरा\nजीभ\nगर्दन\nधड़\n\nकुछ दुर्लभ मामलों में, पैर और टांग में भी कंपन्न हो सकता है। हालांकि, ट्रेमर्स को ट्रिगर करने वाली किसी भी अंतर्निहित स्थिति का पता नहीं चल पाया है। यह बीमारी किसी भी उम्र में शुरू हो सकती है, लेकिन यह ज्यादातर वृद्ध लोगों को प्रभावित करती है।\nएसेंशियल ट्रेमर एक आम विकार है। यह जानलेवा नहीं है और इससे कोई गंभीर स्वास्थ्य समस्या नहीं होती है। हालांकि, कांपने की वजह से दैनिक गतिविधियां करने जैसे कि खाने-पीने में दिक्कत हो सकती है।\nएसेंशियल ट्रेमर के लक्षण\nइस बीमारी के संकेतों व लक्षणों में शामिल है:\n\nयह धीरे-धीरे शुरू होते हैं व आमतौर पर शरीर के एक हिस्से को अधिक प्रभावित करते हैं\nशारीरिक गतिविधि करने या चलने पर लक्षण बढ़ जाते हैं \nआमतौर पर यह स्थिति पहले हाथों (एक या दोनों हाथ) को प्रभावित करती है\nप्रभावित व्यक्ति का सिर \"हां\" या \"नहीं\" कहने के मोशन में बार-बार हिल सकता है\nभावनात्मक तनावतनाव, थकानथकान, कैफीनकैफीन या ज्यादा ठंडे या गर्म तापमान में रहने की वजह से लक्षण बढ़ सकते हैं \n\nएसेंशियल ट्रेमर का कारण\nएसेंशियल ट्रेमर के सटीक कारण के बारे में अभी तक पता नहीं चल पाया है। वैज्ञानिकों को इस बीमारी का कोई अनुवांशिक या पर्यावरणीय कारण नहीं मिला है। शराब की लतशराब की लत, हाइपरथायराइड (जब थायरॉयडथायरॉयड ग्रंथि 'थायरोक्सिन हार्मोन' का बहुत अधिक उत्पादन करने लगती है), स्ट्रोकस्ट्रोक और विभिन्न नसों से संबंधित स्थितियों की वजह से ट्रेमर हो सकते हैं।\nहालांकि, इन ट्रेमर को एसेंशियल ट्रेमर नहीं कहा जा सकता है। इंस्टीट्यूट ऑफ न्यूरोलॉजिकल डिसऑर्डर एंड स्ट्रोक (एनआईएनडीएस) के शोध से पता चला है कि, मस्तिष्क के कुछ हिस्सों में बदलाव होने से एसेंशियल ट्रेमर की समस्या हो सकती है। फिलहाल इस विषय पर शोध जारी है।\nएसेंशियल ट्रेमर के जोखिम कारक\n40 वर्ष की उम्र के बाद इस बीमारी के होने की संभावना अधिक रहती है। इसके अलावा जेनेटिक कारण भी जोखिम को बढ़ा सकते हैं। एसेंशियल ट्रेमर जेनेटिक भी हो सकता है लेकिन यह स्थिति उन लोगों को भी प्रभावित कर सकती है जिनके परिवार में किसी को भी ये बीमारी न रही हो। जब एसेंशियल ट्रेमर फैमिली हिस्ट्री (मरीज और उसके परिवार के सदस्यों में रहे विकारों एवं बीमारियों का रिकॉर्ड) की वजह से नहीं होता है तो इसे फैमिलियर ट्रेमर कहा जाता है।\nएसेंशियल ट्रेमर का इलाज\nएसेंशियल ट्रेमर का कोई इलाज नहीं है, लेकिन इसके लक्षणों को नियंत्रित व धीमा किया जा सकता है। कुछ ऐसे उपचार भी मौजूद हैं, जो लक्षणों को दूर करने में मदद कर सकते हैं। यदि लक्षण ज्यादा गंभीर नहीं हैं तो आपको इलाज की आवश्यकता नहीं हो सकती है, लेकिन यदि लक्षण गंभीर हैं और रोजमर्रा की गतिविधियां प्रभावित हो रही हैं, तो ऐसे में डॉक्टर इलाज करवाने की सलाह दे सकते हैं। इस स्थिति के इलाज के विकल्पों में शामिल हैं:\n\nदवाइयां\n\nबीटा-ब्लॉकर्स, जैसे प्रोप्रानोलोलप्रोप्रानोलोल जो एड्रेनालाईन (एक तरह का हार्मोनहार्मोन) को सीमित कर कंपन्न की स्थिति को खराब होने से रोकती हैं\nब्लड प्रेशर की दवाइयांदवाइयां, जैसे फ्लुनारिजिन जो एड्रेनालाईन को सीमित करती हैं\nदौरेदौरे रोकने वाली दवाइयां, जैसे कि प्राइमिडोन, जो नसों से जुड़ी कोशिकाओं की उत्तेजना को कम करने का काम करती हैं\nमाइल्ड ट्रैंक्विलाइजर (डरडर और चिंताचिंता को कम करने वाले), जैसे अल्प्राजोलमअल्प्राजोलम भी एक विकल्प है\r\n\t\t \n\n\nथेरेपी\r\n\tतालमेल बैठाने व मांसपेशियों के नियंत्रण में सुधार लाने के लिए फिजियोथेरेपीफिजियोथेरेपी की मदद ले सकते हैं। इसके अलावा मांसपेशियों को कमजोर करने और कंपन्न को कम या बंद करने के लिए बोटॉक्स इंजेक्शनबोटॉक्स इंजेक्शन भी दिए जा सकते हैं।\r\n\t \nसर्जरी\r\n\tजब अन्य उपचार की मदद से राहत नहीं मिल पाती है, तो सर्जरीसर्जरी की मदद ली जा सकती है। सर्जरी के विकल्पों में डीप ब्रेन स्टिमुलेशन और स्टीरियोटैक्टिक रेडियो सर्जरी शामिल है।\n\nअक्सर लोग हाथ या शरीर के किसी भी हिस्से में कंपन्न को इतनी गंभीरता से नहीं लेते हैं लेकिन अगर आपको ये प्रॉब्लम बार-बार या लगातार हो रही है तो आपको एक बार डॉक्टर से परामर्श जरूर कर लेना चाहिए।"
    ],
    "sections": []
}