{
    "url": "https://www.myupchar.com/disease/fabry-disease",
    "title": "फैब्री रोग - Fabry Disease in Hindi",
    "intro": [
        "फैब्री रोग क्या है?\nफैब्री रोगरोग एक अनुवांशिक बीमारी है। इसके कई अलग-अलग लक्षण हो सकते हैं, जिसमें हाथ और पैर में दर्दपैर में दर्द व विशेष प्रकार के चकत्तेचकत्ते शामिल हैं। जब यह बीमारी किसी व्यक्ति को होती है, तो शरीर में एक प्रकार का वसायुक्त पदार्थ शरीर में जमने लगता है, जिसे ग्लोबोट्रायोसेलेराइड कहा जाता है। यह रक्त वाहिकाओं को पतला (संकीर्ण) कर देता है, जिससे त्वचा, किडनी, हृदय, मस्तिष्क और तंत्रिका तंत्र को नुकसान पहुंच सकता है। फैब्री बीमारी को \"स्टोरेज डिसऑर्डर\" भी कहा जाता है। आमतौर पर इस बीमारी की शुरुआत बचपन में ही हो जाती है और महिलाओं की तुलना में यह बीमारी पुरुषों में ज्यादा होती है। हालांकि इस बीमारी का इलाज संभव है और इलाज के दौरान प्रभावित व्यक्ति दिन-ब-दिन बेहतर महसूस कर सकता है। \nफैब्री बीमारी के लक्षण\nइस बीमारी के निम्न लक्षण हैं:\n\nहाथ-पैर में दर्द और जलन, जो व्यायामव्यायाम करने, बुखारबुखार और गर्म वातावरण या थकानथकान की स्थिति में बदतर हो जाती है।\nघुटनों और नाभि के बीच छोटे, गहरे लाल धब्बेलाल धब्बे \nधुंधला दिखनाधुंधला दिखना\nबहरापनबहरापन\nकान बजनाकान बजना (कान में घंटी बजने की आवाज आना)\nसामान्य से कम पसीना आना\nखाने के ठीक बाद पेट दर्दपेट दर्द, मल त्याग करने की इच्छा होना\n\nफैब्री बीमारी पुरुषों में अधिक गंभीर समस्याएं पैदा कर सकती है जैसे:\n\nहार्ट अटैकहार्ट अटैक या स्ट्रोकस्ट्रोक की अधिक संभावना\nगुर्दे से जुड़ी गंभीर समस्याएं, जिसमें किडनी फेलकिडनी फेल होना भी शामिल है\n\nफैब्री बीमारी के कारण\nयह बीमारी माता-पिता से जीन के माध्यम से बच्चों में आती है। इस बीमारी में परेशान करने वाली बात यह है कि शरीर अल्फा-गैलेक्टोसिडेज ए नामक एंजाइमएंजाइम नहीं बना पाता है। यह एंजाइम शरीर के लिए बहुत जरूरी है क्योंकि यह शरीर में तेलतेल, वैक्स और फैटी एसिड जैसे वसायुक्त पदार्थों को जमने नहीं देता है। जब कोई व्यक्ति इस बीमारी से ग्रसित होता है, तो इसके दो कारण हो सकते हैं - या तो जन्म से ही उस व्यक्ति में यह एंजाइम नहीं है या फिर उसके शरीर में वह एंजाइम सही तरीके से काम नहीं कर पा रहा है। ऐसा जीएलए नामक जीन में गड़बड़ी के कारण होता है।\nफैब्री बीमारी का इलाज\nइस बीमारी के इलाज के लिए दो विकल्प उपलब्ध हैं जिसमें से एक एंजाइम रिप्लेसमेंट थेरेपी (ईआरटी) है। इस थेरेपी से उस एंजाइम को बदल दिया जाता है जो शरीर में नहीं बन पा रहा है या सही ढंग से काम नहीं कर पा रहा है। यह शरीर को फैटी पदार्थों को तोड़ने में मदद करने के साथ-साथ उन्हें ठीक तरह से काम करने देता है। इसके अलावा यह दर्ददर्द और अन्य लक्षणों को कम करने में भी मददगार है। इसके लिए मरीज को डॉक्टर के पास जाकर हर हफ्ते एंजाइम का इंजेक्शनइंजेक्शन लगवाना होगा।\r\nदूसरा और नया विकल्प माइगलास्टैट (गैलाफोल्ड) दवा है। यह ईआरटी से भिन्न है, यह उन एंजाइमों को संतुलित करने का काम करता है जो ठीक तरह से काम नहीं कर पा रहे हैं। यह शरीर के अंगों पर रोग के प्रभाव को कम करने में भी मदद कर सकता है। डॉक्टर आपको निम्न सुझाव दे सकते हैं:\n\nदर्द से राहत पाने के लिए दवाएं (डॉक्टर की सलाह या बिना सलाह के दोनों)\nपेट के रोगपेट के रोग की दवा\nअनियमित दिल की धड़कनअनियमित दिल की धड़कन या हृदय से जुड़ी अन्य समस्याओं के लिए खून को पतला करने वाली दवा या अन्य दवाइयांदवाइयां\nबीपी की दवा, जो किडनी के लिए भी फायदेमंद है"
    ],
    "sections": []
}