{
    "url": "https://www.myupchar.com/disease/facial-paralysis",
    "title": "चेहरे का लकवा - Facial Paralysis in Hindi",
    "intro": [
        "चेहरे का लकवा क्या है?\nजब नसों में किसी प्रकार की क्षति के कारण चेहरे की मांसपेशियों का हिलना-डुलना (जैसे हंसना, बोलना और मुंह खोलना आदि) कम हो जाता है तो इस स्थिति को चेहरे का लकवालकवा या फेसियल पैरालिसिस (Facial paralysis) कहा जाता है। इससे चेहरे की मांसपेशियां कमजोर या लटकी हुई दिखाई देती हैं। यह चेहरे के एक या दोनों तरफ हो सकता है। चेहरे की मांसपेशियों में लकवा मारने के कुछ सामान्य कारणों में निम्न शामिल हो सकते हैं:\n\nचेहरो की नसों में सूजन, लालिमा या संक्रमणसंक्रमण होना\nसिर पर चोट लगना (या सिर पर कुछ जोर से लगना)\nसिर में या गर्दन में ट्यूमर बनना (और पढ़ें - ब्रेन ट्यूमर का इलाजब्रेन ट्यूमर का इलाज)\nस्ट्रोकस्ट्रोक\n\nचेहरे का लकवा अचानक से (उदाहरण के लिए बेल्स पाल्सीबेल्स पाल्सी के मामलों में) या धीरे-धीरे (गले या सिर में ट्यूमर होने के मामलों में) विकसित हो सकता है। चेहरे का लकवा थोड़े समय तक या लंबे समय तक भी रह सकता है, यह उसके कारण पर निर्भर करता है। \n(और पढ़ें - सिर पर चोट लगने का इलाजसिर पर चोट लगने का इलाज)"
    ],
    "sections": [
        {
            "heading": "चेहरे के लकवे के लक्षण - Facial Paralysis Symptoms in Hindi",
            "body": [
                "### चेहरे का लकवे में कौन से लक्षण होते हैं?",
                "इसके लक्षणों में निम्न शामिल हैं:",
                "### बेल्स पाल्सी (Bell’s palsy):",
                "वैसे तो चेहरे का लकवा एक भयानक स्थिति होती है लेकिन हमेशा इसका यही मतलब नहीं होता है कि आपको स्ट्रोक हो गया है। चेहरे के लकवे का परीक्षण ज्यादातर बेल्स पाल्सी के रूप में किया जाता है। बेल्स पाल्सी के लक्षण निम्न लक्षणों के साथ शामिल हो सकते हैं:",
                "• चेहरे की एक तरफ लकवा मारना (चेहरे की दोनों तरफ बहुत ही दुर्लभ मामलों में प्रभावित होती है)",
                "• लकवे से प्रभावित हिस्से वाली पलक को झपकाने पर नियंत्रण न रहना",
                "• प्रभावित हिस्से वाली आंख से आंसू कम आना (और पढ़ें - आँखों के सूखेपन के घरेलू उपायआँखों के सूखेपन के घरेलू उपाय)",
                "• प्रभावित हिस्से से मुंह लटका हुआ प्रतीत होना",
                "• स्वाद महसूस करने की भावना में बदलाव",
                "• अस्पष्ट रूप से बोलना (और पढ़ें - बोलने में कठिन का इलाजबोलने में कठिन का इलाज)",
                "• मुंह से लार टपकना",
                "• कान में दर्दकान में दर्द या कान के पीछे दर्द महसूस होना",
                "• प्रभावित हिस्से में आवाज के प्रति अतिसंवेदनशीलता होना (आवाज सहन ना कर पाना)",
                "• खाने या पीने में कठिनाई",
                "(और पढ़ें - निगलने में कठिनाई का कारणनिगलने में कठिनाई का कारण​)",
                "### स्ट्रोक:",
                "स्ट्रोक से ग्रस्त लोगों को अक्सर बेल्स पाल्सी से जुड़े लक्षणों के समान लक्षण महसूस होते हैं। हालांकि स्ट्रोक में आमतौर पर कुछ अतिरिक्त लक्षण भी महसूस होते हैं जो बेल्स पाल्सी में महसूस नहीं होते। बेल्स पाल्सी से जुड़े लक्षणों के अलावा स्ट्रोक में महसूस होने वाले कुछ अतिरिक्त लक्षण निम्न हैं:",
                "• चेतना के स्तर में बदलाव (और पढ़ें - बेहोश होने पर प्राथमिक उपचारबेहोश होने पर प्राथमिक उपचार)",
                "• उलझन या भ्रम महसूस होना (और पढ़ें - भ्रम का इलाजभ्रम का इलाज)",
                "• चक्कर आना (और पढ़ें - चक्कर आने का इलाजचक्कर आने का इलाज)",
                "• शारीरिक तालमेल (Coordination) में कमी",
                "• मिर्गी के दौरेमिर्गी के दौरे (और पढ़ें - मिर्गी से बचने के उपायमिर्गी से बचने के उपाय)",
                "• दृष्टि में बदलाव होना",
                "• शरीर की एक तरफ की बाजू और टांग में कमजोरी महसूस होना",
                "(और पढ़ें - टांग की कमजोरी दूर करने के उपायटांग की कमजोरी दूर करने के उपाय)",
                "कभी-कभी स्ट्रोक से ग्रस्त लोगों में भी अपने प्रभावित हिस्से वाली पलकें झपकाने और आइब्रो (भौंहें) हिलाने की क्षमता होती है। यह बेल्स पाल्सी में नहीं होता।",
                "कभी-कभी स्ट्रोक व चेहरे के लकवे के अन्य कारणों में अंतर स्पष्ट करना कठिन होता है। यदि आपको किसी में चेहरे का लकवा होने के लक्षण महसूस हो रहे हैं तो उसको जल्द से जल्द डॉक्टर के पास लेकर जाना ही सबसे अच्छा विचार है।",
                "यदि आपको या आपकी जान पहचान के किसी व्यक्ति में आपको चेहरे का लकवा मारने जैसे लक्षण विकसित होते हुए दिखाई दे रहे हैं तो बिलकुल भी देरी ना करते हुए डॉक्टर से संपर्क करें।",
                "(और पढ़ें - लकवाग्रस्त आन्त्रावरोध का इलाजलकवाग्रस्त आन्त्रावरोध का इलाज)"
            ]
        },
        {
            "heading": "चेहरे के लकवे के कारण और जोखिम कारक - Facial Paralysis Causes & Risk Factors in Hindi",
            "body": [
                "### चेहरे में लकवा क्यों मारता हैं?",
                "चेहरे में लकवा मारने के कारणों में निम्न स्थितियां शामिल हैं:",
                "### बेल्स पाल्सी:",
                "हालांकि इस मामले में भारत के पास कोई आंकड़े उपलब्ध नहीं है लेकिन अमेरिका के नेशनल इंस्टीट्यूट ऑफ न्यूरोलॉजिकल डिसऑर्डर एंड स्ट्रोक (National Institute of Neurological Disorders and Stroke) के अनुसार बेल्स पाल्सी, चेहरे के लकवे का सबसे आम कारण है।",
                "यह स्थिति चेहरे की नसों में सूजन व लालिमा पैदा कर देती है जिस कारण से चेहरे के एक तरफ की मांसपेशियां लटक जाती है और कमजोर पड़ जाती हैं। (और पढ़ें - नसों की कमजोरी का इलाजनसों की कमजोरी का इलाज)",
                "बेल्स पाल्सी के सटीक कारण का किसी को पता नहीं होता। इसका कारण चेहरे की नसों में वायरल इन्फेक्शनवायरल इन्फेक्शन होने से जुड़ा हो सकता है। लेकिन अच्छी बात ये है कि बेल्स पाल्सी से ग्रस्त ज्यादातर लोग 6 महीने के अंदर पूरी तरह से ठीक हो जाते हैं। (और पढ़ें- वायरल बुखार का उपचारवायरल बुखार का उपचार)",
                "### स्ट्रोक:",
                "स्ट्रोक, चेहरे का लकवा पैदा करने वाला सबसे गंभीर कारण है। स्ट्रोक के दौरान चेहरे का लकवा तब होता है चेहरे की मांसपेशियों को कंट्रोल करने वाली नसें मस्तिष्क में क्षतिग्रस्त हो जाती हैं। स्ट्रोक के प्रकार के आधार पर मस्तिष्क की कोशिकाएं या तो ऑक्सीजन की कमी के कारण क्षतिग्रस्त होती हैं या फिर अत्यधिक खून बहने के कारण मस्तिष्क में अत्यधिक दबाव होने के कारण होती है। इन दोनों मामलों में मस्तिष्क की कोशिकाएं एक ही मिनट में नष्ट हो जाती हैं।",
                "### अन्य कारण:",
                "चेहरे की मांसपेशियों में कमजोरी व लकवा पैदा करने वाले अन्य कारणों में निम्न शामिल हो सकते हैं:",
                "• खोपड़ी की हड्डी में फ्रैक्चर या चोट (और पढ़ें - हड्डी टूटने का इलाजहड्डी टूटने का इलाज)",
                "• चेहरे पर चोट लगना",
                "• सिर या गर्दन में ट्यूमर होना",
                "• मध्य कान संक्रमणकान संक्रमण (Middle ear infection) या अन्य कान संबंधी चोटें (और पढ़ें - कान बंद होने का इलाजकान बंद होने का इलाज)",
                "• लाइम रोगलाइम रोग, यह बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण से जुड़ा रोग होता है जो मनुष्यों में कीट आदि के काटने से फैलता है।",
                "• रामज़े-हंट सिंड्रोम (Ramsay-Hunt Syndrome), यह फिर से सक्रिय होने वाली एक वायरल स्थिति होती है जो चेहरे की नसों को प्रभावित करती है।",
                "• स्व-प्रतिरक्षित रोग जैसे मल्टीपल स्क्लेरोसिसमल्टीपल स्क्लेरोसिस जो मस्तिष्क और रीढ की हड्डी को प्रभावित करता है, जीबीएस (Guillain-Barré syndrome) यह रोग तंत्रिका प्रणाली को प्रभावित करता है। (और पढ़ें - रीढ़ की हड्डी में ट्यूमर का इलाजरीढ़ की हड्डी में ट्यूमर का इलाज)",
                "कुछ बच्चों में जन्म से ही अस्थायी रूप से चेहरे का लकवा हो सकता है। इस स्थिति से ग्रस्त 90 प्रतिशत बच्चे बिना इलाज के अपने आप ठीक हो जाते हैं। मोबियस सिंड्रोम (Moebius syndrome) और मेलकरसन-रोसेंथल सिंड्रोम (Melkersson-Rosenthal syndrome) जैसी कुछ जन्मजात समस्याओं के कारण भी बच्चों को जन्म के दौरान चेहरे का लकवा हो सकता है।",
                "(और पढ़ें - रिकेटसियल संक्रमण का इलाजरिकेटसियल संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "चेहरे के लकवे का परीक्षण - Diagnosis of Facial Paralysis in Hindi",
            "body": [
                "### चेहरे के लकवे का परीक्षण कैसे किया जाता है?",
                "जो भी लक्षण आप महसूस कर रहे हैं निश्चित रूप से उन्हें डॉक्टर को बता दें और यदि आपको कोई और बीमारी या समस्या है तो उसके बारे में भी डॉक्टर को जानकारी दें।",
                "(और पढ़ें - लैब टेस्ट लिस्टलैब टेस्ट लिस्ट)",
                "डॉक्टर आपको आपके चेहरे की मांसपेशियों को हिलाने की कोशिश करने के लिए कह सकते हैं, जैसे अपनी आइब्रो को हिलाना, आंख बंद करना, मुस्काराना और त्योरी चढ़ाना (Frowning) आदि की कोशिश। इलेक्ट्रोमायोग्राफी (Electromyography) इमेजिंग स्कैन और ब्लड टेस्टब्लड टेस्ट आदि टेस्ट यह जानने में आपके डॉक्टर की मदद कर सकते हैं कि आपका चेहरा लकवाग्रस्त क्यों हुआ है।",
                "(और पढ़ें - पैप स्मीयर टेस्टपैप स्मीयर टेस्ट)",
                ""
            ]
        },
        {
            "heading": "चेहरे के लकवे का इलाज - Facial Paralysis Treatment in Hindi",
            "body": [
                "### चेहरे के लकवे का इलाज कैसे किया जाता है?",
                "### बेल्स पाल्सी का इलाज:",
                "बेल्स पाल्सी से ग्रस्त ज्यादातर लोग बिना इलाज की मदद के अपने आप ठीक हो जाते हैं। हालांकि अध्ययनों से पता चलता है कि ओरल स्टेरॉयड (जैसे कि प्रोडनीसोन) और एंटीवायरल दवाएं लेना आपके पूरी तरह से ठीक होने की संभावनाओं को बढ़ा सकती हैं। कुछ शारीरिक थेरेपी हैं जो आपकी मांसपेशियों को मजबूत बनाती हैं और स्थिर रूप से क्षतिग्रस्त होने से रोकथाम करती हैं।",
                "(और पढ़ें - हड्डियों को मजबूत कैसे बनाएंहड्डियों को मजबूत कैसे बनाएं)",
                "जो लोग पूरी तरह से ठीक नहीं हो पाते, कॉस्मेटिक सर्जरीसर्जरी की मदद से ठीक से खुलने व बंद ना होने वाली पलकों और टेढ़ी मुस्कुराहट जैसी स्थितियों को ठीक किया जा सकता है।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "आंख क्षतिग्रस्त होना चेहरे के लकवे से होने वाला सबसे बड़ा संभावित खतरा होता है। बेल्स पाल्सी एक या दोनों तरफ की आंखों को पूरी तरह से बंद होने से रोक सकती है। जब पलकें सामान्य रूप से झपकने ना पाएं तो कॉर्निया सूखने लग जाता है या आंख में अन्य बाहरी कण आदि जाने लगते हैं जो आंख को स्थिर रूप से क्षतिग्रस्त कर सकते हैं।",
                "(और पढ़ें - आंख की रोशनी बढ़ाने के उपायआंख की रोशनी बढ़ाने के उपाय)",
                "जिन लोगों को चेहरे का लकवा मार जाता है उनको दिन में कई बार आर्टिफिशियल टीयर (कृत्रिम आंसू) का उपयोग करना चाहिए और रात के समय अपनी आंखों के लिए लुब्रिकेंट्स (चिकनाई पैदा करने वाले पदार्थ) का उपयोग करना चाहिए। इसके अलावा आंखों को सुरक्षित व नम रखने के लिए विशेष प्लास्टिक मोइश्चर चैम्बर (Plastic moisture chamber) पहनने की आवश्यकता पड़ सकती है।",
                "### स्ट्रोक का इलाज:",
                "स्ट्रोक के कारण होने वाले चेहरे की पाल्सी का इलाज आम तरह के स्ट्रोक के इलाज के समान ही होता है। यदि आपको हाल ही में स्ट्रोक हुआ है तो आपके लिए एक विशेष स्ट्रोक थेरेपी का इस्तेमाल किया जाता है जिसकी मदद से स्ट्रोक पैदा करने वाले खून के थक्केखून के थक्के को नष्ट कर दिया जाता है। यदि स्ट्रोक काफी पहले हुआ है तो डॉक्टर भविष्य में होने वाली मस्तिष्क की क्षति की रोकथाम करने वाली दवाओं से आपका इलाज करते हैं। स्ट्रोक एक बहुत ही संवेदनशील स्थिति है यदि आपको या आपके जान पहचान के किसी व्यक्ति को यह समस्या है तो जितना जल्दी हो सके उनको डॉक्टर के पास लेकर जाना चाहिए।",
                "(और पढ़ें - थेरेपी के प्रकारथेरेपी के प्रकार)",
                "### अन्य प्रकार के चेहरे के लकवे का इलाज:",
                "अन्य कारणों से होने वाले चेहरे के लकवे के लिए सर्जरी फायदेमंद हो सकती है। सर्जरी की मदद से चेहरे की क्षतिग्रस्त नसों और मांसपेशियों की मरम्मत की जा सकती है या उनको बदला जा सकता है और ट्यूमर आदि को निकाल दिया जाता है। पलकों को बंद होने में मदद करने के लिए ऊपरी पलक पर सर्जरी की मदद से थोड़ा वजन बढ़ा दिया जाता है।",
                "(और पढ़ें - मांसपेशियों को मजबूत करने के उपायमांसपेशियों को मजबूत करने के उपाय)",
                "कुछ लोगों में लकवा के अलावा कुछ अन्य मांसपेशियों में अनियंत्रित रूप से गति (Uncontrolled muscle movements) महसूस होती है। मांसपेशियों को स्थिर बनाने वाले बोटोक्स (बोटुलिनम टॉक्सिन) के इंजेक्शन और साथ ही साथ फिजिकल थेरेपी इस स्थिति में मदद कर सकती हैं।",
                "(और पढ़ें - मांसपेशियों में ऐंठन के लिए उपचारमांसपेशियों में ऐंठन के लिए उपचार)"
            ]
        }
    ]
}