{
    "url": "https://www.myupchar.com/disease/familial-dysautonomia",
    "title": "फेमिलियल डिसऑटोनोमिया (तंत्रिका कोशिकाओं को नुकसान पहुंचना) - Familial Dysautonomia in Hindi",
    "intro": [
        "फेमिलियल डिसऑटोनोमिया क्या है?\nफेमिलियल डिसऑटोनोमिया एक अनुवांशिक विकार है, जो कुछ तंत्रिका कोशिकाओं के जीवित रहने की अवधि और विकास को प्रभावित करता है। यह विकार ऑटोनोमिक नर्वस सिस्टम (एएनएस) की कोशिकाओं को नुकसान पहुंचाता है।\nएएनएस हार्ट रेट (हृदय की गति), पाचन, सांस लेने की गति, आंखों की पुतलियों की प्रतिक्रिया, पेशाब और यौन उत्तेजना जैसे कार्यों को नियंत्रित करता है। यह सेंसरी नर्वस सिस्टम (एसएनएस) को भी प्रभावित करता है, जो इंद्रियों से संबंधित कार्यों जैसे कि स्वाद और दर्ददर्द, गर्मी एवं ठंड को महसूस करने की क्षमता को नियंत्रित करता है।\nफेमिलियल डिसऑटोनोमिया को हेरिडिटरी सेंसरी और ऑटोनोमिक न्यूरोपैथी टाइप -III भी कहा जाता है।\nफेमिलियल डिसऑटोनोमिया के लक्षण\nइस बीमारी के लक्षण हर व्यक्ति में भिन्न हो सकते हैं, जैसे कि:\n\nनिगलने में कठिनाईनिगलने में कठिनाई \nबार-बार गला घुटने जैसा महसूस होना \nबार-बार उल्टीउल्टी आना\nधीमी गति से वजन बढ़ना\nबार-बार फेफड़ों में संक्रमणफेफड़ों में संक्रमण होना\nबच्चे के रोने पर आंसू न आना\nकॉर्नियल अल्सरकॉर्नियल अल्सर (आंख के कॉर्निया में होने वाला घावघाव)\nत्वचा पर लाल धब्बे और अत्यधिक पसीना आना, खासकर बच्चे के खाने या उत्साहित होने पर\nबीच-बीच में सांस रुकना जिससे बेहोशीबेहोशी हो सकती है\nनाक से आवाज आना\nविकास में देरी आना, विशेष रूप से चलने में कठिनाई\nरीढ़ की हड्डी में टेढ़ापनरीढ़ की हड्डी में टेढ़ापन (स्कोलियोसिस) \nशरीर का तापमान असामान्य रूप से घटना या बढ़ना और बीपी में भी उतार-चढ़ाव आना\nदिल की धड़कन असामान्य रूप से तेज, धीमी या अनियमित होना\nपेशाब न रोक पानापेशाब न रोक पाना\nप्यूबर्टी में देरीप्यूबर्टी में देरी, विशेषकर लड़कियों में\nरिफ्लेक्सेस (छूने पर उस अंग का प्रतिक्रिया देना) में कमी\n\r\n\tमोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।\n\nफेमिलियल डिसऑटोनोमिया के कारण\nचूंकि, यह बीमारीबीमारी अनुवांशिक है इसलिए परिवार के सदस्यों से व्यक्ति को होती है। इस स्थिति के विकसित होने में व्यक्ति को अपने माता-पिता से ही दोषपूर्ण जीन मिला होता है।\nयह जीन में गड़बड़ी के कारण होता है एवं यह दुर्लभ बीमारी है। ईएलपी1 नामक जीन में गड़बड़ी की वजह से फेमिलियल डिसऑटोनोमिया होता है। ईएलपी1 जीन पूरे शरीर में मौजूद विभिन्न प्रकार की कोशिकाओं सहित मस्तिष्क की कोशिकाओं में पाए जाने वाले प्रोटीन को बनाने के निर्देश देता है।\nफेमिलियल डिसऑटोनोमिया का निदान\nअनुवांशिक या दुर्लभ बीमारी का निदान करना चुनौतीपूर्ण हो सकता है। डॉक्टर निदान के लिए मरीज की फैमिली हिस्ट्री (मरीज और उसके परिवार के सदस्यों में रहे विकारों एवं बीमारियों का रिकॉर्ड), लक्षणों, शारीरिक जांच और लैब टेस्टलैब टेस्ट के परिणाम देखते हैं।\nफेमिलियल डिसऑटोनोमिया का इलाज\nफेमिलियल डिसऑटोनोमिया पैदा करने वाले जीन में आई गड़बड़ी को ठीक करने का कोई तरीका नहीं है। इस बीमारी के इलाज में बच्चे को लक्षणों से राहत दिलाने और जटिलताओं को रोकने पर ध्यान दिया जाता है। इसके उपचार में निम्न विकल्प शामिल हैं:\n\nफीडिंग ट्यूब या गैस्ट्रोटोमी -\r\n\tये एक सर्जरीसर्जरी है जिसमें फीडिंग ट्यूब लगाई जाती है ताकि खाने और तरल पदार्थों को फेफड़ों में जाने से रोका जा सके और फीडिंग (खाने में) में सुधार लाया जा सके।\r\n\t \nमिथाइलसेलूलोज आई ड्रॉप - \r\n\tइनका उपयोग आंखों में सूखापनआंखों में सूखापन और आंखों में जलनआंखों में जलन की स्थिति में किया जाता है। ये आंखों को नमी देती हैं और कॉर्निया में अल्सर होने से रोकती हैं।\r\n\t \nदवाइयां - \r\n\tउल्टी, हाई बीपीहाई बीपी और मूत्राशय के कार्य को नियंत्रित करने के लिए दवाएं।\r\n\t \nसर्जरी - \r\n\tस्कोलियोसिस को ठीक करने के लिए सर्जरी।\n\nइस बीमारी के इलाज में बच्चे और उसके परिवार की काउंसलिंग करने से भी मदद मिलती है। इसमें बच्चे और उसके परिवार को बीमारी से लड़ने और इलाज के लिए मानसिक रूप से तैयार किया जाता है।"
    ],
    "sections": []
}