{
    "url": "https://www.myupchar.com/disease/farbers-disease",
    "title": "फार्बर रोग - Farber's Disease in Hindi",
    "intro": [
        "फार्बर रोग क्या है?\r\nफार्बर या फार्बर्स डिजीज को फार्बर्स लिपोग्रैनुलोमैटोसिस के नाम से भी जाना जाता है। यह आनुवंशिक रूप से प्राप्त हुई मेटाबॉलिक बीमारियों का एक समूह है जिसे लिपिड स्टोरेज डिजीज भी कहा जाता है। 'नैशनल सेंटर फॉर एडवांसिंग ट्रांसलेशनल साइंसेज' की एक रिपोर्ट के मुताबिक इस दौरान लिपिड (तेल, फैटी एसिड और संबंधित यौगिक) की मात्रा जोड़ों में, ऊत्तकों में और केंद्रीय तंत्रिका तंत्र में हानिकारक स्तर तक जमा होने लगती है। इसकी वजह से लिवर, हृदय और किडनी भी प्रभावित हो सकते हैं। इस बीमारी की शुरुआत आमतौर पर जब बच्चा नवजात होता है उसी वक्त हो जाती है लेकिन यह समस्या जीवन के बाद के दिनों में भी आ सकती है। \n(और पढ़ें- नसों की कमजोरी का कारणनसों की कमजोरी का कारण)"
    ],
    "sections": [
        {
            "heading": "फार्बर रोग के लक्षण -Farber's Disease Symptoms in Hindi",
            "body": [
                "फार्बर रोग के लक्षण या संकेत हर पीड़ित व्यक्ति में अलग-अलग हो सकते हैं। कुछ लोगों में दूसरों की तुलना में अधिक लक्षण नजर आ सकते हैं जो हल्के और गंभीर दोनों तरह के हो सकते हैं। बीमारी से जुड़े सामान्य लक्षण इस प्रकार हैं-",
                "जोड़ों का दर्दजोड़ों का दर्द और सूजनसूजन \r\nशारीरिक विकास में कमी\nलिवर बढ़नालिवर बढ़ना (हेपेटोमेगाली)\r\nनरम या निष्क्रिय वॉइस बॉक्स की वजह से गला बैठनागला बैठना (लारिंगोमैलेसिया)\r\nत्वचा के नीचे और जोड़ों के आसपास फैट की गांठ बनना\nछोटा कदछोटा कद\r\nविकास में देरी",
                "यह सभी लक्षण आमतौर पर जन्म के पहले कुछ हफ्तों में दिखाई देते हैं। गंभीर मामलों में, लिवर और स्पलिन (तिल्ली) दोनों बढ़े हुए होते हैं। हालांकि फार्बर रोग के 7 प्रकार होते हैं और हर एक में लक्षणों की भिन्नता देखी जा सकती है।"
            ]
        },
        {
            "heading": "फार्बर रोग का कारण - Farber's Disease Causes in Hindi",
            "body": [
                "फार्बर रोग का कारण जीन में होने वाला परिवर्तन है। रिपोर्ट के अनुसार एएसएएच1 (ASAH1) नामक जीन में उत्परिवर्तन (म्यूटेशन) की वजह से फार्बर लिपोग्रैनुलोमैटोसिस की समस्या आती है। दरअसल एनएसएएच1 जीन एसिड सेरामिडेस नामक एक एंजाइमएंजाइम बनाने के लिए निर्देश देता है। यह एंजाइम, कोशिशकाओं के उपखंड या कंपार्टमेंट में पाया जाता है जिसे लाइसोसोम कहा जाता है, जो खाद्य सामग्री को पचाने और रीसाइकल करने का काम करता है।",
                "एसिड सेरामिडेस, सेरामाइड्स नाम के फैट को तोड़कर स्पिंगोसाइन और फैटी एसिड नाम के 2 फैट बनाता है। टूटकर बने हुए ये 2 प्रॉडक्ट फिर से रिसाइकल होते हैं ताकि शरीर के इस्तेमाल के नए सेरामाइड्स का निर्माण कर सकें। कोशिकाओं के अंदर सेरामाइड्स कई काम करता है। उदाहरण के लिए- ये माइलिन नाम के फैटी सब्सटेंस का हिस्सा है जो नर्व कोशिकाओं को सुरक्षित रखता है।"
            ]
        },
        {
            "heading": "फार्बर रोग का निदान - Diagnosis of Farber's Disease in Hindi",
            "body": [
                "फार्बर रोग का निदान क्लीनिकल हिस्ट्री, शारीरिक जांच और उन विशिष्ट परीक्षणों के माध्यम से किया जाता है जिसमें श्वेत रक्त कोशिकाओंश्वेत रक्त कोशिकाओं में असामान्यताओं की जांच की जाती है। निदान की पुष्टि के लिए आनुवांशिक परीक्षण का भी उपयोग किया जा सकता है।",
                "जेनेटिक टेस्टिंग रजिस्ट्री (जीटीआर) के जरिए आनुवांशिक परीक्षणों की जानकारी मिलती है। जेनेटिक टेस्ट के बारे में विशिष्ट सवाल वाले मरीजों को जेनेटिक्स प्रोफेशनल या डॉक्टर से बात करनी चाहिए।"
            ]
        },
        {
            "heading": "फार्बर रोग का इलाज - Farber's Disease Treatment in Hindi",
            "body": [
                "वर्तमान समय में फार्बर रोग का इलाज उपलब्ध नहीं है। हालांकि कॉर्टिकोस्टेरॉयड्स के इस्तेमाल से दर्ददर्द को दूर करने में मदद मिल सकती है। बीमारी से पीड़ित वैसे मरीज जिनमें फेफड़े या नर्वस सिस्टम से जुड़ी कोई जटिलता नहीं होती उनमें ग्रैनुलोमा (वैसे ऊत्तक जिनमें सूजन-जलन की समस्या हो उनका छोटा समूह) को बेहतर बनाने के लिए बोन मैरो ट्रांसप्लांटबोन मैरो ट्रांसप्लांट किया जा सकता है। वृद्ध व्यक्तियों में ग्रैनुलोमा को सर्जरीसर्जरी के जरिए कम किया जा सकता है या निकाला जा सकता है।"
            ]
        }
    ]
}