{
    "url": "https://www.myupchar.com/disease/fetal-hydantoin-syndrome",
    "title": "फीटल हाइडेंटॉइन सिंड्रोम - Fetal Hydantoin Syndrome in Hindi",
    "intro": [
        "फीटल हाइडेंटॉइन सिंड्रोम के अन्य नाम\n\nDilantin एम्ब्रियोपैथी \nफ़िनाइटोइन एम्ब्रियोपैथी \nHydantoin एम्ब्रियोपैथी \n\nफीटल हाइडेंटॉइन सिंड्रोम मानसिक और शारीरिक जन्म दोषों का एक विशिष्ट पैटर्न है, जो गर्भावस्था के दौरान एंटीकन्वल्सेंट्स (दौरे रोकने वाली) दवा फेनीटोइन (Dilantin) के उपयोग की वजह से होता है। इससे प्रभावित शिशुओं में इसकी गंभीरता और विभिन्नता की आसामंताए काफी अलग-अलग होती हैं। हालांकि लक्षणों में मुख्य रूप से चेहरे व खोपड़ी में विकृति, शारीरिक विकास की कमी, पैरों व हाथों की उंगलियों और अंगूठो के नाखूनों का अंदर की तरफ विकास होना या धीमी गति से विकास होना आदि शामिल हैं। इस रोग से ग्रस्त अन्य लक्षण हैं फटे और झुके होंठ, शिशु की उम्र और लिंग के अनुसार सिर के आकार का छोटा होना और विशेष रूप से उंगलियों व हाथों की हड्डियों में विकृति होना। भ्रूण के कारण फीटल हाइडेंटॉइन सिंड्रोम के जोखिम को अभी तक पूरी तरह से नहीं समझा जा सका है, लेकिन केवल 5% से 10% मामलों में ही भ्रूण फेनीटोइन के संपर्क में आने के कारण इस विकार से ग्रस्त हुए हैं। \nफीटल हाइडेंटॉइन सिंड्रोम के लक्षण\nफीटल हाइडेंटॉइन सिंड्रोम के विशिष्ट और शारीरिक लक्षण हर शिशु में बेहद अलग-अलग होते हैं। जन्म के दौरान लक्षणों को शायद पहचाना न जा सकें, लेकिन शिशु के विकास के साथ-साथ यह सामने आने लगते हैं।\nप्रभावित शिशु जन्म के समय वृद्धि की कमी के कारण आकर में छोटे हो सकते हैं। विकार की गंभीरता के अनुसार उसकी शारीरिक वृद्धि कम या अधिक हो सकती है और यह स्थिति नवजात शिशु में जारी रह सकती है। \nचेहरे में कुछ विशिष्ट भिन्नताएं भी हो सकती हैं जैसे नाक चौड़ी या सपाट होना, आंखों का एक दूसरे से दूर होना (हाइपरटेलोरिज्म), भेंगापनभेंगापन, पलकें नीचे की तरफ झुक जाना, मुंह सामान्य से अधिक चौड़ा होना, कान संबंधी विकृति और माइक्रोसेलोफैली आदि। प्रभावित शिशुओं को अक्सर क्लेफ्ट पैलेट भी होता है, जिसमें ऊपरी होंठ और कुछ मामलों में तालु के बीच से दो भाग होते हैं, जिसमें ऐसा प्रतीत होता है जैसे उसका होंठ कटा हुआ है।\nकुछ शिशु और बच्चों के विकास में कमी के कारण शायद उन्हें कई चीजों को सीखने में समय लगे जैसे कि बैठना और घुटनों के बल चलना। प्रभावित बच्चे जैसे-जैसे बड़े होते जाते हैं वैसे-वैसे उनके विकास की गति बेहतर होती जाती है, लेकिन अध्ययनों के अनुसार बच्चे विकास में अपने स्वस्थ भाई-बहनों से थोड़े पीछे रहते हैं। कुछ मामलों में हल्की बौद्धिक विकलांगता पाई गई है और कुछ अध्ययनों के अनुसार गर्भ में फेनीटोइन से प्रभावित हुए बच्चों को सीखने व समझने से संबंधित समस्याएं हो जाती हैं\nफीटल हाइडेंटॉइन सिंड्रोम के अन्य लक्षणों में शामिल हैं-\n\nजन्मजात हृदय रोगजन्मजात हृदय रोग\nव्यवहार संबंधी असामान्यताएं\nअति सक्रियता विकार\nओकुलर दोष\nनिकट दृष्टि दोषनिकट दृष्टि दोष\nकिडनी संबंधी असामान्यताएं\nअम्बिलिकल हर्नियाहर्निया\n\nफीटल हाइडेंटॉइन सिंड्रोम के कारण\nफ़िनाइटोइन जैसी दौरे रोकने वाली दवाओं के उपयोग से (जिन्हें अक्सर मिर्गी के दौरा पड़ने पर इस्तेमाल किया जाता है) गर्भ में पल रहे भ्रूण पर कई प्रभाव पड़ सकते हैं, जिसमें फीटल हाइडेंटॉइन सिंड्रोम भी शामिल है।\nइस बात का अभी तक पता नहीं चल पाया है कि फेनीटोइन की कितनी मात्रा के कारण यह विकार विकसित होता है। फेनीटोइन को अक्सर अन्य दौरे की दवाओं के साथ दिया जाता है, जो विकार के विकास को प्रभावित कर सकते हैं। फीटल हाइडेंटॉइन सिंड्रोम का कारण जींस और पर्यावरणीय कारकों का संयोजन भी हो सकता है।\nचिकित्सकों के अनुसार कई मामलों में यह पाया गया है, कि मिथाइलनेटेट्राहाइड्रोफोलट रिडक्टेस जींस की म्यूटेशन से ग्रस्त महिलाओं के गर्भ में पल रहे शिशु को फीटल हाइडेंटॉइन सिंड्रोम का अधिक जोखिम होता है। शोधकर्ताओं के अनुसार, इस जीन के प्रोटीनप्रोटीन पदार्थ फिनेटोइन या उसके मेटाबॉलाइट्स को तोड़ने में (मेटाबॉलिज्म) अहम भूमिका निभाता है।\nफीटल हाइडेंटॉइन सिंड्रोम का इलाज\nफीटल हाइडेंटॉइन सिंड्रोम का इलाज उसके लक्षणों पर निर्भर करता है जो हर शिशु में अलग-अलग होते हैं। इलाज में कई विशेषज्ञों की टीम के प्रयासों की आवश्यकता पड़ सकती है। शिशु के इलाज की प्रक्रिया में मौखिक सर्जन, प्लास्टिक सर्जन, न्यूरोलॉजिस्ट, मनोवैज्ञानिक और अन्य कई विशेषज्ञ चिकित्सकों को एक साथ मिलकर काम करना पड़ सकता है।\nप्रभावित शिशु को व्यावसायिक, शारीरिक और स्पीच थेरेपी से लाभ पहुंच सकता है। कई प्रकार की रिहेबिलिटेशन और बिहेवियरल थेरेपी भी इस स्थिति में काफी फायदेमंद रह सकती है। इसके अलावा इलाज में समाजिक या व्यावसायिक सेवाओं की जरूरत हो सकती है।\nक्लेफ्ट पैलेट का इलाज करने के लिए सर्जिकल प्रक्रियाओं की आवश्यकता पड़ती है। आमतौर पर सर्जन होंठ को शिशु अवस्था के दौरान ही ठीक कर देते हैं। कुछ मामलों में शिशु के बड़े होने पर दूसरी सर्जरी की आवश्यकता होती है। मुंह के ऊपरी हिस्से में गैप को भरने के लिए सर्जरी या किसी कृत्रिम उपकरण (नकली अंग) का उपयोग किया जाता है जिसे खाली जगह में लगा दिया जाता है। सर्जिकल इलाज को कई चरणों में या एक ही बारी में किया जा सकता है, यह स्थिति के प्रकार और गंभीरता पर निर्भर करता है।"
    ],
    "sections": []
}