{
    "url": "https://www.myupchar.com/disease/fg-syndrome-type-1",
    "title": "एफजी सिंड्रोम/एफजी सिंड्रोम टाइप 1 - FG Syndrome Type 1 in Hindi",
    "intro": [
        "एफजी सिंड्रोम (एफजीएस) एक आनुवंशिक स्थिति है, जो शरीर के कई हिस्सों को प्रभावित करती है। यह विशेष रूप से पुरुषों में होती है। 'एफजी' टर्म एक उपनाम से लिया गया है, यह उस व्यक्ति का उपनाम था, जिसमें सबसे पहले इस विकार का निदान किया गया था। एफजी सिंड्रोम वाले लोगों में अक्सर बौद्धिक अक्षमताबौद्धिक अक्षमता की समस्या होती है, जो कि हल्के से लेकर गंभीर तक हो सकती है। इसे इंट्लेक्चुअल डिसएबिलिटी कहते हैं। इसमें सीखने, प्रॉब्लम को सॉल्व करने या निर्णय लेने में कठिनाई होती है। प्रभावित व्यक्ति थोड़ा जिज्ञासु, दोस्ताना और अतिसक्रिय हो सकता है। जो लोग बौद्धिक विकलांगता के अन्य रूपों से ग्रस्त हैं, उनकी तुलना में एफजी सिंड्रोम से ग्रस्त लोगों में समाजीकरण और दैनिक कार्यों से संबंधित दिक्कतें नहीं आती हैं, लेकिन मौखिक रूप से संचार करने और लैंग्वेज स्किल में कमी आ जाती है।"
    ],
    "sections": [
        {
            "heading": "एफजी सिंड्रोम के लक्षण क्या हैं? - FG Syndrome Symptoms in Hindi",
            "body": [
                "एफजी सिंड्रोम के लक्षणों में इंट्लेक्चुअल डिसएबिलिटी के अलावा निम्न लक्षण दिखाई दे सकते हैं :",
                "• हाइपोटोनिया",
                "• कब्जकब्ज और / या गुदा से संबंधित कोई ​परेशानी",
                "• हाथ का अंगूठा चौड़ा होना",
                "• पैर की उंगलियों की बनावट में असामान्यता",
                "• शरीर के अनुसार बड़ा सिर इत्यादि",
                "इसके अलावा कुछ मेडिकल समस्याएं भी होती हैं जिसमें शामिल हैं :",
                "• हृदय रोगहृदय रोग",
                "• दौरेदौरे",
                "• अंडीसेंडेड टेस्टिकल (जिसमें अंडकोष अपने उचित स्थान पर नहीं होता है)",
                "• इंगुईनल हार्निया",
                "(और पढ़ें - मिर्गी के दौरे का इलाजमिर्गी के दौरे का इलाज)"
            ]
        },
        {
            "heading": "एफजी सिंड्रोम का कारण क्या है? - FG Syndrome Causes in Hindi",
            "body": [
                "शोधकर्ताओं ने एक्स गुणसूत्र के पांच ऐसे हिस्सों की पहचान की है जो एफजी सिंड्रोम से जुड़े हो सकते हैं। इस बीमारी के सबसे आम कारणों में एमईडी12 नामक जीन में उत्परिवर्तन या गड़बड़ी को माना जाता है। एफजी सिंड्रोम से जुड़े अन्य जीनों में एफएलएनए (एफजीएस2), सीएएसके (एफजीएस4), यूपीएफ3बी (एफजीएस6) और बीआरडब्ल्यूडी3 (एफजीएस7) शामिल हैं। एफजीएस एक्स-लिंक्ड रिसेसिव पैटर्न में पारित होता है।",
                "यहां एक्स-लिंक्ड पैटर्न का मतलब है कि जिस जीन की वजह से डिसऑर्डर हुआ है, उसका संबंध एक्स क्रोमोसोम से है। मनुष्यों और स्तनधारी में दो सेक्ससेक्स क्रोमोसोम (X और Y) होते हैं। महिलाओं में दो X क्रोमोसोम होते हैं जबकि पुरुषों में एक X और एक Y क्रोमोसोम होता है। एमईडी12 जीन एक ऐसा प्रोटीनप्रोटीन बनाने के लिए निर्देश देता है जो जीन गतिविधि को विनियमित (नियंत्रित) करने में मदद करता है।",
                "(और पढ़ें - जीन चिकित्सा क्या हैजीन चिकित्सा क्या है)"
            ]
        },
        {
            "heading": "एफजी सिंड्रोम का निदान कैसे होता है? - FG Syndrome Diagnosis in Hindi",
            "body": [
                "किसी भी आनुवंशिक या दुर्लभ बीमारीबीमारी के लिए निदान करना अक्सर चुनौतीपूर्ण हो सकता है। डॉक्टर आमतौर पर निदान के लिए किसी पीड़ित की मेडिकल हिस्ट्री (चिकित्सक द्वारा पिछली बीमारियों व उनके इलाज से जुड़े प्रश्न पूछना), लक्षण, फिजिकल टेस्ट और लैब टेस्टलैब टेस्ट के परिणामों को देखते हैं। इसके अलावा जेनेटिक टेस्टिंग रजिस्ट्री (जीटीआर) के जरिए हमें जेनेटिक टेस्ट से संबंधित जानकारी मिल सकती है।",
                "(और पढ़ें - डीएनए टेस्ट क्या होता हैडीएनए टेस्ट क्या होता है)"
            ]
        },
        {
            "heading": "एफजी सिंड्रोम का इलाज कैसे किया जाता है? - FG Syndrome Treatment in Hindi",
            "body": [
                "एफजी सिंड्रोम के लिए उपचार का लक्ष्य लक्षणों की पहचान करने के बाद उनका प्रबंधन करना है। इसके लिए एक मेडिकल टीम की आवश्यकता होती है, जिसमें आमतौर पर बाल रोग विशेषज्ञ, न्यूरोलॉजिस्ट, कार्डियोलॉजिस्ट, सर्जन, गैस्ट्रोएंट्रोलॉजिस्ट और मनोवैज्ञानिक शामिल हो सकते हैं। ऐसे में जल्द से जल्द लक्षणों को ठीक करने के लिए ट्रीटमेंट शुरू कर देने से स्थिति को बदतर होने से रोका जा सकता है।"
            ]
        },
        {
            "heading": "एफजी सिंड्रोम में जीवन प्रत्याशा - FG Syndrome Life Expectancy in Hindi",
            "body": [
                "एफजी सिंड्रोम की गंभीर जटिलताओं में मौजूद हृदय दोष, श्वास संबंधी समस्याएं या जठरांत्र संबंधी (जीआई) परेशानियां, प्रभावित व्यक्तियों के जीवनकाल को छोटा कर सकती हैं। हालांकि, ऐसा भी नहीं है कि इस सिंड्रोम से ग्रस्त लोगों में लंबे समय तक जीवित रहने की संभावना नहीं होती है। एफजी सिंड्रोम वाले कई व्यक्ति 50 वर्ष से अधिक जी सकते हैं।",
                "(और पढ़ें - सांस लेने में दिक्कतसांस लेने में दिक्कत)"
            ]
        }
    ]
}