{
    "url": "https://www.myupchar.com/disease/fiber-deficiency",
    "title": "फाइबर की कमी - Fiber Deficiency in Hindi",
    "intro": [
        "परिचय\nफाइबरफाइबर एक प्रकार का कार्बोहाइड्रेट्सकार्बोहाइड्रेट्स होता है, जिसको शरीर पचा नहीं सकता। हालांकि ज्यादातर प्रकार के कार्बोहाइड्रेट्स छोटे कणों में टूट कर शुगर के कणों में परिवर्तित हो जाते हैं। फाइबर शुगर में नहीं बदलता यह बिना पचे ही शरीर से बाहर निकल जाता है। \nभोजन के अन्य तत्व जैसे वसावसा, प्रोटीनप्रोटीन या कार्बोहाइड्रेट्स को हमारा शरीर तोड़कर अवशोषित कर लेता है वहीँ फाइबर को हमारा शरीर ना तोड़ पाता है और ना  अवशोषित कर पाता है। यह पेट, छोटी व बड़ी आंत से गुजरते हुऐ भी वैसा ही रहता है।\nवास्तव में हमारे शरीर में फाइबर की कमी नहीं हो सकती है, क्योंकि हमारा शरीर इसको अवशोषित ही नहीं कर पाता और शरीर में फाइबर की मात्रा मापने का भी अभी तक कोई तरीका नहीं है। लेकिन संभव है कि यही आपके भोजन में फाइबर की कमी हो तो कब्जकब्ज होना शरीर में फाइबर की कमी का सबसे मुख्य संकेत होता है। फाइबर की कमी का परीक्षण करने के लिए कोई टेस्ट मौजूद नहीं है, डॉक्टर आपके लक्षणों व स्वास्थ्य संबंधी पिछली जानकारी के आधार पर ही इस स्थिति की जांच करते हैं।\nफाइबर की कमी के इलाज के लिए फाइबर से उच्च भोजन खाना और फाइबर फोर्टिफाइड (फाइबर को कृत्रिम रूप  से मिलाना) खाद्य पदार्थ खाना चाहिए।\n(और पढ़ें - कब्ज दूर करने के घरेलू उपायकब्ज दूर करने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "फाइबर की खुराक - Daily requirement of fiber in Hindi",
            "body": [
                "### फाइबर रोजाना कितना मात्रा में लेना चाहिए?",
                "• 50 साल के कम उम्र वाले पुरुषों के लिए प्रतिदिन फाइबर की मात्रा 38 ग्राम और महिलाओं के लिए 25 ग्राम होती है।",
                "• 50 साल से अधिक उम्र वाले पुरुषों के लिए फाइबर की मात्रा प्रतिदिन 30 ग्राम और महिलाओं के लिए 21 ग्राम होती है।"
            ]
        },
        {
            "heading": "आहार में फाइबर की कमी के प्रकार - Types of Low fiber diet in Hindi",
            "body": [
                "### फाइबर की कमी कितने प्रकार की होती है?",
                "फाइबर की कमी के मुख्य रूप से निम्न प्रकार हैं:",
                "• पानी में घुलनशील फाइबर पानी में घुल कर “जेल” के जैसा एक पदार्थ बनाता है। यह फाइबर ओट्सओट्स, जौजौ, मटरमटर, सेमसेम, सेबसेब और खट्टे फलोंखट्टे फलों आदि में पाया जाता है। इस प्रकार का फाइबर कोलेस्ट्रॉलकोलेस्ट्रॉल और ग्लूकोजग्लूकोज से स्तर को कम करने में मदद करता है।",
                "• पानी में अघुलनशील फाइबर पानी में नहीं घुल पाता। यह फाइबर भोजन को पाचन प्रणाली से निकलने में मदद करने के साथ साथ अधिक मात्रा में  मल निकलने में भी मदद करता है। अघुलनशील फाइबर मुख्य रूप से साबुत अनाजसाबुत अनाज, आटाआटा, गेहूं का चोकर, नट्स (बादामबादाम सुपारीसुपारी आदि), बीन्स और फूलगोभीफूलगोभी व आलू जैसी सब्जियां आदि में पाया जाता है।",
                "(और पढ़ें - कोलेस्ट्रॉल कम करने के उपायकोलेस्ट्रॉल कम करने के उपाय)"
            ]
        },
        {
            "heading": "आहार में फाइबर की कमी के लक्षण - Low fiber diet Symptoms in Hindi",
            "body": [
                "### फाइबर की कमी के लक्षण क्या हैं?",
                "कुछ संकेत व लक्षण हैं, जो ये बताते हैं कि आप भोजन में पर्याप्त मात्रा में फाइबर नहीं ले रहे हैं, इनमें निम्न शामिल हैं:",
                "• कब्ज:\r\n\tयदि आपका मल हफ्ते में तीन बार या उससे भी कम आता है और मल सूखा व कठोर होता है, तो आपको कब्ज हो गई है। पर्याप्त मात्रा मे फाइबर ना लेने के परिणामस्वरूप आपको कब्ज हो सकती है लेकिन एक्सरसाइज ना करना और कुछ प्रकार की दवाएं या सप्लीमेंट्स आदि लेने के कारण भी आपको कब्ज हो सकती है।\r\n\t(और पढ़ें - कब्ज दूर करने के घरेलू उपायकब्ज दूर करने के घरेलू उपाय)",
                "• वजन बढ़ना:\r\n\tयदि आप लगातार फाइबर की कमी वाले खाद्य पदार्थ खा रहे हैं, तो आपका वजन बढ़ने का खतरा भी हो सकता है। फाइबर पेट भरने (संतुष्ट होना) में मदद करता है, इसलिए यदि भोजन में फाइबर ना हो तो लोग अधिक खा लेते हैं और उनका वजन बढ़ने लगता है। फाइबर से उच्च खाद्य पदार्थों को अधिक देर तक चबाना पड़ता है और रिफाइंड शुगर या कार्बोहाइड्रेट्स के मुकाबले ये धीरे-धीरे पचते हैं इनकी मदद से पेट काफी देर तक भरा रहता है।\r\n\t(और पढ़ें - वजन कम करने के लिए भोजनवजन कम करने के लिए भोजन)\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "• ब्लड शुगर में उतार-चढ़ाव:\r\n\tयदि आपको डायबिटीजडायबिटीज है और आपको ब्लड शुगर को कंट्रोल रखने में परेशानी हो रही है, तो हो सकता है कि आप आहार में पर्याप्त मात्रा में फाइबर प्राप्त नहीं कर पा रहे हैं।",
                "• जी मिचलाना या थकान (आहार से संबंधित):\r\n\tयदि आप ज्यादातर कैलोरीकैलोरी वाले ऐसे खाद्य पदार्थों से ले रहे हैं, जिनमें प्रोटीन अधिक मात्रा में हो या कार्बोहाइड्रेट्स कम मात्रा में हो जैसे मीटमीट, अंडेअंडे या पनीरपनीर आदि। ऐसी स्थिति में आपका सिर्फ कोलेस्ट्रॉल ही नहीं बढ़ता बल्कि आपको थकानथकान, कमजोरीकमजोरी और जी मिचलानाजी मिचलाना आदि जैसी समस्या होने लग जाती है।",
                "(और पढ़ें - थकान दूर करने के उपायथकान दूर करने के उपाय)",
                "डायबिटीज का नवीनतम: निरंतर जाँच करे myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और स्वस्थ  जीवनशैली के साथ अपने स्वास्थ्य को संभालें। और नए दिन की शुरुआत करें।",
                "### डॉक्टर को कब दिखाएं?",
                "यदि आपको एक हफ्ते में तीन बार से भी कम मल आता है, तो यह संकेत हो सकता कि आप भोजन में पर्याप्त मात्रा में फाइबर नहीं ले रहे हैं। इसलिए आपको अच्छे से जांच करवाने के लिए डॉक्टर को दिखा लेना चाहिए।",
                "(और पढ़ें - मांसपेशियों की कमजोरी के लक्षणमांसपेशियों की कमजोरी के लक्षण)"
            ]
        },
        {
            "heading": "आहार में फाइबर की कमी के कारण - Low fiber diet Causes in Hindi",
            "body": [
                "### फाइबर की कमी क्यों होती है?",
                "वास्तव शरीर के अंदर फाइबर की कमी नहीं हो सकती क्योंकि आपका शरीर फाइबर को अवशोषित नहीं करता है। शरीर के अंदर फाइबर की मात्रा को मापने का कोई तरीका भी उपलब्ध नहीं है। लेकिन भोजन जो आप खा रहे हैं उसमें फाइबर की कमी हो सकती है।",
                "यदि आप नीचे बताए गए खाद्य पदार्थों को पर्याप्त मात्रा में अपने आहार में शामिल नहीं कर रहे हैं, तो आपको फाइबर की कमी हो सकती है:",
                "• साबुत अनाज से बने उत्पाद",
                "• फलफल",
                "• सब्जियांसब्जियां",
                "• बीन्स, मटर व अन्य फलियां",
                "• नट्स (काजूकाजू बादाम आदि) व बीज",
                ""
            ]
        },
        {
            "heading": "आहार में फाइबर की कमी से बचाव - Prevention of Low fiber diet in Hindi",
            "body": [
                "### फाइबर की कमी की रोकथाम कैसे करें?",
                "कुछ उपाय हैं जिनकी मदद से फाइबर की कमी होने से बचाव किया जा सकता है:",
                "• फलों का जूस पीने की बजाए साबुत फल खाएं",
                "• सफेद चावल, ब्रैड और पास्ता की जगह पर ब्राउन राइसब्राउन राइस और साबुत अनाज से बने उत्पाद खाएं",
                "• सुबह के भोजन में साबुत अनाज वाले सेरियल (भुने हुऐ अनाज) के उपयोग करें",
                "• मीट व चिकनचिकन आदि की जगह पर बिना नमक वाले नट्स व बीज खाएं",
                "• स्नैक्स में चिप्स, बिस्किट या चॉकलेटचॉकलेट आदि  खाने की बजाए कच्ची खाई जाने वाली सब्जियां खाएं",
                "• हफ्ते में दो या तीन बार मीट की जगह पर बीन्स या अन्य फलियों का उपयोग करें या उनसे बने सूप पिएं।",
                "कुछ ऐसे भोजन जिनमें भरपूर मात्रा में फाइबर होता है:",
                "• मटर",
                "• नाशपातीनाशपाती",
                "• ब्राउन राइस",
                "• ओटमील",
                "• अलसीअलसी के बीज",
                "• मक्कामक्का",
                "• ओकरा (एक प्रकार की भिंडीभिंडी)",
                "• फूलगोभी",
                "• आलूआलू",
                "• शकरकंदशकरकंद",
                "• संतरासंतरा",
                "• केलाकेला",
                "• काबुली चनाकाबुली चना",
                "• ब्रोकोलीब्रोकोली",
                "• बादाम",
                "• सेब",
                "• अंजीरअंजीर",
                "• प्याजप्याज",
                "• चिया के बीजचिया के बीज",
                "(और पढ़ें - पुदीने की चाय के फायदेपुदीने की चाय के फायदे)"
            ]
        },
        {
            "heading": "आहार में फाइबर की कमी का परीक्षण - Diagnosis of Low fiber diet in Hindi",
            "body": [
                "### फाइबर की कमी का परीक्षण कैसे किया जाता है?",
                "आपके लक्षणों की गंभीरता व समय के बारे में जानकर और आपके खाने की आदतों संबंधी जानकारी लेकर डॉक्टर फाइबर की कमी का परीक्षण कर सकते हैं। ऐसा कोई टेस्ट नहीं है, जिनकी मदद से यह पता लगाया जा सके की आपको फाइबर की कमी है या नहीं। ऐसा इसलिए है क्योंकि फाइबर कभी शरीर के अंदर जमा होता ही नहीं है।",
                "हालांकि डॉक्टर कुछ टेस्ट करवाने का सुझाव दे सकते हैं, ताकि आपको महसूस हो रहे लक्षणों के अन्य कारणों का पता लगाया जा सके।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "आहार में फाइबर की कमी का इलाज - Low fiber diet Treatment in Hindi",
            "body": [
                "### फाइबर की कमी का इलाज कैसे करें?",
                "बच्चों को स्वस्थ व एक्टिव रखने के लिए उनके आहार में फाइबर होना बहुत जरूरी है।",
                "यदि आपको कब्ज हो रही है, तो अपने आहार में रोजाना साबुत अनाज, फल और सब्जियों की मात्रा बढ़ाने से कब्ज कम हो सकती है।",
                "फाइबर से भरपूर आहार खाने से बढ़ते वजन को भी रोका जा सकता है। फाइबर से उच्च खाद्य पदार्थों को अधिक चबाना पड़ता है और यह आपके पेट के अधिक देर तक भर कर रखता है जिसकी मदद से आप अधिक नहीं खा पाते।",
                "### अपने आहार में फाइबर की मात्रा कैसे बढ़ाएं?",
                "• सुबह के भोजन के समय फाइबर से उच्च सेरियल का उपयोग करें और एक बार के भोजन में कम से कम 5 या उससे अधिक फाइबर लें। साबुत अनाज या गेहूं के चोकर आदि से युक्त सेरियल का उपयोग करें जिसमें कृत्रिम रूप से फाइबर मिलाया गया हो। इसके अलावा आप अपने पसंदीदा सेरियल में कुछ चम्मच गेहूं मिले सकते हैं।",
                "• फल और सब्जियों में विटामिनविटामिन व मिनरलमिनरल के साथ-साथ फाइबर भी भरपूर मात्रा में होता है। दिन में कम से कम पांच या उससे ज्यादा बार फल व सब्जियां खाने की कोशिश करें।",
                "• एक मुट्ठी नट्स या ड्राई फ्रूट्स खाना भी स्वास्थ्य के लिए काफी अच्छा हो सकता है और इनमें भरपूर मात्रा में फाइबर होता है। हालांकि ड्राई फ्रूट्स में कैलोरी भी अधिक मात्रा में होती है।",
                "• केक व कुकीज के लिए क्रश्ड ब्रान सेरियल, बिना भुनी गेहूं का चोकर या बिना पके ओटमील का उपयोग करें",
                "• बीन्स, मटर व दालेंदालें आदि फाइबर का एक अच्छा स्रोत हैं। सलाद या सूप में राजमा को भी शामिल करें।",
                "• खूब मात्रा में पानी पिएं। फाइबर पानी में घुल कर और अच्छे से काम करता है और आपके मल को नरम बना देता है।",
                "(और पढ़ें - खाली पेट पानी पीने के फायदेखाली पेट पानी पीने के फायदे)",
                "### फाइबर के सप्लीमेंट्स और फोर्टिफाइड खाद्य पदार्थ:",
                "फाइबर सप्लीमेंट्स की बजाए साबुत अनाज से बने उत्पाद खाना बेहतर होता है। फाइबर के सप्लीमेंट्स विभिन्न प्रकार के फाइबर, विटामिन, मिनरल और अन्य कई अच्छे पोषक तत्व प्रदान नहीं करते वहीँ साबुत अनाज करते हैं।",
                "पर्याप्त मात्रा में सेरियल, दहीदही और आइस क्रीम खाने (खासकर जो फाइबर युक्त हों) से भी अधिक मात्रा में फाइबर प्राप्त किया जा सकता है। भोजन में अतिरिक्त रूप से शामिल किए गए फाइबर को इन्यूलिन (inulin) के नाम से जाना जाता है। कुछ लोगों को ये खाद्य पदार्थ खाने से गैस की समस्या भी हो जाती है।",
                "हालांकि यदि आहार में बदलाव से फाइबर की कमी पूरी ना हो पाए या फिर यदि कब्ज, दस्तदस्त या इरिटेबल बाउल सिंड्रोमइरिटेबल बाउल सिंड्रोम जैसी कोई समस्या है, तो उन मरीजों को फाइबर के सप्लीमेंट्स लेने की आवश्यकता पड़ सकती है।",
                "(और पढ़ें - पेट में गैस का कारणपेट में गैस का कारण)"
            ]
        },
        {
            "heading": "फाइबर की कमी से होने वाली बीमारी और रोग - Fiber Deficiency diseases in Hindi",
            "body": [
                "### फाइबर की कमी से होने वाले रोग?",
                "खून में टोटल व लो डेन्सिटी कोलेस्ट्रॉल का स्तर बढ़ने से धमनी की बीमारीधमनी की बीमारी होने का खतरा बढ़ जाता है, जैसे कोरोनरी अर्टरी डिजीज और स्ट्रोकस्ट्रोक आदि। जीवनशैली से जुड़ी आदतें जैसे कम फाइबर वाले खाद्य पदार्थ आदि से भी कोलेस्ट्रॉल बढ़ने का खतरा बढ़ जाता है।",
                "फाइबर के उचित सेवन से कई समस्याएं विकसित होने का खतरा कम हो जाता है, जैसे हृदय रोगहृदय रोग, डायबिटीज, डाइवर्टिक्युलाइटिसडाइवर्टिक्युलाइटिस और कब्ज आदि।",
                "यदि फाइबर से भरपूर खाद्य पदार्थों की बजाए ऐसे आहार खा रहे हैं, जो अचानक से ब्लड शुगर को बढ़ा देते हैं। ऐसे भोजन खाने से टाइप 2 डायबिटीज होने का खतरा बढ़ जाता है।",
                "डाइवर्टिक्युलाइटिस में आंत में सूजनसूजन आ जाती है। यह उम्र से जुड़ा एक काफी सामान्य आंत संबंधी विकार है, जो अक्सर फाइबर की कमी होने के साथ होता है।",
                "फाइबर से युक्त भोजन आपके स्वास्थ्य के लिए बहुत अच्छे होते हैं। लेकिन बहुत अधिक मात्रा में फाइबर युक्त भोजन खाने से पेट में गैस, पेट फूलनापेट फूलना और पेट में मरोड़ जैसी समस्याएं उत्पन्न हो जाती हैं। आहार में फाइबर की मात्रा को लगभग एक हफ्ते तक धीरे-धीरे बढ़ाएं, ऐसा करने से आंतों में मौजूद अच्छे बैक्टीरियाबैक्टीरिया भोजन में हुऐ बदलाव की आदत डाल लेते हैं।",
                "(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
            ]
        }
    ]
}