{
    "url": "https://www.myupchar.com/disease/flu-influenza",
    "title": "फ्लू (इन्फ्लूएंजा) - Flu (Influenza) in Hindi",
    "intro": [
        "फ्लू (इन्फ्लूएंजा) क्या है? \nइन्फ्लूएंजा को फ्लू के नाम से भी जाना जाता है। यह एक तरह की बीमारी है, जो RNA वायरस की वजह से होती है। ये  वायरस जानवरों, पक्षियों व इंसानों की श्वसन नली को संक्रमित करते हैं। आमतौर पर लोगो में इस वायरस के संक्रमण से बुखार, खाँसी, सिर दर्द और थकान जैसे लक्षण देखने को मिलते हैं। इसके अलावा कुछ लोगों में मतली, उल्टी, दस्तदस्त और गले में खराश जैसे लक्षण भी पाए जाते हैं।\nअधिकांश व्यक्तियों में फ्लू के लक्षण लगभग एक से दो सप्ताह तक रहते हैं। उसके बाद रोगी स्वस्थ हो  जाता है। अन्य वायरल श्वसन संक्रमण (जैसे- जुकाम) की तुलना में फ्लू संक्रमण में व्यक्ति ज़्यादा गंभीर रूप  से बीमार होता है। इस वायरस से संक्रमित व्यक्तियों की मृत्यु दर का आंकड़ा लगभग 0.1 % है। \nहर साल एक विशेष मौसम में फैलने वाले फ्लू के लिए उपरोक्त परिस्थितियाँ सामान्य हैं। हालाँकि कभी-कभी फ्लू बहुत गंभीर रूप से फैल जाता है। इसका गंभीर प्रकोप तब सामने आता है, जब आबादी का ऐसा हिस्सा इसकी चपेट में आ जाता है, जिसकी रोग प्रतिरोधक क्षमता बहुत कमज़ोर होती है। ऐसा इसलिए होता है क्योंकि फ्लू वायरस ने अपने आपको विशेष रूप से परिवर्तित कर लिया है। इस तरह के हालात एक महामारी का रूप धारण कर लेते हैं।"
    ],
    "sections": [
        {
            "heading": "फ्लू (इन्फ्लूएंजा) के लक्षण - Flu (Influenza) Symptoms in Hindi",
            "body": [
                "### वयस्क और बच्चों में फ्लू (इन्फ्लूएंजा) के लक्षण",
                "हालाँकि इन्फ्लूएंजा के संक्रमण के दौरान भूख में कमी, मतली, उल्टी और दस्त जैसे लक्षण ख़ासकर बच्चों में अधिक दिखाई देते हैं। जठरांत्र जैसे लक्षण कभी-कभी देखने को मिलते हैं। \"पेट फ्लू\" शब्द एक मिथ नाम है, जिसे कभी-कभी जठरांत्र बीमारी के लिए प्रयोग किया जाता है। जठरांत्र बीमारी अन्य सूक्ष्मजीवों के कारण होती है। सामान्य फ्लू वायरस की तुलना में H1N1 वायरस से मतली, उल्टी और दस्त अधिक होता है। संक्रमण की गंभीरता के आधार पर  कुछ रोगियों में लसिका ग्रंथियों में सूजन, मांसपेशियों में दर्द, सांस लेनें में तकलीफ़, सिर दर्द, सीने में दर्द और शरीर में पानी की कमी देखी जा सकती है। यहाँ तक ​​कि मौत भी हो सकती है।",
                "फ्लू (इन्फ्लूएंजा) से संक्रमित अधिकतर व्यक्ति एक या दो सप्ताह में स्वस्थ हो जाते हैं। हालाँकि कुछ लोगों में निमोनिया जैसी खतरनाक बीमारी विकसित हो सकती है। फ्लू से देश भर में एक साल में लगभग 36,000 लोगों की मौत होती है और कई लोग अस्पताल में भर्ती होते हैं। इन्फ्लुएंजा वायरस किसी भी उम्र  के लोगों को संक्रमित कर सकता है। हालाँकि युवाओं और स्वस्थ व्यक्तियों की तुलना में अधिक आयु वाले तथा लंबे समय से स्वास्थ्य समस्याओं से जूझने वाले लोगों में इन्फ्लूएंजा वायरस के संक्रमण की संभावना बढ़ जाती है।"
            ]
        },
        {
            "heading": "फ्लू (इन्फ्लूएंजा) के कारण - Flu (Influenza) Causes in Hindi",
            "body": [
                "### फ्लू (इन्फ्लूएंजा) के कारण",
                "### फ्लू से बचने के लिए सबसे बेहतर तरीक़ा है कि उसके कारण को जानें-",
                "यह बीमारी जुकाम से अलग तरह की  बीमारी है। जुकाम 100 से भी अधिक अलग-अलग तरह के  वायरस से हो सकता है, जबकि इन्फ्लूएंजा वायरस ए, बी और सी के कारण फ्लू होता है।",
                "(और पढ़ें- सर्दी जुकाम के घरेलू उपायसर्दी जुकाम के घरेलू उपाय)",
                "ए और बी प्रकार के वायरस बड़े पैमाने पर मौसमी प्रकोप फैलाते हैं। सी वायरस  श्वास से संबंधित लक्षणों का कारण बनता है। फ्लू टीका हमें ए और बी वायरस से सुरक्षित रखता है, जबकि सी वायरस के लिए कोई उपचार उपलब्ध नहीं है।",
                "फ्लू वायरस ए कई जानवरों में भी पाए जाते हैं, जिनमें बतख, मुर्गी, सूअर, व्हेल, घोड़ा, सील आदि शामिल हैं। बी वायरस केवल इंसानों को ही प्रभावित करता है।",
                "### फ्लू (इन्फ्लूएंजा) कैसे फैलता है?",
                "फ्लू एक अत्यधिक संक्रामक बीमारी  है। यह बीमारी संक्रमित व्यक्ति के संपर्क में आने पर या उसके छींकने या खाँसने पर फैलती है।",
                "सांस के माध्यम से या चुम्बन के द्वारा ये वायरस हमारे शरीर में जा सकते हैं।  चांदी के बर्तन, दरवाज़े, हैंडल, टीवी रिमोट्स, कंप्यूटर कीबोर्ड और टेलीफोन जैसे सामानों को छूने से हम इस वायरस के संक्रमण में आ सकते हैं।",
                "ये वायरस हमारे शरीर में तब प्रवेश करते हैं, जब हम अपने हाथों से नाक, आँख और मुँह को स्पर्श करते हैं।",
                "### सर्दियों में फ्लू के फैलने के कारण",
                "इसके निम्नलिखित कारण हो सकते हैं—",
                "• सर्दियों में वायरस लंबे समय तक जीवित रहते हैं, क्योंकि बाहर की तुलना में अंदर की  हवा में कम नमी होती है।",
                "• जब ये जीवित रूप में हवा में होते हैं तो उस दौरान सांस के माध्यम से हमारे शरीर में आसानी से चले जाते हैं। साथ ही आँख, नाक या मुँह के संपर्क में आसानी से आ जाते हैं।",
                "• सर्दियों के मौसम में हम अधिकतर समय घर के अंदर ही बिताते हैं और एक दूसरे के संपर्क में ज़्यादा रहते हैं। ये स्थिति वायरस के आसानी से फैलने में सहायक होती है",
                "### कितना समय लगता है संक्रमण में",
                "लक्षण दिखने के सात दिन बाद आप किसी को भी फ्लू से संक्रमित कर सकते हैं। ये वायरस आपके बलगम और थूक में आपके बीमार महसूस करने के 24 घंटे पहले से उपस्थित हो सकते हैं। इसका मतलब यह है कि आप लक्षण दिखने से एक दिन पहले से ही किसी और व्यक्ति को संक्रमित कर सकते हैं। छोटे बच्चे बीमार होने के दूसरे सप्ताह में फ्लू को संक्रमित कर सकते हैं।"
            ]
        },
        {
            "heading": "फ्लू (इन्फ्लूएंजा) से बचाव - Prevention of Flu (Influenza) in Hindi",
            "body": [
                "फ्लू (इन्फ्लूएंजा) से बचाव",
                "इन्फ्लूएंजा वायरस के खतरों को ध्यान में रखते हुए हमें खुद को और अपने परिवार को सुरक्षित रखना चाहिए। यह वायरस व्यक्ति से व्यक्ति में संक्रमित होता है, इसलिए अपनी सुरक्षा हेतु अकसर साबुन या एल्कोहल आधारित सेनेटाइज़र से हाथ धोएँ। नाक और मुँह को छूने से बचें।",
                "फ्लू वायरस ठोस सतह और वस्तुओं पर 2 से 8 घंटे तक जीवित रह सकता है। अपनी सुरक्षा को ध्यान में रखते हुए घर या ऑफिस में काम करते समय सामान्य रूप से अधिक स्पर्श किये जाने वाली वस्तुओं या स्थानों को छूने  से पहले संक्रमण रहित पोंछे  या स्प्रे का इस्तेमाल करें। यदि आप फ्लू से संक्रमित किसी व्यक्ति की देखभाल कर रहे हैं, तो संक्रमण से बचाव के लिए अपने चेहरे पर मास्क लगाकर रखें।संक्रमित व्यक्ति को खाँसते या छींकते समय अपना मुँह ढक लेना चाहिए।",
                "इसके साथ  हर साल इन्फ्लुएंजा वैक्सीनइन्फ्लुएंजा वैक्सीन (फ्लू टीका) लगवाएं। छह माह से कम आयु वाले बच्चों को छोड़कर सभी को हर साल फ्लू टीकाकरण की सलाह दी जाती है। यह टीकाकरण हमें सामान्य फ्लू वायरस से बचाता है। अमेरिका की स्वास्थ्य सुरक्षा एजेंसी CDC के अनुसार हालाँकि यह टीका शत-प्रतिशत प्रभावी नहीं होता है। यह फ्लू से होने वाले खतरों को 50% से 60% तक ही कम करता है।",
                "फ्लू वायरस के टीके को हमारी बाँह पर लगाया जाता है।"
            ]
        },
        {
            "heading": "फ्लू (इन्फ्लूएंजा) का परीक्षण - Diagnosis of Flu (Influenza) in Hindi",
            "body": [
                "### फ्लू (इन्फ्लूएंजा) के निदान",
                "फ्लू का निदान करने के लिए आपके डॉक्टर जानना चाहेंगे कि आप फ्लू से संक्रमित किसी व्यक्ति के संपर्क मे आए हैं कि नहीं। यदि हाँ, तो फिर वह उस संक्रमित व्यक्ति के लक्षणों के बारे में जानना चाहेंगे (फ़्लू के लक्षण जानने के ऊपर पढ़ें)।",
                "सामान्यतः एक तीव्र परीक्षण (उदाहरण के तौर पर नासोफेरेंगेअल (Nasopharyngeal) स्वाब सैंपल) यह जानने के लिए किया जाता है कि रोगी इन्फ्लूएंजा वायरस ए या बी से संक्रमित है या नहीं। अधिकतर टेस्ट वायरस ए और वायरस बी में अंतर बता देते हैं। अगर टेस्ट निगेटिव है तो इसका मतलब है कि हमारे शरीर में वायरस नहीं है। अगर टेस्ट पॉज़िटिव है तो इसका मतलब है कि हमारे शरीर में ए या बी वायरस हो सकते हैं।",
                "यदि टेस्ट इन्फ्लूएंजा वायरस ए के लिए पॉज़िटिव है तो रोगी को सामान्य फ्लू हो सकता है, या उससे कोई गंभीर संक्रमण, जैसे कि H1N1 वायरस (जिसकी वजह से स्वाइन फ़्लू होता है) भी हो सकता है। अधिकतर तीव्र परीक्षणों में PCR तकनीक के द्वारा वायरस के जेनेटिक्स (genetics) का पता लगाया जाता है।  कुछ अन्य \"रैपिड इन्फ्लूएंजा डायग्नोस्टिक टेस्ट\" (rapid influenza diagnostic tests - RTDIs; इन्फ्लूएंजा का तीव्रता से निदान करने वाले परीक्षण) 10 से 30 मिनट में इन्फ्लूएंजा का पता लगा सकते हैं।",
                "स्वाइन फ्लू (H1N1) और अन्य प्रकार के इन्फ्लूएंजा जैसे बर्ड फ्लू या H3N2 का निदान वायरस की सतह पर पाए जाने वाले प्रोटीन या उस वायरस के जेनेटिक्स का पता लगाकर किया जाता है। आमतौर पर यह परीक्षण करवाने के लिए आपको टेस्ट लैब जाना पड़ता है। हालाँकि, यदि आपकी तबीयत बहुत खराब हो और आप लैब जाने की हालत में ना हों, तो डॉक्टर स्वयं नमूना लेकर उसे लैब में भेज सकते हैं।"
            ]
        },
        {
            "heading": "फ्लू (इन्फ्लूएंजा) का इलाज - Flu (Influenza) Treatment in Hindi",
            "body": [
                "### फ्लू (इन्फ्लूएंजा) का उपचार",
                "फ्लू एक वायरस की वजह से होता है। फ्लू के दौरान एंटीबायोटिक्सएंटीबायोटिक्स तब तक कोई असर नहीं कर सकते, जब तक हमारे शरीर में बैक्टीरिया के कारण कोई अन्य बीमारी नहीं हो जाती। एंटीवायरल, जैसे - ओसेल्टामिविर (Oseltamivir जैसे FluvirFluvir) और ज़ानामवीर (Zanamivir जैसे VirenzaVirenza), को कुछ परिस्थितियों में निर्धारित किया जा सकता है।",
                "दर्दनिवारक दवाएँ फ्लू के कुछ लक्षणों को कम कर सकती  हैं, जैसे - सिर दर्द, बदन दर्द। एस्पिरिनएस्पिरिन जैसी दर्दनिवारक दवा को 12 साल से कम उम्र के बच्चो को नहीं देना चाहिए। (और पढ़ें - सिर दर्द के घरेलू उपायसिर दर्द के घरेलू उपाय)",
                "फ्लू के दौरान कुछ सावधानियाँ बरतें",
                "• घर पर रहें।",
                "• जितना हो सके, लोगों के संपर्क में आने से बचें।",
                "• गर्म रहने की कोशिश करें और जितना हो सके आराम करें।",
                "• अधिक मात्रा में तरल पदार्थों का सेवन करें।",
                "• शराब का सेवन न करें।",
                "• धूम्रपान न करें।",
                "• थोड़ा भोजन ज़रूर खाएँ।",
                "अगर आप अकेले रहते हैं, तो किसी पड़ोसी, मित्र या रिश्तेदार को ज़रूर बता दें कि आपको फ़्लू है, ताकि वह समय समय पर आप पर नज़र रख सकें।"
            ]
        },
        {
            "heading": "फ्लू (इन्फ्लूएंजा) के जोखिम और जटिलताएं - Flu (Influenza) Risks & Complications in Hindi",
            "body": [
                "### फ्लू के जोखिम बढ़ने के कारण",
                "• उम्र –  ख़ास मौसम में फैलने वाले फ्लू का ख़तरा बच्चों और बुज़ुर्गों को ज़्यादा रहता है।",
                "• रहन-सहन की स्थितियाँ​ –  जो लोग नर्सिंग होम, सैन्य बैरकों में रहते हैं, उनमें इन्फ्लूएंजा होने की संभावना ज़्यादा होती है।",
                "• कमज़ोर रोग प्रतिरोधक क्षमता – कैंसर का इलाजकैंसर का इलाज, एंटी रिजेक्शन ड्रग्स, कोर्टिकोस्टेरोइड   (corticosteroids) और HIV/AIDS हमारी रोग प्रतिरोधक क्षमता को कमज़ोर कर देते हैं। इससे  इन्फ्लूएंजा का संक्रमण हमारे शरीर में आसानी से हो सकता है और इसके खतरे भी बढ़ सकते हैं। (और पढ़ें -रोग प्रतिरोधक क्षमता कैसे बढ़ायें-रोग प्रतिरोधक क्षमता कैसे बढ़ायें)",
                "• लम्बे समय से चल रही गंभीर बीमारी – लंबे समय से चल रही गंभीर बीमारी, जैसे– अस्थमा, मधुमेह या हृदय संबंधी रोग से इन्फ्लूएंजा के संक्रमण का ख़तरा बढ़ जाता है।",
                "• गर्भावस्था – गर्भवती महिलाओं में इन्फ्लूएंजा के संक्रमण की संभावना बढ़ जाती है। ख़ासकर दूसरे और तीसरे तिमाही में। जिन महिलाएं में दो सप्ताह का प्रसवोत्तर होता है, वे भी इसकी चपेट में आसानी से आ जाती  हैं। (और पढ़ें - गर्भधारण करने के तरीकेगर्भधारण करने के तरीके)",
                "• मोटापामोटापा – जिन लोगों में BMI  का स्तर  40 से अधिक होता है, उनमें इन्फ्लूएंजा के संक्रमण की संभावना बढ़ जाती है।"
            ]
        },
        {
            "heading": "फ्लू (इन्फ्लूएंजा) में क्या खाना चाहिए? - What to eat during Flu (Influenza) in Hindi?",
            "body": [
                "### फ्लू (इन्फ्लूएंजा) के दौरान क्या खाएँ?",
                "बेहतर पोषक तत्व हमारी  रोग प्रतिरोधक क्षमता को मज़बूत बनाते हैं, जिससे हमारे शरीर को वायरस से लड़ने की ताकत मिलती है। लेकिन जब हमारा शरीर फ्लू के लक्षणों से कई दिन या सप्ताह भर जूझता है, उस दौरान  पौष्टिक आहार हमारे शरीर को स्वस्थ रखने के लिए और भी आवश्यक होता है।",
                "विटामिन B6 और B12 हमारे शरीर की प्रतिरक्षा प्रणाली को सही ढंग से काम करने में सक्षम बनाते हैं।  विटामिन B6 प्रोटीनयुक्त आहार, जैसे – सेमसेम, आलूआलू, पालकपालक और अनाजअनाज से मिलता है।  मांस, मछलीमछली और दूधदूध से हमें विटामिन B12 मिलता है, जो हमारे शरीर की रोग प्रतिरोधक क्षमता को मज़बूत बनाता है।",
                "सेलेनियम और ज़िंकज़िंक जैसे खनिज भी हमारी रोग प्रतिरोधक क्षमता को मज़बूत बनाते हैं। ये खनिजखनिज हमें प्रोटीनयुक्त आहार, जैसे – सेम, मेवे, मांस और मुर्गी से मिलते हैं।",
                "खाँसी या बीमारी की अवस्था में आपको ये आहार लेने की सलाह दी जाती है –",
                "1. चिकन सूप – चिकनचिकन सूप को इसकी गुणवत्ता के कारण सैकड़ों वर्षों से साधारण सर्दी-जुकामसर्दी-जुकाम के लिए एक उपाय के रूप में सुझाया गया है। यह विटामिनविटामिन, खनिज, कैलोरी और प्रोटीन का एक आसान स्रोत है।  जब आप बीमार होते हैं तो चिकन सूप आपके शरीर को उचित  मात्रा में पोषक तत्व प्रदान करता है।",
                "2. लहसुन – लहसुनलहसुन का उपयोग सदियों से एक औषधीय जड़ी-बूटी के रूप में किया गया है।  लहसुन एंटीबैक्टीरियल, एंटीवायरल और एंटिफंगल का काम भी करता है। इससे रोग प्रतिरोधक क्षमता में भी वृद्धि होती है।",
                "3. नारियल पानी – ​ जब आप बीमार होते हैं तब सबसे ज़्यादा ज़रूरी है कि आप अपने शरीर में पानी की कमी न होने दें। ऐसी स्थिति में नारियल पानीनारियल पानी सबसे उत्तम पेय पदार्थ होता है। मीठा और स्वादिष्ट होने के अलावा इसमें ग्लूकोज़ और इलेक्ट्रोलाइट्स शामिल होते हैं, जो शरीर में पानी की कमी को पूरा करते हैं।",
                "4. गर्म चाय – ​ सर्दी और फ्लू से संबंधित कई लक्षणों से बचाव के लिए गर्म चाय एक पसंदीदा उपाय है। चिकन सूप की तरह गर्म चाय नाक और साइनस से बलगम को साफ़ करने में मदद करती है।",
                "5. शहद –  रोगाणुरोधी (antimicrobial) यौगिकों की उच्च मात्रा के कारण शहदशहद एक प्रभावी जीवाणुरोधी (antibacterial) की तरह काम करता है। कुछ तथ्यों से इस बात का पता चलता है कि शहद से हमारी रोग प्रतिरोधक क्षमता भी बढ़ती है। ये सभी गुण शहद को बीमारी में खाया जाने वाला सर्वोत्तम आहार बनाते हैं। बैक्टीरिया संक्रमण के कारण गले में खराश होने पर शहद विशेष रूप से कारगर साबित होता है।",
                "6. अदरक – अदरकअदरक को मतली रोकने के लिए के लिए सबसे अच्छा माना जाता है। अदरक नोन-स्टेरॉइडल एंटी-इंफ्लेमेटरी ड्रग्स (non-steroidal anti-inflammatory drug; NSAID; सूजन कम करने वाली दवा) दवाओं के समान कार्य करती है। तो अगर आप उलटी जैसा महसूस कर रहे हैं या आपका जी घबरा रहा हो, तो अदरक सबसे उत्तम और असरदार उपाय है।",
                "7. हरी सब्ज़ियाँ – बीमार होने पर आपके शरीर को सभी प्रकार के विटामिन और खनिजों की ज़रूरत होती है, लेकिन यह पूर्ति रोगी द्वारा खाये जाने वाले साधारण भोजन से संभव नहीं है। हरी पत्तेदार सब्ज़ियाँसब्ज़ियाँ, जैसे – पालकपालक और सलाद विटामिन, खनिज और रेशे से भरपूर होती हैं। वे विशेष रूप से विटामिन एविटामिन ए, विटामिन सीविटामिन सी, विटामिन Kविटामिन K और फोलेट के अच्छे स्रोत हैं।"
            ]
        }
    ]
}