{
    "url": "https://www.myupchar.com/disease/fractured-hip",
    "title": "कूल्हे की हड्डी में फ्रैक्चर - Fractured Hip in Hindi",
    "intro": [
        "कूल्हे की हड्डी में फ्रैक्चर क्या है?\nहिप फ्रैक्चर या कूल्हे ही हड्डी में फ्रैक्चर होना एक गंभीर चोटचोट है जिससे घातक जटिलताएं विकसित हो सकती हैं। कूल्हे की हड्डी में फ्रैक्चर होने का जोखिम उम्र के साथ बढ़ जाता है।\nवृद्ध उम्र में कूल्हे की हड्डी में फ्रैक्चर होने के जोखिम अधिक बढ़ जाते हैं क्योंकि उम्र के साथ-साथ हड्डियों में कमजोरीहड्डियों में कमजोरी भी बढ़ने लगती है। इसके अलावा वृद्ध लोगों में विभिन्न प्रकार की दवाएं लेना, कम दिखाई देना या शरीर का संतुलन ठीक से ना बना पाने के कारण उनके गिरने या फिसलने की संभावनाएं अधिक रहती हैं। गिरना या फिसलना कूल्हे में फ्रैक्चर के सबसे आम कारणों में से एक है।\nहिप फ्रैक्चर के इलाज में शारीरिक थेरेपी के बाद कूल्हे की जोड़ो की सर्जरीकूल्हे की जोड़ो की सर्जरी से मरम्मत करना या या रिप्लेसमेंट (बदलना) करना आदि शामिल होता है। हड्डियों को मजबूत बनाना और गिरने व फिसलने आदि जैसी स्थितियों से बचना कूल्हे की हड्डी में फ्रैक्चर होने से बचा सकता है।\n(और पढ़ें - फ्रैक्चर होने पर क्या करेफ्रैक्चर होने पर क्या करे)"
    ],
    "sections": [
        {
            "heading": "कूल्हे की हड्डी में फ्रैक्चर के लक्षण - Fractured Hip Symptoms in Hindi",
            "body": [
                "### कूल्हे की हड्डी में फ्रैक्चर होने से कौन से लक्षण विकसित हो सकते हैं?",
                "हिप फ्रैक्चर होने से निम्न संकेत व लक्षण महसूस हो सकते हैं:",
                "• गिरने या फिसलने के बाद तुरंत हिल-डुल न पाना",
                "• जिस तरफ से कूल्हे की हड्डी क्षतिग्रस्त हुई है उस तरफ की टांग छोटी महसूस होना",
                "• कूल्हे या ग्रोइन (पेट और जांघों के बीच का भाग) में गंभीर दर्द महसूस होना (और पढ़ें - पेडू में दर्दपेडू में दर्द)",
                "• अपनी टांग की एक तरफ शरीर का वजन डालने में अक्षमता (जिस तरफ हड्डी में फ्रैक्चर हुआ है)",
                "• कूल्हे के आस-पास सूजन, त्वचा नीली पड़ना व अकड़न महसूस होना",
                "• जिस तरफ से कूल्हे की हड्डी क्षतिग्रस्त हुई है उस तरफ की टांग बाहर की तरफ मुड़ जाना",
                "(और पढ़ें - हड्डी टूटने के लक्षणहड्डी टूटने के लक्षण)"
            ]
        },
        {
            "heading": "कूल्हे की हड्डी में फ्रैक्चर के कारण और जोखिम कारक - Fractured Hip Causes & Risk Factors in Hindi",
            "body": [
                "### हिप फ्रैक्चर क्यों होता है?",
                "गंभीर आघात या दबाव पड़ना, जैसे कार एक्सीडेंट आदि, के कारण कूल्हे की हड्डी में फ्रैक्चर हो सकता है।",
                "वृद्ध लोगों में हिप फ्रैक्चर अक्सर ज्यादातर गिरने या फिसलने के कारण होता है। जिन लोगों की हड्डियां अत्यधिक कमजोर हो गई होती हैं, उनके एक टांग पर वजन देकर खड़े होने या अचानक से टांग मोड़ने से भी हिप फ्रैक्चर हो सकता है।",
                "जोखिम कारक -",
                "निम्न कारकों में कूल्हे के फ्रैक्चर के जोखिम काफी हद तक बढ़ जाते हैं:",
                "• आपका लिंग -\r\n\tहिप फ्रैक्चर के तीन-चौथाई मामले महिलाओं में ही होते हैं। पुरुषों के मुकाबले महिलाओं की हड्डियां जल्दी कमजोर होने लगती है क्योंकि महिलाओं में रजोनिवृत्तिरजोनिवृत्ति के दौरान एस्ट्रोजनएस्ट्रोजन हार्मोनहार्मोन का स्तर कम होने लगता है जिससे हड्डियां कमजोर होने की गति बढ़ जाती है। हालांकि पुरुषों में भी गंभीर रूप से हड्डियों में कमजोरी आ सकती है जिससे उनमें भी हिप फ्रैक्चर के काफी जोखिम बढ़ जाते हैं।",
                "• दीर्घकालिक स्वास्थ्य समस्या - \nथायराइडथायराइड बढ़ने जैसे कुछ प्रकार के एंडोक्राइन डिसऑर्डर भी हड्डियों को नाजुक बना देते हैं। आंतों संबंधी कुछ विकार जो विटामिन डीविटामिन डी और कैल्शियमकैल्शियम को अवशोषित करने की क्षमता को कम कर देते हैं उनके कारण भी हड्डियाँ कमजोर हो जाती हैं और कूल्हे की हड्डी में फ्रैक्चर होने के जोखिम बढ़ जाते हैं। (और पढ़ें - विटामिन डी की कमीविटामिन डी की कमी)\n\r\n\tकुछ मेडिकल स्थितियां जो मस्तिष्क और तंत्रिका प्रणाली को प्रभावित करती हैं उनसे गिरने या फिसलने आदि के जोखिम बढ़ जाते हैं। इन स्थितियों में पार्किंसंस रोगपार्किंसंस रोग, स्ट्रोकस्ट्रोक और पेरिफेरल न्यूरोपैथीन्यूरोपैथी आदि शामिल हैं।",
                "• उम्र -\r\n\tहड्डियों और मांसपेशियों की मजबूती उम्र के साथ-साथ कम कम हो जाती है जिससे हड्डियों के टूटने के जोखिम बढ़ जाते हैं। इसके अलावा वृद्ध लोगों को देखने में और शरीर का संतुलन बनाने में भी परेशानी होने लगती है जिससे गिरने या फिसलने आदि की आशंका बढ़ जाती है।",
                "• पोषण संबंधी समस्याएं -\r\n\tयुवावस्था में विटामिन डी और कैल्शियम युक्त आहार में कमी होने से आपकी हड्डियों व मांसपेशियों को पूरा पोषण नहीं मिलता। इस कारण वे कमजोर होने लगती हैं जिससे बाद के जीवन में कूल्हे की हड्डी में फ्रैक्चर समेत अन्य हड्डियों के फ्रैक्चर होने के जोखिम बढ़ जाते हैं। एनोरेक्सियाएनोरेक्सिया और बुलिमियाबुलिमिया जैसे भोजन संबंधी विकार भी आपकी हड्डियों को कमजोर कर देते हैं। क्योंकि इन विकारों से ग्रस्त मरीज ठीक से भोजन नहीं खाते और उन पोषक तत्वोंपोषक तत्वों से वंचित रह जाते हैं जो हड्डियों को मजबूत बनाने के लिए जरूरी होते हैं।",
                "• शारीरिक रूप से एक्टिव ना होना -\nचलनेचलने या जॉगिंगजॉगिंग करने जैसी एक्सरसाइज आपकी हड्डियों और मांसपेशियों को मजबूत बनाने में मदद करती हैं और गिरने व फिसलने की संभावनाओं की कम करती हैं। यदि आप नियमित रूप से ऐसी एक्सरसाइजएक्सरसाइज नहीं करते तो आपकी हड्डियां कमजोर होने लगती हैं।",
                "• कुछ प्रकार की दवाएं -\r\n\tयदि आप प्रेडनीजोन जैसी कुछ प्रकार की कोर्टिसोन दवाएं लंबे समय से ले रहे हैं तो वे आपकी हड्डियों को कमजोर बना सकती हैं। कुछ प्रकार की दवाओं को लेने से चक्कर आनाचक्कर आना या सिर घूमना आदि जैसी समस्याएं होने लगती हैं जिनकी वजह से आप गिर या फिसल सकते हैं। कुछ दवाएं जो आपकी केंद्रीय स्नायुतंत्र पर कार्य करती हैं, जैसे नींद की गोलियां, एंटी-सायकोटिक और सीडेटिव दवाएं, इनको लेने से गिरने या फिसलने आदि के जोखिम बढ़ जाते हैं।",
                "• ज्यादा सिगरेट या शराब पीना -\r\n\tये दोनों ही हड्डियां बनने की सामान्य प्रक्रिया को प्रभावित करती हैं जिससे हड्डियां कमजोर हो जाती हैं।"
            ]
        },
        {
            "heading": "हिप फ्रैक्चर से बचाव - Prevention of Fractured Hip in Hindi",
            "body": [
                "### कूल्हे की हड्डी में फ्रैक्चर होने से रोकथाम कैसे करें?",
                "स्वस्थ जीवनशैली अपनाना मांसपेशियों और हड्डियों को मजबूत बनाता है और बुढ़ापे में ओस्टियोपोरोसिसओस्टियोपोरोसिस के जोखिम को कम करता है। एक स्वस्थ जीवनशैली आपके गिरने या फिसलने आदि की संभावनाओं को भी कम कर देती है और यदि आप कभी गिर जाते हैं तो आपको जल्द से जल्द पूर्ण रूप से स्वस्थ होने में मदद करती है।",
                "गिरने व फिसलने से बचने और अपनी हड्डियों को मजबूत बनाए रखने के लिए निम्न तरीके अपनाए जा सकते हैं:",
                "• व्यायाम करें -\r\n\tऐसी एक्सरसाइजएक्सरसाइज जिनमें आपको अपने शरीर का पूरा वजन संभालना होता है, जैसे चलना व जॉगिंग करना आदि, वह आपकी हड्डियों को कई सालों तक मजबूत बनाए रखने में मदद करती हैं। एक्सरसाइज से आपकी ताकत भी बढ़ती है जिससे आपके गिरने या फिसलने की आशंका भी कम हो जाती है। गिरने या फिसलने की स्थितियों से बचने के लिए बैलेंस ट्रेनिंग (शरीर का संतुलन बनाने की ट्रेनिंग) बहुत जरूरी होती है क्योंकि उम्र के साथ-साथ शरीर का संतुलन बिगड़ने लगता है। (और पढ़ें - दौड़ना कैसे शुरू करेंदौड़ना कैसे शुरू करें)",
                "• पर्याप्त मात्रा में कैल्शियम और विटामिन डी लें -\r\n\t50 व उससे अधिक उम्र के पुरुषों व महिलाओं को एक दिन में 1200 मिलीग्राम कैल्शियम और 600 IU विटामिन डी लेना चाहिए। (और पढ़ें - कैल्शियम की कमीकैल्शियम की कमी)",
                "• घर को सुरक्षित बनाएं -\r\n\tघर से ऐसे कालीन, पायदान आदि हटा दें जिनपर आप फिसल सकते हैं। बिजली की तारों कों दीवारों से चिपका दें और अतिरिक्त फर्नीचर या अन्य चीजों को हटा दें जिनसे आप ठोकर खा कर गिर सकते हैं।",
                "• आंखों की जांच करवाएं -\r\n\tनियमित रूप से अपनी आंखों की जांच करवाते रहें। यदि आपको डायबिटीजडायबिटीज या कोई अन्य आँख संबंधी रोग है तो और नियमित रूप से आंखों की जांच करवाते रहें। (और पढ़ें - डायबिटीज में परहेजडायबिटीज में परहेज)\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "• अत्यधिक सिगरेट या शराब ना पीएं - तंबाकू और शराबशराब का सेवन से हड्डियां कमजोर होने लगती हैं। अत्यधिक शराब पीने से शरीर का संतुलन बिगड़ने लगता है जिससे आपके गिरने की संभावनाएं काफी बढ़ जाती हैं। (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• दवाओं के साइड इफेक्ट जानें -\r\n\tकई दवाएं हैं जिनका साइड इफेक्ट चक्कर आना या सिर घूमना हो सकता है, जिससे गिरने फिसलने का जोखिम बढ़ जाता है। यदि आपको किसी दवाई से ऐसे साइड इफेक्ट हो रहे हैं तो इस बारे में डॉक्टर को बताएं।",
                "• धीरे-धीरे खड़े हों -\r\n\tयदि आप बैठे हुऐ हैं और अचानक खड़े हो जाते हैं तो इससे आपका ब्लड प्रेशर कम हो जाता है और आपको सिर घूमने जैसा महसूस हो सकता है। (और पढ़ें - हाई बीपीहाई बीपी, लो बीपीलो बीपी)",
                "• चलते समय छड़ी का इस्तेमाल करें -\r\n\tयदि आप चलते समय खुद को अस्थिर या असंतुलित महसूस करते हैं तो इस बारे में अपने डॉक्टर को बताएं या फिर छड़ी या वॉकर (walker) जैसे सहायक उपकरणों का इस्तेमाल करें।"
            ]
        },
        {
            "heading": "कूल्हे की हड्डी में फ्रैक्चर का परीक्षण - Diagnosis of Fractured Hip in Hindi",
            "body": [
                "### कूल्हे की हड्डी के फ्रैक्चर का परीक्षण कैसे किया जाता है?",
                "डॉक्टर अक्सर आपके लक्षणों के आधार पर और आपकी टांग व कूल्हे की असामान्य पोजीशन को देखकर हिप फ्रैक्चर का पता लगा सकते हैं। आपको हिप फ्रैक्चर है या नहीं यह पुष्टि करने के लिए और यदि है तो कूल्हे की किस हड्डी में और किस जगह पर फ्रैक्चर हुआ है यह जानने के लिए आमतौर पर एक्स रे किया जाता है।",
                "यदि एक्स रे में फ्रैक्चर नहीं पाया जाता लेकिन आपके कूल्हे में दर्द हो रहा है तो डॉक्टर एमआरआई स्कैन या बोन स्कैन करवाने को कहते हैं जिनकी मदद से हड्डी में किसी मामूली फ्रैक्चर का पता लगाया जाता है।",
                "(और पढ़ें - मजबूत हिप्स लिए एक्सरसाइजमजबूत हिप्स लिए एक्सरसाइज)",
                "ज्यादातर हिप फ्रैक्चर पेल्विस से घुटनों तक जाने वाली लंबी हड्डी की दो जगहों में से किसी एक में होते हैं।​ पहला इंटरट्रोनकेंटेरिक क्षेत्र (intertrochanteric region)। यह क्षेत्र कूल्हे की हड्डी के वास्तविक जोड़ के ठीक नीचे होता है। जो ऊपरी जांघ की हड्डी से बाहर की तरफ निकला होता है। और दूसरा ​फेमोरल नेक (femoral  neck)। यह क्षेत्र जांघ की हड्डी का ऊपरी भाग होता है जो जांघ की हड्डी के सिरे और सोकेट जोड़ के ठीक नीचे होता है।",
                "(और पढ़ें - टखने में फ्रैक्चरटखने में फ्रैक्चर)"
            ]
        },
        {
            "heading": "हिप फ्रैक्चर का इलाज - Fractured Hip Treatment in Hindi",
            "body": [
                "### कूल्हे की हड्डी के फ्रैक्चर का इलाज कैसे किया जाता है?",
                "कूल्हे की हड्डी के फ्रैक्चर का इलाज ऑपरेशन, रिहैबिलिटेशन और कुछ प्रकार की दवाओं का संयोजन करके किया जाता है।",
                "ऑपरेशन -",
                "कूल्हे की हड्डी में फ्रैक्चर के लिए की जाने वाली सर्जरी कई प्रकार की होती हैं, निम्न स्थितियों के अनुसार आपके लिए उचित सर्जरी के प्रकार का चुनाव किया जाता है:",
                "• फ्रैक्चर की जगह और उसकी गंभीरता",
                "• टूटी हुई हड्डी के दोनों सिरे अभी भी रेखा में हैं या दूर-दूर हट गए हैं (डिस्प्लेस्ड फ्रैक्चर)",
                "• आपकी उम्र व अंतर्निहित समस्याएं",
                "ऑपरेशन के तीन विकप होते हैं:",
                "• पार्शल हिप रिप्लेसमेंट (कूल्हे की हड्डी के किसी भाग को बदलने का ऑपरेशन) -\r\n\tयदि टूटी हुई हड्डी का एक सिरा अपनी जगह से हिल गया है या क्षतिग्रस्त हो गया है तो डॉक्टर इस सर्जरी प्रक्रिया की मदद से टूटे हुऐ हिस्से को कृत्रिम अंग के साथ बदल देते हैं। इस सर्जरी प्रक्रिया का इस्तेमाल आमतौर पर उन लोगों के लिए किया जाता है जिनको किसी प्रकार की शारीरिक समस्या है या जो स्वतंत्र रूप से जीवन नहीं जी सकते।",
                "• टोटल हिप रिप्लेसमेंट सर्जरीहिप रिप्लेसमेंट सर्जरी (कूल्हे की पूरी हड्डी को बदलने का ऑपरेशन) -\r\n\tआपकी जांघ के ऊपरी भाग और पेल्विक हड्डी के जोड़ों के सोकेट को एक कृत्रिम अंग के साथ बदल दिया जाता है। कुछ अध्ययनों के अनुसार पाया गया कि टोटल हिप रिप्लेसमेंट काफी किफायती होती है और इसके परिणाम बेहतर होते हैं व लंबे समय तक रहते हैं।",
                "• पेच का उपयोग करके अंदरूनी मरम्मत करना - \r\n\tटूटी हुई हड्डियों के दोनों सिरों को पेच की मदद से एक दूसरे से तब तक जोड़ कर रखा जाता है जब तक वे ठीक ना हो जाएं। कभी-कभी पेच के साथ धातु की एक प्लेट भी लगाई जाती है जो जांघ की हड्डी को सहारा देती है।",
                "यदि फ्रैक्चर के दौरान कूल्हे की हड्डी के जोड़ मे खून पहुंचाने वाली सप्लाई क्षतिग्रस्त हो गई  है तो डॉक्टर उपरोक्त में से किसी एक सर्जरी का आदेश दे सकते हैं। वृद्ध लोगों में जांघ की हड्डी के ऊपरी भाग (फेमोरल नेक) में फ्रैक्चर के साथ अक्सर लगने वाली चोटें बहुत ही कम मामलों में ठीक हो पाती है क्योंकि इस उम्र में हड्डियों के ठीक होने की संभावनाएं कम होती हैं।",
                "पुनर्वास (रिहैबिलिटेशन) -",
                "सर्जरी के एक दिन के बाद आपको बेड से उठा कर थोड़ा हिलने-डुलने के लिए बाहर ले जाया जा सकता है। फिजियोथेरेपीफिजियोथेरेपी शुरू में ताकत बढ़ानेताकत बढ़ाने के लिए की जाती है। इसके बाद या तो आपको घर पर एक देखभाल करने वाले की जरूरत पड़ सकती है या फिर अस्पताल से किसी देखभाल करने वाले सेंटर में भारती होना पड़ सकता है। यह इस बात पर निर्भर करता है कि आपको कितनी देखभाल की जरूरत है।",
                "अगर आप घर पर वापिस आ गए हैं तो थेरेपिस्ट आपको जीवन के कुछ व्यक्तिगत कार्य करना सिखाते हैं जैसे टॉयलेट का उपयोग करना, नहाना, कपड़े पहनना और खाना पकाना आदि। यदि आपके थेरेपिस्ट को लगता है कि व्हीलचेयर या वॉकर की मदद से आपके चलने फिरने में कुछ सुधार किया जा सकता है तो वे आपको इन्हें इस्तेमाल करने का सुझाव दे सकते हैं।",
                "दवाएं -",
                "60 या उससे अधिक उम्र वाले वयस्क जिनको हिप फ्रैक्चर है उन में से कुछ लोगों को दो साल के अंदर दूसरा हिप फ्रैक्चर भी हो जाता है। बिसफ़ॉस्फ़ोनेट्स या ओस्टियोपोरोसिस के लिए उपयोग की जाने वाली अन्य दवाओं की मदद से दूसरे हिप फ्रैक्चर के जोखिम कम किये जा सकते हैं। लेकिन इन दवाओं के टेबलेट्स के कुछ साइड इफेक्ट हो सकते हैं। इनसे बचने के लिए डॉक्टर आपको ये दवा नसों के माध्यम से भी दे सकते हैं।",
                "जिन लोगों को किडनी संबंधी समस्याएं हैं उनके लिए आमतौर पर बिसफ़ॉस्फ़ोनेट्स दवाएं नहीं दी जाती। कुछ दुर्लभ मामलों में बिसफ़ॉस्फ़ोनेट्स दवाएं लंबे समय तक लेने के कारण दाढ़ में सूजन या देखने संबंधी समस्या हो सकती है।"
            ]
        },
        {
            "heading": "कूल्हे की हड्डी में फ्रैक्चर की जटिलताएं - Fractured Hip Complications in Hindi",
            "body": [
                "### कूल्हे की हड्डी में फ्रैक्चर होने से अन्य क्या परेशानियां उत्पन हो सकती हैं?",
                "कूल्हे की हड्डी का फ्रैक्चर आपसे आपके जीवन की स्वतंत्रता छीन सकता है और यहां तक की कभी-कभी आपके जीवन को भी छोटा कर सकता है। हिप फ्रैक्चर से ग्रस्त लोगों में से लगभग आधे अपने घूमने-फिरने की क्षमता को वापस पाने में असमर्थ रहते हैं।",
                "कूल्हे की हड्डी का फ्रैक्चर आपको लंबे समय तक गतिहीन (चल-फिर ना पाना) बना सकता है, इसके अलावा कूल्हे में फ्रैक्चर से निम्न जटिलताएं विकसित हो सकती हैं:",
                "• बेडसोरबेडसोर (बिस्तर पर लंबे समय तक पड़े रहने के कारण होने वाले घाव)",
                "• मूत्र पथ में संक्रमणमूत्र पथ में संक्रमण",
                "• निमोनियानिमोनिया",
                "• फेफड़ों या टांगों में खून के थक्के जमनाखून के थक्के जमना",
                "• मांसपेशियों की सघनता और कम हो जाना जिससे गिरने या चोट लगने के जोखिम बढ़ जाते हैं।",
                "इसके अलावा जिन लोगों को पहले कभी कूल्हे की हड्डी में फ्रैक्चर हुआ है उनकी हड्डियां कमजोर पड़ जाती हैं और उनके गिरने के जोखिम भी बढ़ जाते हैं। इसका मतलब है कि जिन लोगों को हिप फ्रैक्चर हुआ है उनके गिरने से दोबारा हिप फ्रैक्चर हो सकता है।"
            ]
        }
    ]
}