{
    "url": "https://www.myupchar.com/disease/fractured-foot",
    "title": "पैर में फ्रैक्चर - Fractured Foot in Hindi",
    "intro": [
        "पैर में फ्रैक्चर होना एक सामान्य प्रकार की चोट है। कार या अन्य वाहन एक्सीडेंट, गलत तरीके से पैर रखा जाना या गिरने आदि के परिणामस्वरूप आपके पैर में फ्रैक्चर हो सकता है। पैर में फ्रैक्चर या पैर की हड्डी टूटनेहड्डी टूटने की गंभीरता अलग-अलग हो सकती है। पैर का फ्रैक्चर पैर की हड्डी में कोई मामूली क्रैक या दरार से लेकर हड्डी टूट कर त्वचा में छेद करके बाहर आना तक शामिल होता है। \n(और पढ़ें - हड्डी टूटने का प्राथमिक उपचारहड्डी टूटने का प्राथमिक उपचार) \nपैर में फ्रैक्चर का इलाज टूटी हुई हड्डी की जगह (बनावट और जहां वह हड्डी है) और टूट-फूट की गंभीरता पर निर्भर करता है। गंभीर रूप से टूटी हुई हड्डी को सर्जरीसर्जरी की आवश्यकता होती है। क्योंकि टूटी हुई हड्डी को ठीक होने के दौरान उसमें उचित पॉजिशन बनाए रखने के लिए उनमें प्लेट, छड़ (रॉड) या पेच आदि फिट किए जाते हैं जिनको फिट करने के लिए सर्जरी की आवश्यकता पड़ती है।\n(और पढ़ें - टखने में फ्रैक्चरटखने में फ्रैक्चर)"
    ],
    "sections": [
        {
            "heading": "पैर में फ्रैक्चर (हड्डी टूटने) के लक्षण - Fractured Foot Symptoms in Hindi",
            "body": [
                "### पैर की हड्डी टूटने पर क्या लक्षण महसूस होते हैं?",
                "यदि आपके पैर की हड्डी टूट गई है तो आपको निम्न में से कुछ संकेत व लक्षण महसूस हो सकते हैं:"
            ]
        },
        {
            "heading": "पैर की हड्डी टूटने (फ्रैक्चर) के कारण - Fractured Foot Causes in Hindi",
            "body": [
                "### पैर में फ्रैक्चर किस कारण से होता है?",
                "पैर की हड्डी टूटने या पैर में फ्रैक्चर आने के कुछ सबसे आम लक्षण निम्न हैं:",
                "• गिरना - फिसलने या गिरने से आपके टखने या पैर की हड्डी टूट सकती है। धरती से कुछ फीट ऊपर से पैरों के बल कूदने से भी पैर की हड्डी टूट सकती है।",
                "• ठोकर लगना या पैर ठीक से ना टिकना - कई बार चलते समय पैर गलत तरीके से टिकने के कारण भी पैर की हड्डी टूट सकती है। पैरों की उंगलियों में फ्रैक्चर ज्यादातर तब आता है जब लोग किसी फर्नीचर या स्थिर वस्तु में ठोकर मार देते हैं। टखने के दाईं तरफ मुड़ जाने से भी पैर में मोचमोच आ जाती है या हड्डी टूट जाती है। (और पढ़ें - मोच के घरेलू उपायमोच के घरेलू उपाय)",
                "• भारी वजन का प्रभाव - पैर के ऊपर कोई भारी चीज गिर जाना भी पैर में फ्रैक्चर का एक आम कारण है।",
                "• पैर की हड्डियों का घिस जाना - पैर या टखनों की वजन उठाने वाली हड्डियों में स्ट्रेस फ्रैक्चर काफी आम होता है। हड्डियों में ये छोटी-मोटी दरारें तब आती है जब लगातार लंबे समय तक अमूमन बार बार हड्डियों पर काफी ज्यादा दबाव ड़ाला जाता है, जैसे कि लंबी दूरी की दौड़ लगाना। लेकिन जो हड्डियां ओस्टियोपोरोसिसओस्टियोपोरोसिस या स्ट्रेस फ्रैक्चर जैसी स्थितियों के कारण कमजोर हो गई हैं उनमें ये छोटी मोटी दरारें रोजाना के सामान्य कार्य करने के दौरान तक भी आ जाती हैं।",
                "• कार एक्सीडेंट - कार या अन्य वाहनों की दुर्घटनाओं में हड्डी का कुचला या मसला जाने जैसी चोटें आम होती है। इन्हें ऑपरेशन से ठीक किया जाना जरूरी होता है।"
            ]
        },
        {
            "heading": "पैर की हड्डी टूटना से बचाव - Prevention and risk factors of Fractured Foot in Hindi",
            "body": [
                "### पैर में फ्रैक्चर होने से बचाव कैसे करें?",
                "कुछ सामान्य खेल व सुरक्षा की टिप्स हैं जो पैर की हड्डी टूटने से रोकथाम करने में मदद करते हैं:",
                "• अपने टखनों की मांसपेशियों को मजबूत बनाएं - यदि बार-बार आपका टखना मुड़ जाता है। तो अपने टखनों को सहारा प्रदान करने वाली मांसपेशियों को मजबूत बनाने वाली एक्सरसाइज के बारे में डॉक्टर से पूछें।",
                "• उचित फिटिंग के जूते पहनना - उबड़-खाबड़ ज़मीन पर चलने के लिए हाइकिंग जूते पहनें। यदि आवश्यक हो तो अपने काम के क्षेत्र में स्टील-टॉएड बूट (Steel-toed boots) पहनें। अपने खेल-कूद के लिए उचित एथलेटिक जूते चुनें।",
                "• एथलेटिक जूतों को नियमित रूप से बदलते रहें - जैसे ही आपके जूतों के तले या एड़ियां घिस जाती हैं या जूते ठीक तरीके से नहीं पहने जा रहे हैं तो उसी समय वे जूते पहनना बंद कर दें।",
                "• हड्डियों की शक्ति बनाएं - कैल्शियमकैल्शियम युक्त खाद्य पदार्थ जैसे दूधदूध,दहीदही और चीज़चीज़ आदि वास्तव मे आपके शरीर को बेहतर बना सकते हैं। विटामिन Dविटामिन D के सप्लीमेंट्स लेना भी काफी मददगार हो सकता है।",
                "• क्रॉस ट्रेनिंग - कुछ वैकल्पिक गतिविधियां स्ट्रेस फ्रैक्चर को कम कर सकती हैं जैसे स्विमिंग या बाइकिंग के साथ रोटेट रनिंग करना।",
                "• धीरे-धीरे गति बढ़ाएं - हर नए फिटनेस प्रोग्राम और वर्कआउट को शुरुआती तौर पर धीरे धीरे शुरू करें और धीरे धीरे इसकी गति बढ़ाएं। (और पढ़ें - वर्कआउट से पहले क्या खाएंवर्कआउट से पहले क्या खाएं)",
                "• रात के समय रौशनी का इस्तेमाल करें - अंधेरे में चलने से पैरों के अंगूठे और उंगलियां टूटने जैसी समस्याएं हो सकती हैं।",
                "• अपने घर को व्यवस्थित बनाएं - घर के फर्श पर किसी भी अस्त-व्यस्त पड़ी वस्तु को हटाकर गिरने या ठोकर लगने जैसे जोखिम को कम किया जा सकता है।",
                "आपके पैर या टखने की हड्डी टूटने की गुंजाइश अधिक है अगर आप:",
                "• कुछ स्वास्थ्य समस्याएं - कमजोर हड्डियाँ होना (ओस्टियोपोरोसिस) या पैरों में संवेदना की कमी होना (न्यूरोपैथी) आदि भी आपके पैर में फ्रैक्चर के जोखिम को बढ़ा सकती है। (और पढ़ें - ऑस्टियोपोरोसिस के घरेलू उपायऑस्टियोपोरोसिस के घरेलू उपाय)",
                "• हड्डियों की शक्ति बनाएं - कैल्शियमकैल्शियम युक्त खाद्य पदार्थ जैसे दूधदूध,दहीदही और चीज़चीज़ आदि वास्तव मे आपके शरीर को बेहतर बना सकते हैं। विटामिन Dविटामिन D के सप्लीमेंट्स लेना भी काफी मददगार हो सकता है।",
                "• कुछ निश्चित प्रकार के व्यवसायों में काम करना - कुछ प्रकार के कार्य वातावरण जैसे किसी निर्माण स्थल पर काम करना आदि से ऊंचाई से गिरने या कोई भारी वस्तु आपके पैर पर गिरने आदि के जोखिम बढ़ जाते हैं।",
                "• घर को अस्त-व्यस्त रखना या कम रौशनी रखना - घर में इधर-उधर सामान पड़ा रहने से या घर में रौशनी की कमी होने से गिरने और पैर तथा टखने में चोट लगने के जोखिम बढ़ जाते हैं।",
                "• भारी खेलों में भाग लेना - कुछ भारी खेल, जिनमें जोड़ों पर वजनदार चीजें पहननी पड़ती है, जैसे फुटबॉल, हॉकी, जिमनास्टिक्स, बैलेट, टेनिस, सॉकर, स्कीइंग और स्नोबोर्डिंग आदि पैर में फ्रैक्चर का कारण बन सकते हैं।",
                "• खेल-कूद के अनुचित सामान का इस्तेमाल करना - खेलकूद से जुड़े सामानों में खराबी। जैसे जूते जो बहुत अधिक घिस गए हैं या ठीक से फिट नहीं हो रहे हैं, ये गिरने या स्ट्रेस फ्रैक्चर होने का कारण बन सकते हैं। ट्रेनिंग की अनुचित तकनीकें जैसे खेलने से पहले वार्म अपवार्म अप या स्ट्रेचिंग ना करना आदि भी पैर व टखने आदि में चोट का कारण बन सकती हैं। (और पढ़ें - स्ट्रेचिंग एक्सरसाइज के फायदेस्ट्रेचिंग एक्सरसाइज के फायदे)",
                "• महिला एथलीट को अधिक जोखिम - महिला एथलीट अक्सर अपने आहार पर प्रतिबंध रखती हैं जिसके कारण उन्हें अनियमित मासिक धर्म या ओस्टियोपोरोसिस की समस्या हो जाती है। यह एक तरह का सिंड्रोम है  जिसका मतलब है ठीक से समय पर न खाना और अपने शरीर में मिनरल्समिनरल्स का स्तर गिरा लेना। ये समस्याएं एक साथ होने पर इन एथलीटों के पैर या टखने में स्ट्रेस फ्रैक्चर होने का जोखिम बढ़ जाता देती है। (और पढ़ें - अनियमित मासिक धर्म के उपायअनियमित मासिक धर्म के उपाय)"
            ]
        },
        {
            "heading": "पैर में फ्रैक्चर का परीक्षण - Diagnosis of Fractured Foot in Hindi",
            "body": [
                "### पैर के फ्रैक्चर का परीक्षण कैसे किया जाता है?",
                "पैर में होने वाली सभी चोटों को इमेजिंग टेस्टों की जरूरत नहीं होती। यदि आपके संकेत और लक्षण कुछ मानदंडों को पूरा करते हैं तो आपके डॉक्टर निम्न में से एक या अधिक प्रकार के टेस्ट करवा  सकते हैं:",
                "1. हड्डियों का स्कैन -",
                "हड्डियों के स्कैन के लिए डॉक्टर नसों में एक रेडियोएक्टिव पदार्थ को इंजेक्ट करते हैं। यह रेडियोएक्टिव पदार्थ हड्डियों की तरफ आकर्षित हो जाता है और खासकर हड्डियों के टूटे हुए क्षेत्रों की तरफ जाता है। स्कैन की तस्वीर में स्ट्रेस फ्रैक्चर सहित हड्डियों के क्षतिग्रस्त क्षेत्र उज्जवल धब्बों के रूप में दिखाई देते हैं।",
                "(और पढ़ें - बोन डेंसिटी टेस्ट​बोन डेंसिटी टेस्ट​)",
                "2. कुछ अन्य इमेजिंग टेस्ट भी किये जा सकते हैं:",
                "• एक्स-रे - ज्यादातर टखने या पैर के फ्रैक्चर को एक्स-रेएक्स-रे की मदद से देखा जा सकता है। टेक्निशियन या डॉक्टर को कई अलग-अलग जगहों से आपके पैर का एक्स-रे लेने की आवश्यकता पड़ सकती है ताकि एक्स-रे की तस्वीरों में हड्डियाँ एक दूसरे पर ना चढ़ी हों। जब तक हड्डियों की टूट-फूट वास्तव में ठीक ना होने लगें, स्ट्रेस फ्रैक्चर अक्सर एक्स-रे में नहीं दिखाई देता।",
                "• एमआरआई स्कैनएमआरआई स्कैन - इस स्कैन में रेडियों तरंगों और एक शक्तिशाली चुंबकिय क्षेत्र का उपयोग किया जाता है जिसकी मदद से पैर और टखनों को जोड़कर रखने वाले लिगामेंट्स की एक जानकारी भरी तस्वीर बनाई जाती है। यह इमेजिंग स्कैन उन लिगामेंट्स और हड्डियों के दिखा देता है जो एक्स-रे में नहीं दिखाई देते। ये अधिक एडवांस परीक्षण उन लोगों के लिए उपयोग किए जाते हैं, जिनके अपनी व्यावसायिक आवश्यकताओं के चलते अपने पैरों पर बहुत अधिक  सक्रिय रहना पड़ता है या यूं कहें कि जोर देना पड़ता है, जैसे कि एक एथलीट।",
                "• सीटी स्कैनसीटी स्कैन - कंप्यूटराइज्ड टोमोग्राफी या सीटी स्कैन अलग-अलग जगहों से कई एक्स-रे तस्वीरें ली जाती हैं और शरीर की आंतरिक संरचना की एक संपूर्ण तस्वीर बनाने के लिए उनको आपस में जोड़ दिया जाता है। सीटी स्कैन हड्डियों और उनके आस-पास के नरम ऊतकों के बारे में अधिक जानकारी प्रदान करता है, जिसकी मदद से डॉक्टर को सबसे बेहतर उपचार निर्धारित करने में मदद मिलती है।"
            ]
        },
        {
            "heading": "पैर की हड्डी टूटने पर इलाज - Fractured Foot Treatment in Hindi",
            "body": [
                "### पैर में फ्रैक्चर का इलाज कैसे किया जाता है?",
                "पैर की हड्डी टूटने का इलाज हड्डी में फ्रैक्चर की गंभीरता और पैर की कौन सी हड्डी टूटी है इस बात पर निर्भर करता है।",
                "• \"रिडक्शन\" (Reduction) -\r\n\tयदि आपको डिसप्लेस्ड फ्रैक्चर है, मतलब जिसमें टूटी हुई हड्डी के दोनों सिरे एक रेखा में ना होकर दूर-दूर हो जाते हैं। ऐसी स्थिति में डॉक्टर पहले हड्डी के उन टुकड़ो को उचित रेखा में लेकर आते हैं, इस प्रक्रिया को रिडक्शन कहा जाता है। आपकी हड्डी व मांसपेशियों में सूजन व दर्द पर निर्भर करते हुऐ डॉक्टर इस प्रक्रिया से पहले आपको मसल रिलेक्सेन्ट, सीडेटिव या और कुछ देर के लिए अचेतन करने वाली दवाएं दे सकते हैं।",
                "• \"इमोबिलाइजेशन\" (स्थिरीकरण) -\r\n\tकिसी टूटी हुई हड्डी को ठीक करने के लिए उसका स्थिरीकरण करना जरूरी होता है, जिसकी मदद से हड्डियों के दोनों सिरे एक दूसरे से जुड़ पाते हैं। ज्यादातर मामलों में इसे कास्ट (पट्टी का सांचा) की आवश्यकता होती है। अगर पैर की हड्डी में कोई छोटा मोटा फ्रैक्चर हुआ है तो उसमें बाद में निकाल ली जाने वाली ब्रीस या कठोर तली वाले जूतों को पहनने की आवश्यकता पड़ती है। यदि पैर की उंगली की हड्डी टूटी है तो आमतौर पर उसे उसके साथ वाली उंगली के साथ बांध दिया जाता है और दोनों उंगलियों के बीच रुई का छोटा सा टुकड़ा लगा दिया जाता है।"
            ]
        },
        {
            "heading": "पैर की हड्डी टूटने की जटिलताएं - Fractured Foot Complications in Hindi",
            "body": [
                "### पैर में फ्रैक्चर होने से क्या जटिलताएं पैदा हो सकती है?",
                "पैर की हड्डी टूटने से होने वाली जटिलताएं काफी असामान्य स्थिति की होती  है, इनमें निम्न शामिल हो सकती हैं:",
                "• तंत्रिका व रक्त वाहिकाओं में क्षति - पैर या टखने की हड्डियों में किसी प्रकार का आघात होने से उनके साथ सटी तंत्रिकाएं व रक्त वाहिकाएं भी क्षतिग्रस्त हो सकती हैं और कभी-कभी वास्तव में वे बुरी तरह से कट फट जाती हैं। यदि आपको पैर में किसी प्रकार की सुन्नता या खून के सर्कुलेशन संबंधी समस्याएं महसूस हो रही हैं तो तुरंत डॉक्टर से मदद प्राप्त करें। किसी हड्डी में अगर पर्याप्त मात्रा में खून ना पहुंच पाए तो हड्डी की मृत्यु या हड्डी नष्ट हो जाती है।",
                "• कम्पार्टमेंट सिंड्रोम (Compartment syndrome) - यह स्थिति सूजन, दर्द और कभी-कभी टांग या बाजू की प्रभावित मांसपेशियों में विकलांगता पैदा कर देती है। कम्पार्टमेंट सिंड्रोम आमतौर पर अत्यधिक प्रभाव वाली चोटों के कारण होता है, जैसे कि कार, बाइक या अन्य वाहन के साथ दुर्घटना होना।",
                "• हड्डियों में संक्रमणहड्डियों में संक्रमण (ऑस्टियोमाइलाइटिस) - यदि आपको ओपन फ्रैक्चर है जिसमें टूटी हुई हड्डी का एक सिरा त्वचा को भेदकर बाहर निकल जाता है। ऐसी स्थिति में आपकी हड्डी बैक्टीरिया के संपर्क में आ जाती है जिससे हड्डी में संक्रमणसंक्रमण हो सकता है।",
                "• गठियागठिया - जो फ्रैक्चर जोड़ों में फैल जाता है वह कुछ सालों बाद गठिया का कारण बन सकता है। यदि हड्डी टूटने के कई दिन बाद आपको फिर से दर्द महसूस होने लगता है तो अपने डॉक्टर से जांच करवाएं।"
            ]
        }
    ]
}