{
    "url": "https://www.myupchar.com/disease/freeman-sheldon-syndrome",
    "title": "फ्रीमैन-शेल्डन सिंड्रोम - Freeman-Sheldon Syndrome in Hindi",
    "intro": [
        "फ्रीमैन-शेल्डन सिंड्रोम को (एफएसएस) को 'विसलिंग फेस सिंड्रोम', 'विंडमिल-वेन-हैंड सिंड्रोम', 'क्रैनियोकार्पोटारसल डिसप्लेसिया' और 'डिस्टल आर्थ्रोग्रिपोसिस टाइप 2'  के नाम से भी जाना जाता है।\nइस सिंड्रोम में हड्डियां, जोड़, सिर और चेहरे का विकास प्रभावित होता है। यह पुरुष और महिलाओं दोनों को समान रूप से प्रभावित करता है। एफएसएस के लक्षण बच्चे के जन्म के समय से ही दिखाई देने लगते हैं, इसमें जोड़ों में लचीलापन, रीढ़ में असामान्यता, चेहरे की बनावट सामान्य ना होना इत्यादि शामिल हैं। \n(और पढ़ें - हड्डियों को मजबूत बनाने के उपायहड्डियों को मजबूत बनाने के उपाय)"
    ],
    "sections": [
        {
            "heading": "फ्रीमैन-शेल्डन सिंड्रोम के लक्षण - Freeman Sheldon Syndrome Symptoms in Hindi",
            "body": [
                "फ्रीमैन-शेल्डन सिंड्रोम के संकेत और लक्षणों में निम्नलिखित समस्याएं शामिल होती हैं-",
                "​फ्रीमैन-शेल्डन सिंड्रोम से ग्रस्त बच्चों में ऊपर की पक्तियों में बताए गए लक्षणों के अलावा मुंह का आकार छोटा होना (माइक्रोस्टोमिया सिकुड़ा हुआ), होंठ का सिकुड़ा हुआ होना, गहरे नेजोलेबियल फोल्ड्स (नाक और होंठ के बीच वाले हिस्से के दोनों किनारों पर गहरे फोल्ड बनना) और अंग्रेजी अक्षर 'V' के आकार में ठुड्डी, आंखों की असामान्यताएं जैसे कि दोनों आंखों के बीच असामान्य रूप से दूरी होना (हाइपरटेलोरिज्म) और पलकों का सही से ना खुलना (ब्लेफ्रैरोफिमोसिस) जैसी समस्याएं शामिल है।",
                "एफएसएस वाले लोगों में अक्सर सांस लेने में दिक्कतसांस लेने में दिक्कत, खाने और बोलने में दिक्कतबोलने में दिक्कत भी हो सकती हैं।",
                "(और पढ़ें - आंखों की बीमारीआंखों की बीमारी)"
            ]
        },
        {
            "heading": "​फ्रीमैन-शेल्डन सिंड्रोम का कारण - Freeman Sheldon Syndrome Causes in Hindi",
            "body": [
                "समय के साथ मरीज की जोड़ और रीढ़ से संबंधित समस्याएं बदतर होने लगती हैं। माना जाता है कि फ्रीमैन-शेल्डन सिंड्रोम एमवाईएच3 जीन में बदलाव के कारण होता है। ज्यादातर मामले संयोग से होते हैं। कुछ दुर्लभ मामले ऐसे भी हैं जिसमें एफएसएस ऑटोसोमल डोमिनेंट तरीके से पारित होता है, जिसका मतलब है कि यह एक आनुवांशिक स्थिति है जो कि तब होती है जब किसी बच्चे को उसके माता या पिता में से किसी एक से जीन की खराब प्रति मिलती है। इस स्थिति में बच्चा अपने माता-पिता की तुलना में अधिक या कम गंभीर रूप से प्रभावित हो सकता है।",
                "एफएसएस के कुछ मामलों में एमवाईएच3 जीन में गड़बड़ी की पहचान नहीं हुई है इसलिए ऐसे मरीजों में बीमारी का सटीक कारण अब तक पता नहीं चल पाया है।",
                "(और पढ़ें- जीन चिकित्सा क्या हैजीन चिकित्सा क्या है)"
            ]
        },
        {
            "heading": "​फ्रीमैन-शेल्डन सिंड्रोम का निदान - Freeman Sheldon Syndrome Diagnosis in Hindi",
            "body": [
                "​फ्रीमैन-शेल्डन सिंड्रोम का निदान लक्षणों के विशेष सेट, क्लीनिकल परीक्षण और जेनेटिक टेस्ट के नतीजों की पुष्टि के आधार पर किया जाता है। निदान के लिए डॉक्टर कुछ महत्वपूर्ण लक्षणों की जांच करते हैं जैसे चेहरे की असामान्य बनावट (छोटा मुंह, गहरी नजोलेबियल फोल्ड्स, वी-आकार की ठोड़ी) और जोड़ों से जुड़ी असामान्यताएं।",
                "इमेजिंग टेस्ट जैसे कि सीटी स्कैनसीटी स्कैन और एक्स-रेएक्स-रे की मदद से स्थिति की  गंभीरता को निर्धारित करने में मदद मिलती है। क्लीनिकल टेस्ट और आनुवंशिक परीक्षण (जेनेटिक टेस्ट) की मदद से एफएसएस की पुष्टि की जा सकती है।"
            ]
        },
        {
            "heading": "​फ्रीमैन-शेल्डन सिंड्रोम का इलाज - Freeman Sheldon Syndrome Treatment in Hindi",
            "body": [
                "फ्रीमैन-शेल्डन सिंड्रोम (एफएसएस) के उपचार का उद्देश्य इसके लक्षणों के प्रबंधन पर फोकस करना है। चेहरा, जोड़ और रीढ़ की हड्डी से जुड़ी असामान्यताओं को ठीक करने या उसमें सुधार करने के लिए सर्जरीसर्जरी की भी मदद ली जाती है।",
                "जोड़ों को मजबूत बनाने के लिए फिजिकल थेरेपीफिजिकल थेरेपी और ऑक्यूपेशनल थेरेपी (शारीरिक, संवेदी या संज्ञानात्मक समस्याओं में मदद करने वाली चिकित्सा) सहायक हो सकती है। एफएसएस वाले कुछ लोगों को मानसिक स्वास्थ्य विशेषज्ञ से बात करने से फायदा हो सकता है।",
                "एफएसएस से ग्रस्त लोगों की देखभाल के लिए विशेषज्ञों की एक टीम की आवश्यकता होती है जिसमें निम्नलिखित लोग शामिल होते हैं:",
                "• क्रैनियोफेशियल सर्जन (खोपड़ी औऱ चेहरे से जुड़ी जन्मजात असामान्यताओं की सर्जरी करने वाले)",
                "• ऑर्थोपेडिस्ट (हड्डियों से जुड़ी समस्याओं को ठीक करने वाले)",
                "• नेत्र-विशेषज्ञ",
                "• ओटोलैरिंगोलॉजिस्ट (नाक, कान, गला और सिर के सर्जन)",
                "• बोलने और बातें समझने वाले पैथोलॉजिस्ट",
                "• फिजिकल थेरेपिस्ट",
                "• साइकोलॉजिस्ट"
            ]
        }
    ]
}