{
    "url": "https://www.myupchar.com/disease/freys-syndrome",
    "title": "फ्रे सिंड्रोम (भोजन के दौरान पसीना आना) - Frey's Syndrome in Hindi",
    "intro": [
        "फ्रे सिंड्रोम क्या है?\nफ्रे सिंड्रोम एक दुर्लभ, न्यूरोलॉजिकल विकार (नसों से संबंधित) है जिसके कारण व्यक्ति को भोजन करते समय अत्यधिक पसीना आता है। यह अक्सर पैरोटिड ग्रंथि (कान के नीचे स्थित एक प्रमुख लार ग्रंथि) से जुड़ी सर्जरीसर्जरी के बाद होने वाली एक समस्या है। हालांकि यह गर्दन की सर्जरी, फेसलिफ्ट (चेहरे की झुर्रियोंझुर्रियों और लटकी हुई त्वचा में कसाव लाने की थेरेपीथेरेपी) प्रक्रियाओं या पैरोटिड ग्रंथि के पास कोई चोटचोट लगने से भी हो सकता है। इसके लक्षण आमतौर पर किसी सर्जिकल प्रक्रिया या चोट लगने के बाद कुछ महीनों के अंदर ही शुरू हो जाते हैं, लेकिन हो सकता है कि इसके लक्षण कई वर्षों में विकसित हों।\nइसमें सिंड्रोम से पीड़ित व्यक्ति जब भोजन करने या भोजन के बारे में सोचता है, तो उसे गाल, कनपटी या कान के पीछे अत्यधिक पसीना आने लगता है। इसमें कुछ लोगों को चेहरे पर जलन, खुजलीखुजली या दर्ददर्द महसूस हो सकता है। वैसे तो इसके लक्षण आमतौर पर ज्यादा गंभीर नहीं होते हैं लेकिन कई बार यह गंभीर रूप ले सकते हैं, जिससे असहजता या सामाजिक चिंताचिंता (लोगों से बात करने में हिचकिचाहट होना) हो सकती है।\nफ्रे सिंड्रोम के लक्षण\nअधिकांश मामलों में इस सिंड्रोम से ग्रस्त हर व्यक्ति में लक्षण अलग-अलग होंगें। \n\nआमतौर पर भोजन या स्वाद से जुड़ी बातों पर ऑरिक्‍यूलोटेंपोरल नर्व की नस जो त्वचा को नर्व सप्लाई करती है, उस पर पसीना आना।\nकभी-कभी इस जगह पर जलन के साथ दर्द भी हो सकता है। दर्द के दौरान कभी-कभी सुन्न होने जैसी स्थिति होना या बेसुध होना, जिसे कभी-कभी \"गस्टेटरी न्यूराल्जिया\" भी कहा जाता है।\n\nफ्रे सिंड्रोम के कारण व निदान\nऐसा माना जाता है कि पसीने की ग्रंथियों को नियंत्रित करने वाली दोनों नसों को नुकसान पहुंचने पर फ्रे सिंड्रोम होता है। आमतौर पर ऐसा पैरोटिड ग्रंथियों की या इसके आस-पास की सर्जरी के साइड इफेक्ट्स के कारण भी हो सकता है। \nफ्रे सिंड्रोम का निदान मेडिकल हिस्ट्री (जो कि सर्जरी या ट्रामाट्रामा में बारे में है) और लक्षणों के आधार पर किया जाता है। निदान की पुष्टि माइनर्स स्टार्च-आयोडीन नामक टेस्टटेस्ट के जरिए की जा सकती है। इस टेस्ट में सर्जरी के बाद प्रभावित हिस्से को आयोडीनआयोडीन से पेंट किया जाता है। \nफ्रे सिंड्रोम का इलाज\nजरूरत पड़ने पर इसके इलाज में लक्षणों को नियंत्रित करने पर ध्यान दिया जाता है। इसका कोई प्रभावी उपचार नहीं है लेकिन निम्न विकल्पों को अपनाया जा सकता है:\n\nबोटुलिनम टॉक्सिन ए (बीटीए) का इंजेक्शनइंजेक्शन\nखराब तंत्रिका तंतुओं को सर्जरी के जरिए काटना या अलग करना (यह एक अस्थायी उपचार है)\nमलहम लगाना जिसमे एंटीकोलिनर्जिक दवादवा मौजूद हो जैसे कि स्कोपोलामाइन। \n\nयदि लक्षण तब भी नहीं जाते हैं तो डॉक्टर को दिखाएं।"
    ],
    "sections": []
}