{
    "url": "https://www.myupchar.com/disease/frontonasal-dysplasia",
    "title": "फ्रंटोनेजल डिस्प्लेसिया - Frontonasal Dysplasia in Hindi",
    "intro": [
        "फ्रंटोनेजल डिस्प्लेसिया (एफडी) के कुछ लक्षण क्रैनियोफ्रंटोनेजल डिस्प्लेसियाक्रैनियोफ्रंटोनेजल डिस्प्लेसिया (सीएफडी) से मिलते जुलते हो सकते हैं लेकिन ये दोनों बीमारियां अलग-अलग जीन में गड़बड़ी की वजह से होती हैं। वैसे तो दोनों ही बीमारीबीमारी दुर्लभ हैं। फ्रंटोनेजल डिस्प्लेसिया में बच्चे के जन्म से पहले उसके सिर और चेहरे का विकास असामान्य हो जाता है।\nइसमें नाक में फांक (एक तरह का क्रैक) आ जाता है और आंखों के बीच की जगह असामान्य रूप से चौड़ी हो जाती है जिसे हाइपरटेलोरिज्म कहा जाता है। यह बीमारी एएलएक्स (ALX) नाम के जीन में गड़बड़ी की वजह से होती है जबकि क्रैनियोफ्रंटोनेजल डिस्प्लेसिया ईएफएनबी1 या एफ्रिनबी1 नामक जीन में गड़बड़ी के कारण होता है और इसमें स्केलेटल डिफेक्ट यानी खोपड़ी से जुड़े जन्मजात दोष होते हैं।\n(और पढ़ें - फांक होंठ व तालूफांक होंठ व तालू)"
    ],
    "sections": [
        {
            "heading": "फ्रंटोनेजल डिस्प्लेसिया के लक्षण क्या हैं? - Frontonasal Dysplasia Symptoms in Hindi",
            "body": [
                "फ्रंटोनेजल डिस्प्लेसिया के लक्षण अक्सर एक व्यक्ति से दूसरे व्यक्ति में अलग-अलग हो सकते हैं, हालांकि ज्यादा सामान्य लक्षणों में निम्नलिखित समस्याएं शामिल हैं-",
                "• वाइड स्पेस आई (आंखों के बीच ज्यादा जगह होना)",
                "• विडोज पीक (माथे के ऊपर हेयर लाइन का अंग्रेजी अक्षर 'V' के आकार में होना)",
                "• ब्रॉड नोज (चेहरे के अनुपात में बड़ी और चौड़ी नाक)",
                "कम सामान्य लक्षणों में शामिल हैं-",
                "• आंखों की अनियमितताएं (आंखों की बनावट असामान्य होना)",
                "• एजनेसिस ऑफ द कॉर्पस कैलोसम (मस्तिष्क के दोनों हिस्सों (अर्धांश) के बीच कनेक्शन न होना)",
                "• सुनने की क्षमता में कमी",
                "• पुरुषों में अंडिसेंडेड टेस्टिकल्स (अंडकोष का अपने उचित स्थान पर ना होना)",
                "(और पढ़ें - सुनने में परेशानी के घरेलू उपायसुनने में परेशानी के घरेलू उपाय)"
            ]
        },
        {
            "heading": "फ्रंटोनेजल डिस्प्लेसिया के प्रकार - Type of Frontonasal Dysplasia in Hindi",
            "body": [
                "फ्रंटोनेजल डिस्प्लेसिया 3 प्रकार का होता है-",
                "• टाइप 1 फ्रंटोनेजल डिस्प्लेसिया",
                "• टाइप 2 फ्रंटोनेजल डिस्प्लेसिया",
                "• टाइप 3 फ्रंटोनेजल डिस्प्लेसिया"
            ]
        },
        {
            "heading": "फ्रंटोनेजल डिस्प्लेसिया का कारण क्या है? - Frontonasal Dysplasia Causes in Hindi",
            "body": [
                "टाइप 1 फ्रंटोनेजल डिस्प्लेसिया ALX3 जीन में गड़बड़ी की वजह से होता है, टाइप 2 फ्रंटोनेजल डिस्प्लेसिया ALX4 जीन में गड़बड़ी और टाइप 3 फ्रंटोनेजल डिस्प्लेसिया ALX1 नामक जीन में गड़बड़ी या बदलाव की वजह से होता है। टाइप 1 और टाइप 3 फ्रंटोनेजल डिस्प्लेसिया ऑटोसोमल रिसेसिव पैटर्न के जरिए अगली पीढ़ी में ट्रांसफर होते हैं। ऑटोसोमल रिसेसिव का मतलब ये हुआ कि आपको अपने माता-पिता दोनों से जीन की खराबी (जीन म्यूटेशन्स) प्राप्त होता है।",
                "टाइप 2 फ्रंटोनेजल डिस्प्लेसिया ऑटोसोमल डॉमिनेंट पैटर्न के जरिए अगली पीढ़ी में ट्रांसफर होता है, जिसका मतलब है यह आनुवांशिक स्थिति तब हो सकती है जब किसी बच्चे को उसके माता या पिता में से किसी एक से उत्परिवर्तित या जीन की खराब मिली हो।",
                "उपरोक्त तीनों जीन का मुख्य कार्य बॉडी को 'ट्रांसक्रिप्शन फैक्टर्स' नामक प्रोटीनप्रोटीन बनाने का निर्देश देना है, यह ऐसे जीन को नियंत्रित रखने में महत्वपूर्ण भूमिका निभाता है जो आंखें, नाक और मुंह के विकास के लिए जरूरी है।"
            ]
        },
        {
            "heading": "फ्रंटोनेजल डिस्प्लेसिया का निदान कैसे होता है? - Frontonasal Dysplasia Diagnosis in Hindi",
            "body": [
                "नवजात बच्चे में डॉक्टर को फ्रंटोनेजल डिस्प्लेसिया होने का शक सबसे पहले तब होता है जब बीमारी के अनुरूप लक्षण नजर आएं। इसके बाद कुछ डॉक्टर्स निदान की पुष्टि के लिए एक्स-रेएक्स-रे और आनुवंशिक परीक्षण (जेनेटिक टेस्टिंग) का भी इस्तेमाल कर सकते हैं। इसे डीएनए टेस्टिंगडीएनए टेस्टिंग के नाम से भी जाना जाता है।",
                "जेनेटिक परीक्षण एक प्रकार का मेडिकल टेस्ट है जो गुणसूत्रों यानी क्रोमोसोम, जीन या प्रोटीन में गड़बड़ी की पहचान करता है। यह बीमारी के निदान, उपचार और रोकथाम के लिए महत्वपूर्ण जानकारी प्रदान कर सकता है।"
            ]
        },
        {
            "heading": "फ्रंटोनेजल डिस्प्लेसिया का इलाज कैसे होता है? - Frontonasal Dysplasia Treatment in Hindi",
            "body": [
                "फ्रंटोनेजल डिस्प्लेसिया का इलाज व्यक्ति में रोग के परिवर्तनों पर निर्भर करता है। चेहरे पर मौजूद फांक या अन्य शारीरिक असमानताओं को ठीक करने के लिए सर्जिकल प्रक्रिया की मदद ली जा सकती है। सामान्य तौर पर इस तरह की समस्या में एक से अधिक सर्जरीसर्जरी करने की जरूरत हो सकती है। यह तब होती है जब बच्चा 6-8 साल के आसपास होता है। यदि चेहरे पर मौजूद फांक की वजह से बच्चे को निगलने में कठिनाईनिगलने में कठिनाई या सांस लेने में दिक्कतसांस लेने में दिक्कत हो रही है, तो कम उम्र में भी सर्जरी की जा सकती है। जब बच्चा बड़ा हो जाता है, तो स्पेशल एजुकेशन की भी मदद ली जा सकती है।"
            ]
        }
    ]
}