{
    "url": "https://www.myupchar.com/disease/fryns-syndrome",
    "title": "फ्राइन्स सिंड्रोम - Fryns Syndrome in Hindi",
    "intro": [
        "फ्राइन्स सिंड्रोम एक ऐसी स्थिति है जिसमें शरीर के कई हिस्सों का विकास प्रभावित हो जाता है। इससे ग्रस्त व्यक्तियों में संकेत और लक्षण व्यापक रूप से अलग अलग हो सकते हैं। फ्राइन्स सिंड्रोम वाले कई लोगों में डायफ्राम से संबंधित समस्या हो सकती है जैसे कंजेनिटल डायफ्रामिक हर्निया, जो कि एक जन्मजात स्थिति है, जिसमें पैदा होने के समय से डायफ्राम में छेद होता है। बता दें, डायफ्राम एक ऐसी मांसपेशी है जो सीने और पेट के बीच होती है। जब इसमें छेद होता है तो ्पेट और आंत के ऊपर छाती तक आने का खतरा बना रहता है जिसकी वजह से फेफड़ों का रोगफेफड़ों का रोग पल्मोनरी हाइपोप्लेसिया (फेफड़ों का सही से विकसित ना होना) होने का खतरा बना रहता है। ऐसे में नवजात को सांस लेने में कठिनाईसांस लेने में कठिनाई होती है, जिस कारण इस दुर्लभ बीमारी से पीड़ित नवजात चार हफ्ते से ज्यादा जिंदा नहीं बच पाते हैं।\n(और पढ़ें - फेफड़ों को स्वस्थ रखने के लिए आहारफेफड़ों को स्वस्थ रखने के लिए आहार)"
    ],
    "sections": [
        {
            "heading": "फ्राइन्स सिंड्रोम के संकेत और लक्षण - Fryns Syndrome Symptoms in Hindi",
            "body": [
                "फ्राइन्स सिंड्रोम के लक्षणों में पल्मोनरी हाइपोप्लासिया के अलावा निम्न संकेत शामिल होते हैं-",
                "• हाथ व पैर की उंगलियों में असामान्यताएं",
                "• बड़ा मुंह (मैक्रोस्टोमिया)",
                "• छोटी ठृड्डी (माइक्रोनैथिया)",
                "• असामान्य आकार का कान और अपनी सामान्य जगह से नीचे स्थित होना",
                "• नाक और ऊपरी होंठ के बीच ज्यादा दूरी होना",
                "• दोनों आंखों के बीच सामान्य से ज्यादा जगह होना",
                "• चेहरे की बनावट असामान्य होना",
                "• विकास में देरी और बौद्धिक विकलांगता (सीखने, प्रॉब्लम को सॉल्व करने या निर्णय लेने में कठिनाई)",
                "• मस्तिष्क, हृदय प्रणाली, जठरांत्र प्रणाली, किडनी और जननांगों से जुड़ी असामान्यताएं",
                "इसके अलावा बहुत कम या दुर्लभ बच्चे ही ऐसे होते हैं जो इस बीमारी के बावजूद नवजात अवस्था से आगे जीवित रह पाते हैं। ज्यादातर बच्चों की शैशवास्था में ही मृत्यु हो जाती है।"
            ]
        },
        {
            "heading": "फ्राइन्स सिंड्रोम का कारण - Fryns Syndrome Causes in Hindi",
            "body": [
                "अभी तक किसी ऐसे जीन की पहचान नहीं की गई है, जिसमें गड़बड़ी होने की वजह से फ्राइन्स सिंड्रोम होता है इसीलिए फ्राइन्स सिंड्रोम का कारण स्पष्ट नहीं है। चूंकि यह परिवार के सदस्यों में होता है इसलिए फ्राइन्स सिंड्रोम को आनुवंशिक माना जाता है। कुछ लोगों का मानना है कि यह ऑटोसोमल रिसेसिव पैटर्न के जरिये बच्चों में पारित होता है। ऑटोसोमल रिसेसिव का मतलब है कि प्रभावित बच्चे को उसके माता-पिता दोनों से जीन की खराब प्रतियां मिली हैं।",
                "यहां यह भी जानना जरूरी है कि मान लीजिये कि किसी प्रभावित बच्चे को उसके माता या पिता दोनों में से किसी एक से जीन की खराब प्रति मिलती लेकिन दूसरे से जीन की सामान्य प्रति मिलती है, तो ऐसे में उस बच्चे को मेडिकल टर्म में 'कैरियर' कहते हैं, जिसका मतलब है कि उस बच्चे में बीमारीबीमारी के कोई संकेत व लक्षण दिखाई नहीं देंगे।"
            ]
        },
        {
            "heading": "फ्राइन्स सिंड्रोम का निदान- Fryns Syndrome Diagnosis in Hindi",
            "body": [
                "फ्राइन्स सिंड्रोम के संकेत और लक्षण अलग अलग होने की वजह से इसका निदान चुनौती भरा होता है। लेकिन तब भी कुछ नैदानिक स्थितियों पर इसका निदान निर्भर करता है जैसे:",
                "• डायाफ्राम से संबंधित दोष",
                "• चेहरे से जुड़ी विशिष्ट असामान्यताएंट",
                "• पल्मोनरी हाइपोप्लेसिया",
                "इनमें से एक विसंगति होना: पॉलीहाइड्रेमनिओस, क्लाउडी कॉर्निया और/या माइक्रोफथैल्मिया, ओरोफेशियल क्लेफ्टिंग, मस्तिष्क, हृदय, जठरांत्र या जननांग संबंधी विकृति।",
                "(और पढ़ें - ह्रदय रोगह्रदय रोग)"
            ]
        },
        {
            "heading": "फ्राइन्स सिंड्रोम का इलाज - Fryns Syndrome Treatment in Hindi",
            "body": [
                "फ्राइन्स सिंड्रोम के उपचार में विशेषज्ञों की एक टीम की मदद की जरूरत होती है। आमतौर पर किसी आंतरिक असामान्यता जैसे- डायफ्रामैटिक हर्निया में सुधार के लिए सर्जरीसर्जरी की जरूरत पड़ती है, लेकिन वर्तमान में फ्राइन्स सिंड्रोम के लिए कोई सटीक इलाज नहीं है।",
                "इसमें कुछ जटिलताएं जानलेवा होती हैं जैसे कि डायफ्रामैटिक हर्निया, फेफड़ों का सही से विकास ना होना होना और हृदय संबंधी दोष। ऐसे स्थितियों में जन्म के तुरंत बाद नवजात शिशु के लिए सहायक ट्रीटमेंट की जरूरत होती है। उदाहरण के लिए डायफ्रामैटिक हर्निया वाले बच्चों को इंटुबेट (नली लगाने की) प्रक्रिया से गुजरना होता है। इंटुबेशन ट्यूब डालने की प्रक्रिया है, जिसे इंडोट्रैचिअल ट्यूब (ईटी) कहा जाता है। इस ट्यूब को मुंह के माध्यम से और फिर वायुमार्ग में इंसर्ट किया जाता है। यह इसलिए किया जाता है ताकि मरीज को एनीस्थीसिया, बेहोशबेहोश करने या गंभीर बीमारी के दौरान सांस लेने में सहायता करने के लिए वेंटिलेटरवेंटिलेटर पर रखा जा सके।"
            ]
        }
    ]
}