{
    "url": "https://www.myupchar.com/disease/gangrene",
    "title": "गैंग्रीन - Gangrene in Hindi",
    "intro": [
        "परिचय\nगैंग्रीन एक स्थिति है, जिसमें शरीर के ऊतक नष्ट होने लग जाते हैं। यह मुख्य रूप से चोटचोट, इन्फेक्शनइन्फेक्शन या किसी अन्य समस्या के कारण शरीर के किसी भाग में खून ना जा पाने के कारण होता है। गैंग्रीन त्वचा के ऊपरी हिस्से या त्वचा के अंदर भी विकसित हो सकता है और इसके अलावा मांसपेशियों व शरीर के अंदरुनी अंगों में भी हो जाता है। इसके लक्षणों में त्वचा नीले रंग या काले रंग की हो जाना, दर्द होना, सुन्न हो जाना और त्वचा से बदबूदार द्रव बहना आदि शामिल है। \nगैंग्रीन का परीक्षण आमतौर पर स्थिति के लक्षणों के आधार पर किया जाता है। अक्सर कुछ अन्य टेस्ट भी किए जाते हैं, जिनकी मदद से गैंग्रीन के प्रकार और यह कितना फैल चुका है, आदि का पता लगाया जाता है। परीक्षण के दौरान आमतौर पर एक्स रेएक्स रे और एमआरआई टेस्टएमआरआई टेस्ट करवाने की आवश्यकता पड़ती है। ऐसे काफी उपाय उपलब्ध हैं, जो गैंग्रीन विकसित होने का खतरा कम कर देते हैं।\nखून के बहाव को कम कर देने वाली डायबिटीजडायबिटीज जैसी स्थितियों से बचाव करना, धूम्रपानधूम्रपान व शराबशराब छोड़ना आदि उपायों से खून का बहाव कम होने से बचाया जा सकता है। अच्छा व संतुलित आहार लेने और नियमित रूप से एक्सरसाइजएक्सरसाइज करने से भी आपके खून का बहाव स्वस्थ रहता है।\nगैंग्रीन के इलाज में प्रभावित व नष्ट हुऐ ऊतकों को निकालना, बढ़ते इन्फेक्शन को रोकना या एंटीबायोटिकएंटीबायोटिक से उनका इलाज करना और गैंग्रीन का कारण बनने वाली स्थितियों का इलाज करना शामिल है। कई बार गैंग्रीन बहुत अधिक बढ़ जाता है तो इसे अन्य भागों में बढ़ने से रोकने के लिए प्रभावित अंग को काटना पड़ता है।\n(और पढ़ें - मोटापा कम करने के लिए एक्सरसाइजमोटापा कम करने के लिए एक्सरसाइज)"
    ],
    "sections": [
        {
            "heading": "गैंग्रीन क्या है - What is Gangrene in Hindi",
            "body": [
                "### गैंग्रीन क्या होता है?",
                "जब आपके शरीर के किसी हिस्से मे मौजूद ऊतक मरने लग जाते हैं, तो उस स्थिति को गैंग्रीन कहा जाता है। ऐसा अक्सर तब होता है, जब आपके शरीर के ऊतकों को पर्याप्त मात्रा में खून ना मिल पाए। यह स्थिति शरीर के कुछ विशेष भागों में ही विकसित होती है, जैसे टांग, हाथ या अंदरुनी अंग आदि। स्थिति का जल्द से जल्द पता लगाना और उसका इलाज कर लेने से इससे होने वाले परिणाम में सुधार किया जा सकता है।",
                "(और पढ़ें - त्वचा रोग का इलाजत्वचा रोग का इलाज)"
            ]
        },
        {
            "heading": "गैंग्रीन के प्रकार - Types of Gangrene in Hindi",
            "body": [
                "### गैंग्रीन के कितने प्रकार हैं?",
                "गैंग्रीन मुख्य रूप से तीन प्रकार का होता है:",
                "• ड्राई गैंग्रीन (सूखा गैंग्रीन):\r\n\tड्राई गैंग्रीन शरीर के बाहरी हिस्से में विकसित होता है। यह अंग तक पर्याप्त मात्रा में खून ना पहुंच पाने के कारण होता है। ड्राई गैंग्रीन आमतौर पर वृद्ध व्यक्तियों के पैरों व उनकी उंगलियों पर विकसित होता है, जिसका कारण आर्टरियोस्क्लेरॉसिस रोग (Arteriosclerosis) है। यह धीरे-धीरे बढ़ता है और उन ऊतकों पर आ कर रुक जाता है, जिनको पर्याप्त मात्रा में खून मिल रहा हो। ड्राई गैंग्रीन से प्रभावित त्वचा सूख कर सिकुड़ जाती है और उसका रंग गहरा लाल-काला हो जाता है।",
                "• वेट गैंग्रीन (नम गैंग्रीन):\r\n\tयह नम ऊतकों में होता है, जैसे मुंह, फेफड़े, आंत, सर्विक्स (गर्भाशय ग्रीवा) और वल्वा (Vulva) आदि। कूल्हे व एड़ियों आदि पर होने वाले बेड सोर्सबेड सोर्स भी वेट गैंग्रीन का एक प्रकार होता है। वेट गैंग्रीन को आमतौर पर कुछ बैक्टीरिया से संबंधित स्थिति माना जाता है। ड्राई गैंग्रीन के मुकाबले सेप्टिसीमिया के कारण इस रोग का निदान मुश्किल होता है। ड्राई गैंग्रीन से प्रभावित हिस्से में खून ठहर जाता है जिससे बैक्टीरिया तेजी से बढ़ने लग जाते हैं। (और पढ़ें - क्लेबसिएल्ला संक्रमण का इलाजक्लेबसिएल्ला संक्रमण का इलाज)",
                "• गैस गैंग्रीन:\r\n\tयह एक प्रकार का बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन होता है, जो ऊतकों में गैस पैदा कर देता है। यह गैंग्रीन का सबसे गंभीर प्रकार होता है। यह संक्रमण बहुत तेजी से फैलता है, क्योंकि बैक्टीरिया द्वारा पैदा की गई गैस आस-पास स्वस्थ ऊतकों में तेजी घुसने लगती है। इसके आस-पास के ऊतकों में बहुत तेजी से फैलने के कारण इस स्थिति को गंभीरता से लिया जाता है और एक मेडिकल इमर्जेंसी के रूप में इसका इलाज किया जाता है।",
                "(और पढ़ें - वायरल इन्फेक्शन का इलाजवायरल इन्फेक्शन का इलाज)"
            ]
        },
        {
            "heading": "गैंग्रीन के लक्षण - Gangrene Symptoms in Hindi",
            "body": [
                "### गैंग्रीन के लक्षण क्या हैं?",
                "वेट व ड्राई गैंग्रीन के कुछ मुख्य लक्षण निम्नलिखित हैं:",
                "• शरीर के प्रभावित हिस्से का रंग खराब हो जाता है और अंत में गहरा काले रंग का बन जाता है और पूरी तरह से सूख जाता है। वेट गैंग्रीन से प्रभावित ऊतकों में सूजनसूजन आ जाती है तथा त्वचा से बदबू आने लग जाती है। ड्राई गैंग्रीन में त्वचा पूरी तरह से सूख जाती है और रंग गहरा लाल या काला हो जाता है। गैस गैंग्रीन में काफी बदबू पैदा हो जाती है और ब्राउन रंग का मवाद बनने लगता है। (और पढ़ें - सूजन कम करने के उपायसूजन कम करने के उपाय)",
                "• त्वचा चमकदार दिखाई देना व पपड़ी उतरना",
                "• गैंग्रीन से प्रभावित त्वचा व स्वस्थ त्वचा में साफ-साफ अंतर दिखाई देना",
                "• प्रभावित हिस्से में दर्ददर्द होना और कुछ समय के बाद अंग को महसूस ना कर पाना व ना ही हिला पाना।",
                "• प्रभावित हिस्से की त्वचा ठंडी हो जाती है और उसमें मौजूद धमनियों में कंपन होना बंद हो जाती है।",
                "(और पढ़ें - कोरोनरी आर्टरी डिजीज का इलाजकोरोनरी आर्टरी डिजीज का इलाज)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपके शरीर के किसी हिस्से में लगातार दर्द हो रहा है और उसके कारण का पता नहीं है तो डॉक्टर को दिखा लेना चाहिए। इसके अलावा यदि आपको बुखारबुखार, घावघाव ठीक ना होना या फिर त्वचा के रंग में किसी प्रकार का बदलाव महसूस हो रहा है, तो जितना जल्दी हो सकते डॉक्टर के पास चले जाएं।",
                "(और पढ़ें - घाव भरने के घरेलू उपायघाव भरने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "गैंग्रीन के कारण व जोखिम कारक - Gangrene Causes & Risk Factors in Hindi",
            "body": [
                "### गैंग्रीन क्यों होता है?",
                "खून आपके शरीर को स्वस्थ रखने में एक बहुत ही महत्वपूर्ण भूमिका निभाता है। यह पूरे शरीर में कोशिकाओं के लिए पोषक तत्व और ऑक्सीजन ही नहीं पहुंचाता बल्कि पूरे शरीर में एंटीबॉडीजएंटीबॉडीज पहुंचाता है जो इन्फेक्शन से लड़ते हैं। जब खून शरीर के किसी हिस्से तक ना जा पाए तो वहां की कोशिकाएं नष्ट होने लग जाती है व इन्फेक्शन हो जाता है जिसके परिणामस्वरूप गैंग्रीन से ऊतक नष्ट होने लग जाते हैं। कोई समस्या जो खून के बहाव को प्रभावित करती है, वह गैंग्रीन का जोखिम बढ़ा सकती है।",
                "### गैंग्रीन होने का खतरा कब बढ़ता है?",
                "कुछ शारीरिक स्थितियां व अन्य कारक हैं, जो गैंग्रीन होने का जोखिम बढ़ा देते हैं। कुछ स्थितियां हैं जिससे आपके गैंग्रीन होने के जोखिम बढ़ जाते हैं। इनमें शामिल हैं:",
                "• डायबिटीज (और पढ़ें - डायबिटीज डाइट चार्टडायबिटीज डाइट चार्ट)",
                "• आर्टरियोस्क्लेरॉसिस",
                "• खून के थक्के बननाखून के थक्के बनना",
                "• अपेंडिक्सअपेंडिक्स",
                "• हर्नियाहर्निया (और पढ़ें - हर्निया का उपायहर्निया का उपाय)",
                "• हाल ही में ऑपरेशनऑपरेशन हुआ होना",
                "• गंभीर रूप से जल जाना",
                "• किसी जानवर द्वारा काट लेना",
                "• सिर में चोट लगनासिर में चोट लगना",
                "• गंभीर रूप से शीतदंशशीतदंश हो जाना",
                "• बाहरी धमनी की बीमारीधमनी की बीमारी",
                "• धूम्रपान करना (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• तीव्र गति से कुछ लगना",
                "• शराब की लतशराब की लत (और पढ़ें - शराब छुड़ाने के उपायशराब छुड़ाने के उपाय)",
                "• किसी बीमारी या कैंसर का इलाजकैंसर का इलाज करवाने से प्रतिरक्षा प्रणाली कमजोर हो जाना",
                "• एचआईवी एड्सएचआईवी एड्स",
                "• रेनॉड सिंड्रोमरेनॉड सिंड्रोम",
                "(और पढ़ें - जलने का उपचारजलने का उपचार)"
            ]
        },
        {
            "heading": "गैंग्रीन से बचाव - Prevention of Gangrene in Hindi",
            "body": [
                "### गैंग्रीन से बचाव कैसे करें?",
                "निम्नलिखित कुछ सुझाव हैं जिनकी मदद से गैंग्रीन विकसित होने का खतरा कम हो सकता है:",
                "• वजन घटाना:\r\n\tमोटापा सिर्फ डायबिटीज होने का ही खतरा नहीं बढ़ाता इसके साथ-साथ धमनियों पर दबाव पड़ना, खून का बहाव कम हो जाना, इन्फेक्शन होने का खतरा बढ़ जाना और घाव भर जाना। (और पढ़ें - वजन कम करने की डाइटवजन कम करने की डाइट)\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोधवेट लॉस जूस वेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "• धूम्रपान ना करना:\r\n\tलंबे समय से तंबाकूतंबाकू के उत्पादों का उपयोग करने से रक्त वाहिकाएं क्षतिग्रस्त होने लग जाती हैं। (और पढ़ें - तंबाकू छोड़ने के आसान उपायतंबाकू छोड़ने के आसान उपाय)",
                "• डायबिटीज का ध्यान रखना:\r\n\tयदि आपको डायबिटीज है, तो नियमित रूप से अपने हाथों व पैरों की जांच करते रहें ताकि उनमें लगी किसी भी प्रकार की खरोंच, कट या फिर लालिमा, सूजन व द्रव आदि बहने का पता लगाया जा सके। साल में कम से कम एक बार डॉक्टर से अपने हाथों व पैरों की जांच करवाते रहे और अपने शुगर के स्तर को कंट्रोल रखने की कोशिश करें। (और पढ़ें - डायबिटीज के लिए योगासनडायबिटीज के लिए योगासन)\n\r\n\tडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "• इन्फेक्शन की रोकथाम करने की कोशिश करें:\r\n\tयदि आपकी त्वचा पर किसी प्रकार का घाव बना हुआ है तो उसके किसी हल्की साबुन के साथ धो कर साफ रखना चाहिए। जब तक घाव ठीक नहीं हो जाते उनका ध्यान रखना चाहिए। (और पढ़ें - घाव भरने का उपायघाव भरने का उपाय)",
                "• शरीर के तापमान का ध्यान रखना चाहिए:\r\n\tशीतदंश से ग्रस्त त्वचा में गैंग्रीन संक्रमण हो सकता है, क्योंकि इससे प्रभावित क्षेत्र में खून का बहाव कम हो जाता है। यदि आपको लगता है कि शरीर का कोई भी हिस्सा कठोर, पीले रंग का व सुन्न हो गया है या फिर अधिक समय से अत्यधिक ठंड या बर्फ के संपर्क में आया हुआ है, तो जल्द से जल्द डॉक्टर की मदद ले लेनी चाहिए।",
                "(और पढ़ें - वायरल फीवर का उपचारवायरल फीवर का उपचार)"
            ]
        },
        {
            "heading": "गैंग्रीन का परीक्षण - Diagnosis of Gangrene in Hindi",
            "body": [
                "### गैंग्रीन का परीक्षण कैसे करें?",
                "इस स्थिति के बारे में पता लगाने के लिए डॉक्टर आपका शारीरिक परीक्षण करेंगे और आपके स्वास्थ्य संबंधी पिछली स्थिति के बारे में पूछेंगे। ऐसा करने से आपकी स्थिति के लक्षणों का पता लगा लिया जाता है और इन्फेक्शन या चोट आदि जैसी स्थिति का भी पता लगया जाता है।",
                "डॉक्टर इस दौरान शरीर में खून का बहाव कम होने पर होने वाले शॉक की जांच भी कर सकते हैं। (और पढ़ें - क्रिएटिनिन टेस्ट क्या हैक्रिएटिनिन टेस्ट क्या है)",
                "यदि डॉक्टर को गैंग्रीन का संदेह है, तो अन्य टेस्ट भी किए जाते हैं। इनकी मदद से गैंग्रीन के प्रकार और वह कितना फैल गया है, आदि की जांच की जाती है।",
                "गैंग्रीन का की जांच करने के लिए निम्नलिखित टेस्ट किए जा सकते हैं:",
                "• एक्स रे:\r\n\tऊतकों में गैस के बुलबुलों का पता लगाने के लिए एक्स रे टेस्ट किया जाता है। (और पढ़ें - एचबीए1सी टेस्ट क्या हैएचबीए1सी टेस्ट क्या है)",
                "• इमेजिंग टेस्ट: \nएमआरआईएमआरआई और सीटी स्कैनसीटी स्कैन की मदद से मांसपेशियों संबंधी समस्याओं का पता लगा लिया जाता है। (और पढ़ें - एचएसजी टेस्ट क्या हैएचएसजी टेस्ट क्या है)",
                "• बैक्टीरियल कल्चर:\r\n\tइसमें किसी भी प्रकार के बैक्टीरियल इन्फेक्शन का पता लगाने के लिए खून टेस्टखून टेस्ट, ऊतकों व उनसे निकलने वाले मवाद पर कुछ टेस्ट किए जाते हैं। (और पढ़ें - एसजीपीटी टेस्ट क्या हैएसजीपीटी टेस्ट क्या है)",
                "• कम्पलीट ब्लड काउंट:\r\n\tसंक्रमण का पता लगाने के लिए यह टेस्ट भी किया जा सकता  है। (और पढ़ें - पैप स्मीयर टेस्ट क्या हैपैप स्मीयर टेस्ट क्या है)",
                "• ",
                "• बायोप्सी: \r\n\tप्रभावित ऊतकों का सेंपल लेने के लिए और त्वचा कहां तक गल चुकी है यह पता लगाने के लिए ऑपरेशन करना पड़ सकता है। इलाज के रूप में बायोप्सीबायोप्सी का इस्तेमाल भी किया जा सकता है, जिसकी मदद से नष्ट हुऐ ऊतकों को निकाला जाता है।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "गैंग्रीन का इलाज - Gangrene Treatment in Hindi",
            "body": [
                "### गैंग्रीन का इलाज कैसे किया जाता है?",
                "गैंग्रीन के कारण जो ऊतक नष्ट हो चुके हैं, उनको फिर से सामान्य नहीं किया जा सकता लेकिन कुछ उपाय करके बचे हुऐ स्वस्थ ऊतकों में गैंग्रीन होने से बचाव किया जा सकता है। गैंग्रीन की गंभीरता पर निर्भर करते हुऐ आपके डॉक्टर कई अलग-अलग उपचार तरीकों में से कोई एक चुन सकते हैं।",
                "यदि शरीर के किसी हिस्से में पर्याप्त मात्रा में खून ना पहुंच पाने के कारण गैंग्रीन हुआ है, तो रक्त वाहिकाओं को ठीक करने के लिए ऑपरेशन करना पड़ सकता है। यदि गैंग्रीन किसी प्रकार के संक्रमण के कारण हुआ है, तो उसका इलाज करने के लिए शक्तिशाली एंटीबायोटिक्स दी जाती है और ऑपरेशन का इस्तेमाल भी किया जा सकता है।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "ऑपरेशन:\r\nनष्ट हुऐ ऊतकों को निकालने के लिए डॉक्टर सर्जरी कर सकते हैं, ऐसा करने से गैंग्रीन फैलने से रुक जाता है और क्षतिग्रस्त ऊतक ठीक होने लग जाते हैं। यदि संभव होता है तो सर्जरी के दौरान डॉक्टर क्षतिग्रस्त रक्त वाहिकाओं को ठीक कर देते हैं, जिससे प्रभावित क्षेत्र में रक्त का बहाव सुधर जाता है। सभी नष्ट हुऐ ऊतकों को निकालने के लिए कभी-कभी एक से अधिक बार सर्जरी करने की आवश्यकता पड़ सकती है।",
                "यदि रिकंस्ट्रक्टिव सर्जरी (फिर से जोड़ने की प्रक्रिया) की आवश्यकता पड़ती है, तो डॉक्टर गैंग्रीन के कारण क्षतिग्रस्त हुई त्वचा को ठीक करने के लिए स्किन ग्राफ्ट (Skin Graft) प्रक्रिया का इस्तेमाल करते हैं। स्किन ग्राफ्ट प्रक्रिया में डॉक्टर शरीर के किसी अन्य हिस्से से त्वचा को निकालते हैं और प्रभावित क्षेत्र में उसका प्रत्यारोपण कर देते हैं। त्वचा अक्सर ऐसी जगह से निकाल कर लगाई जाती है, जो कपड़ों के नीचे छिपी रहती है। इस त्वचा को पट्टी बांधकर या टांके आदि लगा कर प्रभावित त्वचा से चिपका दिया जाता है। स्किन ग्राफ्ट सिर्फ तब की जा सकती है जब प्रभावित क्षेत्र में पर्याप्त मात्रा में खून पहुंच रहा हो।",
                "कुछ गंभीर मामलों में गैंग्रीन जिसमें हाथों या पैरों की उंगली बुरी तरह से क्षतिग्रस्त हो जाती है और सर्जरी की मदद से उसे काटकर शरीर से  अलग करना पड़ता है। कुछ मामलों में क्षतिग्रस्त अंग को निकाल कर कृत्रिम अंग भी लगाया जा सकता है।",
                "(और पढ़ें - एनेस्थीसिया क्या हैएनेस्थीसिया क्या है)",
                "एंटीबायोटिक दवाएं: \r\nयदि गैंग्रीन किसी प्रकार के संक्रमण के कारण हुआ है या गैंग्रीन से प्रभावित हिस्सा संक्रमित हो गया है, तो उसका इलाज करने के लिए एंटीबायोटिक दवाएं दी जा सकती हैं। एंटीबायोटिक दवाओं को नसों के द्वारा (इंट्रावेनस) या मुंह के द्वारा (ओरल) लिया जा सकता है।",
                "यदि नष्ट हुऐ ऊतकों को निकालने के लिए सर्जरी करवानी पड़ रही है, तो डॉक्टर आपके लिए कुछ एंटीबायोटिक दवाएं लिख सकते हैं। जब तक संक्रमण ठीक नहीं हो जाता डॉक्टर एंटीबायोटिक दवाओं का कोर्स जारी रखने का सुझाव देते हैं। जब तक आप हाइपरबेरिक ऑक्सीजन थेरेपी को पूरा नहीं कर लेते डॉक्टर तब तक आपको एंटीबायोटिक दवाएं लेने को कह सकते हैं।",
                "हाइपरबेरिक ऑक्सीजन थेरेपी:\r\nसर्जरी और एंटीबायोटिक दवाओं के अलावा गैंग्रीन का इलाज करने के लिए हाइपरबेरिक ऑक्सीजन थेरेपी का इस्तेमाल भी किया जा सकता है। इस प्रक्रिया में ऑक्सीजन की मात्रा को बढ़ा दिया जाता है और ऑक्सीजन के स्तर को भी बढ़ा दिया जाता है, ऐसा करने से खून अधिक मात्रा में शरीर के सभी हिस्सों तक ऑक्सीजन पहुंचा पाता है। खून में ऑक्सीजन की मात्रा बढ़ने पर बैक्टीरियाबैक्टीरिया तेजी से नहीं बढ़ पाते हैं, क्योंकि वे ऑक्सीजन की गैर मौजूदगी में ही तेजी से विकसित होते हैं। ऑक्सीजन घाव को जल्दी भरने में भी मदद करती है।",
                "यह थेरेपी करने के लिए आपको एक विशेष मशीन में बैठा या लेटा दिया जाता है। इस मशीन में एक गद्देदार मेज होती है, जो एक ट्यूब में चली जाती है। इस ट्यूब के अंदर बाहरी वातावरण के मुकाबले अधिक मात्रा में प्राकृतिक ऑक्सीजन होती है और ट्यूब के अंदर का वायु दाब भी बाहरी वातावरण के मुकाबले थोड़ा अधिक होता है। गैस गैंग्रीन के लिए हाइपरबेरिक ऑक्सीजन थेरेपी का समय अक्सर 90 मिनट होता है, आपको यह प्रक्रिया एक दिन में कई बार करवानी पड़ सकती है।",
                "(और पढ़ें - स्किन इन्फेक्शन का इलाजस्किन इन्फेक्शन का इलाज)",
                "अन्य इलाज:\r\nरक्त के बहाव को ठीक करने के लिए अक्सर वास्कुलर सर्जरी की जाती है, जिसमें बाईपास सर्जरीबाईपास सर्जरी और एंजियोग्राफीएंजियोग्राफी आदि शामिल हैं। कुछ मामलों में खून के थक्के बनने से बचाव करने के लिए कुछ दवाएं भी लिखी जा सकती हैं।",
                "गैंग्रीन के अन्य उपचारों में तरल पदार्थ पीना, पोषक तत्वोंपोषक तत्वों का सेवन करना और दर्द व तकलीफ से राहत पाने के लिए दवाएं लेना आदि शामिल है।",
                "(और पढ़ें - संतुलित आहार चार्टसंतुलित आहार चार्ट)"
            ]
        },
        {
            "heading": "गैंग्रीन की जटिलताएं - Gangrene Complications in Hindi",
            "body": [
                "### गैंग्रीन से क्या जटिलताएं हो सकती हैं?",
                "कई बार बिना कोई गंभीर जटिलता पैदा हुऐ गैंग्रीन का इलाज हो जाता है। ऐसा खासकर तब संभव हो पाता है, जब इस स्थिति का समय रहते पता लग जाता है। हालांकि कुछ गंभीर मामलों में और खासकर जब इसका समय पर पता ना चल पाए तो प्रभावित अंग को कटवाना पड़ सकता है।",
                "प्रभावित अंग को काटने की प्रक्रिया को 'एम्प्युटेशन' कहा जाता है। गंभीर मामलों में जब उंगली या फिर पूरा अंग क्षतिग्रस्त होकर पूरी तरह से नष्ट हो जाता है तथा जब इलाज करने का कोई भी विकल्प नहीं बचता तो ऐसी स्थिति में एम्प्युटेशन की प्रक्रिया अपनायी जाती है यानि उस अंग को काटकर अलग कर दिया जाता है।",
                "एम्प्युटेशन से गैंग्रीन को अन्य अंगों तक फैलने से रोका जा सकता है या फिर पूरी तरह क्षतिग्रस्त अंग को हटा कर उसकी जगह कृत्रिम अंग लगाया जा सकता है।",
                "(और पढ़ें - चर्म रोग के उपायचर्म रोग के उपाय)"
            ]
        }
    ]
}