{
    "url": "https://www.myupchar.com/disease/gastritis",
    "title": "पेट में सूजन (गेस्ट्राइटिस) - Gastritis in Hindi",
    "intro": [
        "पेट में सूजन क्या है?\nपेट में सूजन को 'गेस्ट्राइटिस' भी कहा जाता है। यह समस्याओं का एक समूह है जिनमें में एक चीज समान होती है और वह है पेट की परत में सूजन (Inflammation) का होना। पेट में सूजन सामान्य रूप से पेट में अल्सर पैदा करने वाले बेक्टीरियम के संक्रमण का परिणाम होता है। बहुत अधिक मात्रा में शराबशराब पीना, कुछ दर्द निवारक दवाओं का नियमित उपयोग करना और/या चोट लगना आदि पेट में सूजन पैदा करने में योगदान देते हैं।\nपेट में सूजन अचानक (एक्यूट गेस्ट्राइटिस) या समय के साथ-साथ धीरे-धीरे (क्रॉनिक गेस्ट्राइटिस) विकसित हो सकती है । कुछ मामलों में गेस्ट्राइटिस की वजह से पेट में अल्सरपेट में अल्सर हो जाते हैं, जिससे पेट के कैंसरपेट के कैंसर का जोखिम बढ़ जाते हैं। हालांकि, ज्यादातर लोगों में गेस्ट्राइटिस अधिक गंभीर नहीं होता और इलाज के साथ उसमें जल्दी सुधार हो जाता है।"
    ],
    "sections": [
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) के लक्षण - Gastritis Symptoms in Hindi",
            "body": [
                "### पेट में सूजन के संकेत व लक्षण क्या होते हैं?",
                "कई बार गेस्ट्राइटिस में कोई लक्षण दिखाई नहीं देता। लेकिन कुछ लोगों में जिनमें गेस्ट्राइटिस के लक्षण दिखाई दे जाते हैं, उनमें पेट के उपरी भाग में बेचैनी व दर्द सबसे आम लक्षण होते हैं।",
                "• दर्द आमतौर पर पेट के ऊपरी हिस्से के मध्य भाग में होता है।",
                "• कभी-कभी गेस्ट्राइटिस में पेट और पीठ के बाएं तरफ उपरी हिस्से में भी दर्द होता है, इस दौरान दर्द दाएं तरफ बढ़ता हुआ प्रतीत होता है।",
                "• गेस्ट्राइटिस से पीड़ित लोग अपने दर्द की व्याख्या करने के लिए जलन, पीड़ा और काटने जैसा दर्द आदि जैसे शब्दों का उपयोग करते हैं। अक्सर इसमें एक अस्पष्ट तकलीफ महसूस होती है, लेकिन इसमें दर्द छूरी लगने जैसा, काटने जैसा, या काफी तेज दर्द महसूस हो सकता है।",
                "### गेस्ट्राइटिस के अन्य लक्षण जिनमें शामिल है,",
                "• डकार व उबकाई – आमतौर पर डकार या तो आराम नहीं देती या फिर थोड़े समय के लिए आराम देती है।",
                "• मतली और उल्टीमतली और उल्टी – इसमें खून की उल्टी, हरे या पीले रंग की उल्टी या साफ पानी जैसी उल्टी लग सकती है, यह पेट की सूजन की गंभीरता पर निर्भर करती है।",
                "• भरा हुआ महसूस होना एवं  इसके साथ पेट के उपरी भाग में जनल महसूस होना।",
                "• पेट में उभार या फूला हुआ पेट ( और पढ़ें - पेट फूलने का घरेलू इलाजपेट फूलने का घरेलू इलाज)",
                "अगर गेस्ट्राइटिस की स्थिति ज्यादा गंभीर है, तो पेट के अंदर खून भी बह सकता है। इरोसिव गेस्ट्राइटिस के कारण गैस्ट्रिक म्यूकोसा से खून बहने लगता है।",
                "इसमें नीचे उल्लिखित लक्षणों में से कोई भी एक लक्षण देखा जा सकता है -",
                "• पसीना आना – इसके साथ ह्रदय की धड़कने तेज होना",
                "• बेहोशीबेहोशी या सांस लेने में कठिनाई",
                "• छाती में दर्दछाती में दर्द या गंभीर पेट दर्दपेट दर्द",
                "• उल्टी में खून की अधिक मात्रा",
                "• मल में खून आनामल में खून आना, गहरा काला, चिपचिपा और बदबूदार मल",
                "इनमें से कुछ या सारे लक्षण अचानक से उत्पन्न हो सकते हैं और 65 वर्ष से अधिक उम्र के लोगों में ये विशेष रूप से होते हैं।",
                "### डॉक्टर को कब दिखाना चाहिए-",
                "पेट में जलन व खट्टी डकार तो लगभग हर किसी को हो जाती है। ज्यादातर मामलो में खट्टी डकारें कुछ समय तक ही रह पाती हैं जिन्हें मेडिकल उपचार की जरूरत नहीं पड़ती। अगर आपको गेस्ट्राइटिस के लक्षण को लगातार एक हफ्ते या उससे ज्यादा दिन तक दिख रहे हैं तो आपको डॉक्टर को दिखाना चाहिए। एस्पिरिन और अन्य दर्द निवारक दवाएं लेने पर अगर आपको पेट में बेचैनी महसूस होती है, तो इस बारे में डॉक्टर को जरूर बताएं।",
                "अगर आपकी उल्टी में खून, मल में खून या गहरे काले रंग का मल आता है, तो तुरंत डॉक्टर के पास जाएं।"
            ]
        },
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) के कारण - Gastritis Causes in Hindi",
            "body": [
                "### पेट में सूजन क्यों होती है?",
                "पेट की परत कमजोर होने पर पाचन रस को सूजन बढ़ाने और नुकसान पहुंचाने की अनुमति मिल जाती है, जो गेस्ट्राइटिस का कारण बनती है। पेट की कमजोर और पतली परत 'गेस्ट्राइटिस' के जोखिम को बढ़ा देती है।",
                "गेस्ट्रोइंटेस्टिनल बेक्टीरियल संक्रमण (Gastrointestinal Bacterial Infection) भी गेस्ट्राइटिस का कारण होता है। सबसे सामान्य बैक्टीरियल संक्रमण हेलीकोबेक्टर पाइलोरी (Helicobacter Pylori) वायरस के कारण होता है। यह एक जीवाणु होता है जो पेट की परत को संक्रमित करता है। यह संक्रमण आम तौर पर व्यक्ति से अलग तक फैल सकता है, इसके अलावा दूषित पानी और भोजन की माध्यम से भी यह वायरस फैल सकता है।",
                "### गेस्ट्राइटिस के जोखिम कारक:",
                "जोखिम कारक जो गेस्ट्राइटिस की संभावना को बढ़ा देते हैं, वह इस प्रकार हैं -",
                "• तनाव – किसी मुख्य या बड़ी सर्जरीसर्जरी, चोट, जलन या गंभीर संक्रमण के कारण गंभीर तनावतनाव हो सकता है, जो एक्यूट गेस्ट्राइटिस का कारण बन सकता है।",
                "• शरीर द्वारा पेट की कोशिकाओं पर हमला करना – इसको इम्यून गेस्ट्राइटिस भी कहा जाता है। जब आपका शरीर पेट की परत बनाने वाली कोशिकाओं पर हमला करता है, तब गेस्ट्राइटिस विकसित हो जाता है। इससे आपकी प्रतिरक्षा प्रणाली में प्रतिक्रियाएं पैदा होती हैं, जो पेट के सुरक्षात्मक बैरियर को घिस देती है। ऑटोइम्यून गेस्ट्राइटिस हाशिमोटो की बीमारी और टाइप 1टाइप 1 मधुमेहमधुमेह सहित अन्य ऑटोइम्यून विकार से पीड़ित लोगों में  यह बीमारी काफी आम होता है। ऑटोइम्यून गेस्ट्राइटिस को विटामिन बी -12 की कमीविटामिन बी -12 की कमी के साथ भी जोड़ा जा सकता है",
                "• अन्य स्थितियां व रोग – गेस्ट्राइटिस को अन्य मेडिकल स्थितियों के साथ भी जोड़ा जाता है, जिनमें एचआईवीएचआईवी / एड्स, क्रोहन रोग और परजीवी संक्रमण आदि शामिल हैं।",
                "कुछ अन्य स्थिति और गतिविधियां भी हैं, जो गेस्ट्राइटिस के होने के जोखिम को बढ़ा सकती हैं। इनमें निम्न शामिल हैं।",
                "• शराब का अत्याधिक सेवन - शराब आपके पेट की परतों को तकलीफ पहुंचा सकती है, जो पेट में पाचन रस द्वारा नुकसान पहुंचने की संभावनाओं को और बढ़ा देता है। अल्कोहल का ज्यादा सेवन करना एक्यूट गेस्ट्राइटिस की संभावनाओं को और अधिक बढ़ा देता है। (और पढ़ें - शराब छुड़ाने के उपायशराब छुड़ाने के उपाय)",
                "• कुछ प्रकार की दवाएं – नॉनस्टेरॉयडल एंटी-इंफ्लामेट्री दवाओं और दर्द निवारक दवाएंदर्द निवारक दवाएं का रोजाना सेवन भी गेस्ट्राइटिस के जोखिम को बढ़ा देता है। सामान्य दर्द निवारक दवाएं एक्यूट और क्रॉनिक दोनों गेस्ट्राइटिस की संभावनाओं को बढ़ा देती हैं। इन दर्द निवारक दवाओं का नियमित रूप से सेवन या इनकी ज्यादा खुराक लेने से शरीर का एक खास प्रकार का पदार्थ कम हो सकता है, जो आपके पेट की सुरक्षात्मक परत को रक्षित करने में मदद करता है।",
                "• उम्र - वृद्ध वयस्कों में गेस्ट्राइटिस का खतरा बढ़ जाता है क्योंकि पेट की परत उम्र के साथ पतली हो जाती है। इसके साथ ही साथ वृद्ध लोगों में कम उम्र के लोगों की तुलना में प्रतिरक्षा प्रणाली विकार और हैलीकोबैक्टर पाइलोरी के संक्रमण की संभावना अधिक होती है।",
                "• कोकीन का उपयोग करना",
                "• तंबाकू/ धूम्रपानधूम्रपान का सेवन करना (और पढें - धूम्रपान छोड़ने के सरल तरीकेधूम्रपान छोड़ने के सरल तरीके)"
            ]
        },
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) से बचाव - Prevention of Gastritis in Hindi",
            "body": [
                "पेट में सूजन की रोकथाम:",
                "यदि गेस्ट्राइटिस के मूल कारणों को रोका जा सकता हो, तो गेस्ट्राइटिस को भी रोका जा सकता है, और गेस्ट्राइटिस से लोगों को राहत दिलाई जा सकती है।",
                "• अगर शराबशराब का सेवन या धूम्रपान किसी व्यक्ति के गेस्ट्राइटिस का कारण है, तो उसकी रोकथाम और उपचार में इन उत्पादों का सेवन रोका जाता है।",
                "• उन परिस्थितियों से बचना चाहिए जहां पर रसायन, विकिरण या कुछ विषाक्त पदार्थों के संपर्क में आने की स्थिती हो।",
                "• यह स्पष्ट नहीं है कि एच. पाइलोरी वायरस कैसे फैलता है, लेकिन कुछ प्रमाणों के आधार पर यह एक व्यक्ति से दूसरे व्यक्ति में या संदूषित भोजन और पानी के माध्यम से फैलता है। कुछ कदम उठाकर खुद को एच. पाइलोरी जैसे संक्रमणों से बचाया जा सकता है। जैसे अक्सर अपने हाथों को साबुन और पानी से धोना और पूरी तरह से पके हुऐ खाद्य पदार्थों का सेवन करना।"
            ]
        },
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) का परीक्षण - Diagnosis of Gastritis in Hindi",
            "body": [
                "पेट में सूजन का निदान:",
                "हालांकि, पिछली मेडिकल स्थिति की जानकारी और अन्य परीक्षण करने के बाद डॉक्टर गेस्ट्राइटिस पर संदेह की सभावना जता सकते है। मगर सटीक कारण का पता करने के लिए कुछ अन्य टेस्ट भी करने पड़ सकते हैं, जिनमें निम्नलिखित शामिल हैं।",
                "• एच. पाइलोरी के लिए टेस्ट - एच. पाइलोरी बैक्टीरिया की मौजूदगी का पता लगाने के लिए डॉक्टर कुछ टेस्ट करने की सिफारिश कर सकते हैं। मरीज की स्थिती के आधार पर, टेस्ट के प्रकार का निर्धारण किया जाता है। एच. पाइलोरी वायरस का पता लगाने के लिए खून टेस्ट, मल टेस्ट और सांसों के टेस्ट किए जा सकते हैं।",
                "• endo – एंडोस्कोपीएंडोस्कोपी के दौरान डॉक्टर एक पतली नाली को गले के माध्यम से पेट, इसोफेगस, या छोटी आंत में भेजते हैं, जिसके सिरे पर एक लेंस लगा होता है। एंडोस्कोप की मदद से डॉक्टर सूजन के संकेतों को देखने की कोशिश करते हैं। अगर कोई संदिग्ध क्षेत्र पाया जाता है, तो डॉक्टर प्रयोगशाला परीक्षा के लिए छोटे ऊतक के नमूने को बायोप्सी की मदद से निकाल लेते हैं। बायोप्सी की मदद से पेट की परत में एच. पाइलोरी वायरसी की जांच भी की जा सकती है।",
                "• पाचन तंत्र का एक्स-रे - कभी-कभी इसे एक बेरियम स्वॉलो या ऊपरी गैस्ट्रोइंटेस्टिनल सीरीज कहा जाता है। एक्स-रे की इस श्रृंखला में इसोफेगस, पेट और छोटी आंत में असामान्यताओं को देखने के लिए उनकी तस्वीरें निकाली जाती हैं। अल्सर को अच्छे से देखने के लिए, मरीज को बेरियम युक्त एक सफेद धातु तरल पिलाया जाता है। जो पाचन तंत्र पर परत बना लेता है।",
                "(और पढ़ें - एक्स रे क्या हैएक्स रे क्या है)"
            ]
        },
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) का इलाज - Gastritis Treatment in Hindi",
            "body": [
                "### पेट में सूजन कैसे ठीक करते हैं?",
                "पेट में सूजन का उपचार उसकी स्थिति और कारणों पर निर्भर करता है। जिन को NSAIDs और अन्य दवाओं के कारण गेस्ट्राइटिस हुआ है, उन दवाओं के सेवन को छोड़ना ही गेस्ट्राइटिस के लक्षणों को कम कर देता है। जिन लोगों के गेस्ट्राइटिस, एच. पाइलोरी के कारण हुआ है, उनका नियमित रूप से एंटीबायोटिक दवाओं के साथ इलाज किया जाता और बैक्टीरिया को मार दिया जाता है। आंतरिक समस्या के एक बार ख़त्म हो जाने पर, आमतौर गेस्ट्राइटिस भी ख़त्म हो जाता है।",
                "एंटीबायोटिक दवाओं से अतिरिक्त, गेस्ट्राइटिस के इलाज के लिए कई अन्य प्रकार की दवाओं का उपयोग भी किया जाता है। किसी भी दवा के सेवन को बंद करने से पहले या खुद गेस्ट्राइटिस के उपचार शुरू करने से पहले डॉक्टर से परामर्श जरूर लेना चाहिए।",
                "• एच. पाइलोरी वायरस को मारने वाली एंटिबायोटिक् दवाएं – अगर एच. पाइलोरी पाचन तंत्र में है, तो बैक्टीरिया को मारने के लिए डॉक्टर एंटीबायोटिक्स के संयोजन, जैसे क्लिथ्रोमाइसीन (बीआईएक्सिन) और एमोक्सिसिलिन या मेट्रोनिडाजोल (फ्लैगेल) आदि दवाओं के सुझाव दे सकता है। सुनिश्चित करलें की आप डॉक्टर के मुताबिक पूरी तरह से एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं ले रहे हैं, आम तौर पर डॉक्टर 10 से 14 दिन तक दवाएं लेने का सुझाव देते हैं।",
                "• एसिड उत्पादन को ब्लॉक और चिकित्सा को बढ़ावा देने वाली दवाएं -  इसके तहत दवाओं द्वारा  प्रोटोन पंप अवरोधक एसिड का उत्पादन करने वाली कोशिकाओं के कुछ हिस्सों की क्रिया को अवरुद्ध करके एसिड को कम करते हैं। ये दवाएं ऑवर-द-काउंटर और डॉक्टर द्वारा सुझाव पर उपलब्ध हैं, जिनमें शामिल हैं, ओपेराज़ोल, लेंसोप्राज़ोल,  रबेपेराज़ोल,  एस्मेपेराज़ोल,  डेक्सलानस्पराज़ोल और पैंटोप्राज़ोल। प्रोटॉन पंप अवरोधकों का दीर्घकालिक उपयोग, विशेष रूप से ज्यादा खुराक लेने पर, कूल्हे, कलाई और रीढ़ की हड्डी फ्रैक्चर के जोखिम को बढ़ा सकते हैं। अपने डॉक्टर से पूछें कि क्या कैल्शियम सप्लिमेंट्स इसके जोखिम को कम कर सकते हैं।",
                "• एसिड बनने को कम करने वाली दवाएं – एसिड ब्लॉकर - जिसे हिस्टामिन (एच -2) ब्लॉकर्स भी कहा जाता है - यह पाचन तंत्र में जारी होने वाले एसिड की मात्रा को कम कर देती है, और गेस्ट्राइटिस के दर्द से राहत दिलाती है, साथ ही उपचार में भी मदद करती है। ये दवाएं डॉक्टर के सुझाव पर और ऑवर-द-काउंटर पर भी उपलब्ध हैं, एसिड ब्लॉकर्स में रेनिटिडिन, फेमॉटिडिन, सिमेटिडिन और नेशेटिडीन शामिल हैं।",
                "• एंटासिड जो पेट में एसिड को बेअसर करती है – डॉक्टर मरीज की दवाओं में एक एंटासिडएंटासिड भी जोड़ सकते हैं। एंटासिड पेट में मौजूद एसिड को बेअसर करती है और तीव्रता से दर्द से राहत प्रदान कर सकती है। दवाओं में मुख्य तत्वों के आधार पर दुष्प्रभावों में कब्ज या दस्त आदि शामिल हो सकते हैं।"
            ]
        },
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) की जटिलताएं - Gastritis Complications in Hindi",
            "body": [
                "### पेट में सूजन होने से क्या जटिलताएं हो सकती हैं?",
                "अधिकांश लोगों में गेस्ट्राइटिस ठीक हो जाता है। गेस्ट्राइटिस के लक्षण समय-समय पर सामने आ सकते हैं, यह पेट की परत को प्रभावित करने वाले कई कारकों पर निर्भर करता है। कुल मिलाकर, गेस्ट्राइटिस एक सामान्य बीमारी है, जो सामान्य उपचार पर अच्छे से प्रतिक्रिया करती है।",
                "कभी-कभी, गेस्ट्राइटिस के कुछ दुर्लभ रूप जो गंभीर हो सकते हैं, या जीवन के लिए हानिकारक साबित हो सकते हैं। गंभीर और लगातार दिख रहे लक्षण या आंतरिक रक्तस्राव के गंभीर आंतरिक कारणों का पता करने के लिए स्वास्थ्य देखभाल प्रोफेशनल को सतर्क रहना चाहिए।",
                "गेस्ट्राइटिस के इलाज के बावजूद भी अगर लक्षण और संकेतों में कोई सुधार नहीं हो रहा है, तो डॉक्टर को इस बारे में बताना चाहिए।",
                "(और पढ़ें - पेट की गैस के लिए योगपेट की गैस के लिए योग)"
            ]
        },
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) में परहेज़ - What to avoid during Gastritis in Hindi?",
            "body": [
                "### गेस्ट्राइटिस में किन चीज़ों से परहेज करें?",
                "वसा में उच्च खाद्य पदार्थ पेट की परत में सूजन को और अधिक बढ़ा सकते हैं। ऐसे कुछ अन्य खाद्य पदार्थों से बचना चाहिए, जो पेट समस्याएं पैदा कर सकते हैं। जिनमें शामिल हैं:",
                "• शराब",
                "• कॉफ़ीकॉफ़ी",
                "• अम्लीय खाद्य पदार्थ जैसे टमाटरटमाटर और कुछ फलफल",
                "• फलों का रस",
                "• वसावसा युक्त खाद्य पदार्थ",
                "• तले हुए खाद्य पदार्थ",
                "• कार्बोनेटेड ड्रिंक्स",
                "• मसालेदार भोजनमसालेदार भोजन",
                "• लक्षणों के अनुसार खाद्य पदार्थ",
                "(और पढ़ें - संतुलित आहार के लाभसंतुलित आहार के लाभ)"
            ]
        },
        {
            "heading": "पेट में सूजन (गेस्ट्राइटिस) में क्या खाना चाहिए? - What to eat during Gastritis in Hindi?",
            "body": [
                "### पेट में सूजन क्या खाना चाहिए:",
                "कुछ ऐसे खाद्य पदार्थ हैं जो गेस्ट्राइटिस को मैनेज करने और लक्षणों को कम करने में मदद कर सकते हैं। इनमें शामिल है:",
                "• उच्च फाइबरफाइबर वाले खाद्य पदार्थ जैसे सेबसेब, दलियादलिया, ब्रोकोलीब्रोकोली, गाजरगाजर, और सेमसेम,",
                "• कम वसा वाले खाद्य पदार्थ जैसे चिकनचिकन, मछलीमछली और टर्की ब्रेस्ट,",
                "• कम एसिडिटीएसिडिटी वाले या अधिक क्षारीय खाद्य पदार्थ जैसे सब्जियांसब्जियां।",
                "• पेय पदार्थपेय पदार्थ जो कार्बोनेटेड ना हों",
                "• बिना कैफीनकैफीन वाले पेय पदार्थ",
                "• प्रोबायोटिक्स जैसे दहीदही",
                "कुछ अध्ययनों के अनुसार, प्रोबायोटिक्स एच. पाइलोरी के संक्रमण में काफी मददगार होते हैं। एच. पाइलोरी बैक्टीरिया है, जो पाचन तंत्र में एक संक्रमण का कारण बनता है और पेट में अल्सर व गेस्ट्राइटिस को विकसित करता है।",
                "(और पढ़ें - पाचन क्रिया बढाने के उपायपाचन क्रिया बढाने के उपाय)"
            ]
        },
        {
            "heading": "गैस्ट्रिटिस का दर्द कहाँ होता है? - Where is the pain located with gastritis in Hindi?",
            "body": [
                "गैस्ट्राइटिस शब्द का इस्तेमाल पेट की परत पर सूजन या फिर जलन का वर्णन करने के लिए किया जाता है. गैस्ट्रोएंटेरोलॉजिस्ट क्रिस्टीन ली के अनुसार, जलन कई तरह के कारणों की वजह से हो सकती है, जैसे इंफेक्शन, एस्पिरिन या एनएसएआईडी जैसी दवाओं का इस्तेमाल, पेट (गैस्ट्रिक) कैंसर, अत्यधिक शराब का सेवन, जहर या रसायनों का सेवन या पेट में अधिक एसिड के बढ़ जाने की वजह से.",
                "डॉक्टर के अनुसार गैस्ट्राइटिस का दर्द आमतौर पर पेट के मध्य-ऊपरी हिस्से में होता है. मतलब छाती से ठीक नीचे और नाभि के ऊपर. लोग गैस्ट्राइटिस के दर्द का अलग-अलग तरीके से वर्णन करते हैं. लेकिन गैस्ट्राइटिस में सामान्य रूप से लोग घबराहट, बेचैनी, सुस्ती या जलन के साथ दर्द, एक ही जगह पर तेज दर्द महसूस करते हैं."
            ]
        }
    ]
}