{
    "url": "https://www.myupchar.com/disease/giardiasis",
    "title": "जिआर्डिएसिस - Giardiasis in Hindi",
    "intro": [
        "जिआर्डिएसिस क्या है?\nजिआर्डिएसिस आंतों संबंधी एक इन्फेक्शनइन्फेक्शन है, जो मुख्य रूप से जिआर्डिया लैम्बलिया (Giardia lamblia) नामक सूक्ष्मजीव के कारण होता है। यह सूक्ष्मजीव दुनियाभर के सभी क्षेत्रों में पाया जाता है, यह खासकर ऐसे क्षेत्रों में मिलता है जहां पर्याप्त स्वच्छता ना हो। यह दुनियाभर के कई देशों में यह इन्फेक्शन मुख्य रूप से पानी के द्वारा फैलता है।\n(और पढ़ें - टाइफाइड का इलाजटाइफाइड का इलाज)\nजिआर्डिएसिस के लक्षण क्या हैं?\nजिआर्डिएसिस के लक्षण सूक्ष्मजीव के संपर्क में आने के एक या दो हफ्ते बाद शुरू होने लगते हैं। कुछ लोगों के शरीर में यह सूक्ष्मजीव होने के बावजूद भी किसी प्रकार के लक्षण नहीं होते बाकी अन्य लोगों में निम्न प्रकार के लक्षण देखे जा सकते हैं:\n\nथकानथकान\nजी मिचलानाजी मिचलाना\nदस्तदस्त लगना\nभूख कम लगनाभूख कम लगना\nउल्टी आना\nपेट फूलनापेट फूलना\nपेट में मरोड़ होनापेट में मरोड़ होना\nशरीर का वजन कम होना\nअधिक गैस बननाअधिक गैस बनना\nसिरदर्द होनासिरदर्द होना\nपेट में दर्द होनापेट में दर्द होना\n\n(और पढ़ें - सिरदर्द से छुटकारा पाने का तरीकासिरदर्द से छुटकारा पाने का तरीका)\nडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।\nजिआर्डिएसिस क्यों होता है?\nजिआर्डिएसिस, जिआर्डिया लैम्बलिया नाम के एक सूक्ष्मजीव के कारण होता है, यह सूक्ष्मजीव मनुष्य व जानवरों की आंत में रहता है। मल के साथ शरीर से बाहर निकलने से पहले ये सूक्ष्मजीव सिस्ट में रहते हैं। सिस्ट में ये बैक्टीरिया कई महीनों तक जीवित रह सकते हैं। जब यह सिस्ट फट या घुल जाती है, तो इसके अंदर के सूक्ष्मजीव बाहर आने लग जाते हैं। \nइन्फेक्शन तब होता है, जब किसी स्थिति के दौरान यह सूक्ष्मजीव आपके शरीर के अंदर चला जाता है। जिआर्डिएसिस दूषित पानी पीने से, दूषित भोजन खाने या किसी संक्रमित व्यक्ति के संपर्क में आने से हो जाता है। \n(और पढ़ें - ई कोलाई संक्रमण का इलाजई कोलाई संक्रमण का इलाज)\nजिआर्डिएसिस का इलाज कैसे किया जाता है?\nस्थिति का  इलाज करने के लिए सबसे पहले मरीज के मल का सेंपल लिया जाता है और फिर उसको जांच के लिए लैब में भेज दिया जाता है। \nरिपोर्ट आने के बाद डॉक्टर को स्थिति का सही पता लग जाता है, जिसके अनुसार मरीज के लिए उपयुक्त एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं लिख दी जाती हैं। इलाज शुरू होने के बाद जिआर्डिएसिस के लक्षण आमतौर पर कुछ दिन तक ही रहते हैं, लेकिन कुछ मामलों में इसके लक्षण लंबे समय तक भी रह सकते हैं। \nकई बार मरीज के साथ रहने वाले लोगों को भी टेस्ट व इलाज करवाने की आवश्यकता पड़ सकती है। \n(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
    ],
    "sections": []
}