{
    "url": "https://www.myupchar.com/disease/glomerulonephritis",
    "title": "ग्लोमेरुलोनेफ्राइटिस - Glomerulonephritis in Hindi",
    "intro": [
        "ग्लोमेरुलोनेफ्राइटिस क्या है?\nकिडनी के ग्लोमेरूली में सूजनसूजन को ग्लोमेरुलोनेफ्राइटिस (Glomerulonephritis/ GN) कहा जाता है। ग्लोमेरूली सूक्ष्म रक्त वाहिकाओं से बना गुच्छा होता है। ग्लोमेरूली रक्त को साफ करने व शरीर के अतिरिक्त तरल पदार्थ को बाहर करने का काम करता है।\nयदि ग्लोमेरूली क्षतिग्रस्त हो जाए तो इससे किडनी सही तरह से कार्य नहीं कर पाती है और इसकी वजह से व्यक्ति को किडनी फेलियरकिडनी फेलियर भी हो सकता है। कभी-कभी ग्लोमेरुलोनेफ्राइटिस को नेफ्राइटिसनेफ्राइटिस (Nephritis) भी कह दिया जाता है। ग्लोमेरुलोनेफ्राइटिस एक गंभीर और घातक रोग है, जिसका तुरंत इलाज करना जरूरी होता है।\n(और पढ़ें - किडनी खराब होने का इलाजकिडनी खराब होने का इलाज)\nग्लोमेरुलोनेफ्राइटिस के लक्षण क्या हैं?\nग्लोमेरुलोनेफ्राइटिस के लक्षण मुख्य रूप से स्थिति के अंदरूनी कारण, गंभीरता और इस पर निर्भर करती है कि रोग कितने समय से है। यदि यह रोग लंबे समय से चल रहा है, तो इसे क्रोनिक ग्लोमेरुलोनेफ्राइटिस कहा जाता है और अचानक से होने वाली स्थिति को एक्युट ग्लोमेरुलोनेफ्राटिस कहा जाता है। कुछ स्थितियों के अनुसार इसके निम्न लक्षण हो सकते हैं -\n\nपेशाब में दर्दपेशाब में दर्द व जलन\nपेशाब का रंग धुंधला होना\nझागदार पेशाब आनाझागदार पेशाब आना\nपेशाब में प्रोटीनपेशाब में प्रोटीन\nउच्च रक्तचापउच्च रक्तचाप\nपेट के एक हिस्से में सूजनसूजन दिखाई देना\nपेट के एक हिस्से में दर्द\nउठने, बैठने व चलने पर दर्द अधिक होना\n\nडॉक्टर को कब दिखाएं?\nग्लोमेरुलोनेफ्राइटिस एक गंभीर रोग है और इससे होने वाले कुछ शुरुआती लक्षण सामान्य समस्याओं की ओर इशारा करते हैं। ऐसे में लोग इन लक्षणों को गंभीरता से नहीं लेते हैं और बाद में स्थिति घातक हो जाती है। इसलिए यदि आपको ऊपरोक्त में से कोई भी लक्षण महसूस हो रहा है, तो जल्द से जल्द डॉक्टर से इस बारे में बात कर लेनी चाहिए।\nग्लोमेरुलोनेफ्राइटिस क्यों होता है?\nग्लोमेरुलोनेफ्राइटिस किस कारण से होता है अभी इसके पीछे की सटीक वजह के बारे में विशेषज्ञ पता नहीं लगा पाए हैं। लेकिन कुछ अध्ययनों में यह पता चला है कि यह कुछ प्रकार के बैक्टीरियाबैक्टीरिया और वायरस से होने वाले संक्रमणों के कारण ग्लोमेरुलोनेफ्राइटिस हो सकता है जैसे वायरल इंफेक्शनवायरल इंफेक्शन या बैक्टीरियल संक्रमणसंक्रमण आदि। बैक्टीरियल संक्रमण में आमतौर पर स्ट्रेप्टोकॉकल नामक बैक्टीरिया से होने वाले संक्रमण ही ग्लोमेरुलोनेफ्राइटिस का कारण बनते हैं जैसे स्ट्रेप थ्रोटस्ट्रेप थ्रोट आदि। ग्लोमेरुलोनेफ्राइटिस का कारण बनने वाले वायरल संक्रमणों में आमतौर पर हेपेटाइटिसहेपेटाइटिस व एचआईवी एड्सएचआईवी एड्स आदि शामिल हैं।\nइसके अलावा प्रतिरक्षा प्रणाली को प्रभावित करने वाले कुछ रोग भी हैं, जो ग्लोमेरुलोनेफ्राइटिस का कारण बन सकते हैं। इन रोगों को ऑटोइम्यून रोग कहा जाता है, जिसमें प्रतिरक्षा प्रणाली शरीर के स्वस्थ ऊतकों और कोशिकाओं को ही क्षति पहुंचाने लगती है। ऑटोइम्यून रोगों में निम्न शामिल हैं -\n\nलुपसलुपस\nगुडपैस्चर सिंड्रोम\nआईजीए नेफ्रोपैथी\n\n(और पढ़ें - गुर्दे के संक्रमण का इलाजगुर्दे के संक्रमण का इलाज)\nग्लोमेरुलोनेफ्राइटिस​ का इलाज कैसे होता है?\nग्लोमेरुलोनेफ्राइटिस का इलाज उसके अंदरूनी कारणों, रोग की गंभीरता और उसमें महसूस हो रहे लक्षणों के अनुसार किया जाता है। वायरल या बैक्टीरियल संक्रमण के कारण होने वाले ग्लोमेरुलोनेफ्राइटिस के कुछ मामले, जो अधिक गंभीर नहीं होते हैं। डॉक्टर अक्सर इन मामलों का इलाज करना आवश्यक नहीं समझते हैं, क्योंकि ये कुछ निश्चित समय में अपने आप ठीक हो जाते हैं। हालांकि, इस दौरान लक्षणों को कम करने की दवाएं दी जा सकती हैं। ऐसा इसलिए क्योंकि कई बार इन मामलों में हाई बीपी जैसी समस्याएं भी देखी जा सकती हैं।\nग्लोमेरुलोनेफ्राइटिस के इलाज का सबसे मुख्य लक्षण गुर्दे में लगातार हो रही क्षति को रोकना होता है। इसके इलाज में कुछ मेडिकल थेरेपीथेरेपी का भी इस्तेमाल किया जा सकता है। एक्युट ग्लोमेरुलोनेफ्राइटिस और एक्युट किडनी फेलियर के मामलों में डायलिसिसडायलिसिस का उपयोग किया जाता है। डायलिसिस एक मशीन होती है, जिसे शरीर से जोड़ा जाता है और यह शरीर से अपशिष तरल पदार्थों को बाहर निकालने में मदद करती है। इस मशीन की मदद के रक्तचाप को नियंत्रित रखने में भी मदद मिलती है।\n(और पढ़ें - गुर्दे की प्रत्यारोपण सर्जरी कैसे की जाती हैगुर्दे की प्रत्यारोपण सर्जरी कैसे की जाती है)"
    ],
    "sections": []
}