{
    "url": "https://www.myupchar.com/disease/glycogen-storage-disease-type-i",
    "title": "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 - Glycogen Storage Disease Type I in Hindi",
    "intro": [
        "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 एक वंशानुगत विकार है। इसे जीएसडी1, ग्लाइकोजेन स्टोरेज डिजीज 1ए, ग्लाइकोजेनोसिस टाइप 1 नामों से भी जाना जाता है। इसमें शरीर की कोशिकाओं में ग्लाइकोजन नाम का कॉम्प्लेक्स शुगर जमा होने लगता है। ग्लाइकोजन इकट्ठा होने से शरीर के कुछ अंगों और ऊतकों, विशेष रूप से लिवर, किडनी और छोटी आंत के कार्य में बाधा आती है। शोधकर्ताओं के अनुसार, ग्लाइकोजन स्टोरेज डिजीज टाइप 1 के दो प्रकार होते हैं, जिनके संकेत और लक्षण और आनुवांशिक कारण भिन्न होते हैं। इन प्रकारों को ग्लाइकोजन स्टोरेज डिजीज टाइप 1ए और ग्लाइकोजन स्टोरेज डिजीज टाइप 1बी के रूप में जाना जाता है।\nग्लाइकोजन स्टोरेज डिजीज टाइप 1 बीमारी प्रति 1 लाख व्यक्तियों में किसी 1 को होती है। इसमें ग्लाइकोजन स्टोरेज डिजीज टाइप 1ए, ग्लाइकोजन स्टोरेज डिजीज टाइप 1बी की अपेक्षा अधिक कॉमन है और करीब 80 प्रतिशत मामले इसी बीमारी के होते हैं।\n(और पढ़ें - लिवर रोग के कारणलिवर रोग के कारण)"
    ],
    "sections": [
        {
            "heading": "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 का संकेत और लक्षण - Glycogen Storage Disease Type I Symptoms in Hindi",
            "body": [
                "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 का संकेत और लक्षण आमतौर पर तब दिखने लगता है जब शिशु 3 या 4 महीने का हो जाता है और रातभर बिना दूध पिए सोना शुरू करता है। प्रभावित शिशुओं में गंभीर रूप से हाइपोग्लाइसीमियाहाइपोग्लाइसीमिया (लो ब्लड शुगर) की समस्या हो सकती है, जिसकी वजह से अक्सर दौरेदौरे पड़ने लगते हैं। इसके अलावा पीड़ित बच्चे के शरीर में लैक्टिक एसिड जमा होने लगता है (lactic acidosis), अपशिष्ट उत्पाद यूरिक एसिडयूरिक एसिड का लेवल खून में बढ़ने लगता है (hyperuricemia) और खून में वसावसा की अतिरिक्त मात्रा भी बनने लगती है (hyperlipidemia)।",
                "जैसे जैसे बच्चे की उम्र बढ़ने लगती है, जीएसडी1 से ग्रसित बच्चों की भुजाएं और टांगे पतली होती जाती हैं और उनकी हाइट भी नहीं बढ़ती जिससे कद छोटा रह जाता है। इसमें लिवर भी बढ़ने लगता है जिसकी वजह से पेट निकला हुआ दिखाई देता है और लिवर के साथ ही किडनी का आकार भी बढ़ जाता है। प्रभावित बच्चों को दस्तदस्त और त्वचा में कोलेस्ट्रॉलकोलेस्ट्रॉल जमा होने जैसी स्थिति का भी सामना करना पड़ सकता है।",
                "(और पढ़ें - बौनेपन का इलाजबौनेपन का इलाज)"
            ]
        },
        {
            "heading": "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 का कारण - Glycogen Storage Disease Type I Causes in Hindi",
            "body": [
                "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 का कारण जीन में गड़गड़ी होना है। यह दो जीन जी6पीसी और एसएलसी37ए4 में उत्परिवर्तन (एक तरह की गड़बड़ी) की वजह से होता है। जी6पीसी नामक जीन में उत्परिवर्तन की वजह से ग्लाइकोजन स्टोरेज डिजीज टाइप 1ए और एसएलसी37ए4 नामक जीन में उत्परिवर्तन की वजह से ग्लाइकोजन स्टोरेज डिजीज टाइप 1बी की समस्या होती है।",
                "जी6पीसी और एसएलसी37ए4 यह दोनों जीन ग्लूकोज 6-फॉस्फेट नामक 'शुगर मॉलिक्यूल' को तोड़ने में एक साथ काम करते हैं। इस अणु के टूटने से ग्लूकोजग्लूकोज का उत्पादन होता है, जो शरीर में अधिकांश कोशिकाओं के लिए ऊर्जा का काम करता है।",
                "जी6पीसी और एसएलसी37ए4 जीन में उत्परिवर्तन होने से ग्लूकोज 6-फॉस्फेट सही तरीके से नहीं टूटता है, ऐसे में ग्लूकोज 6-फॉस्फेट नामक शुगर मॉलिक्यूल ग्लूकोज में ना बदलकर 'ग्लाइकोजन' और 'वसा' में बदल जाता है, इसलिए यह कोशिकाओं में जमा रह सकता है। कोशिकाओं के अंदर इनकी मात्रा बहुत अधिक जमा हो जाने से यह विषाक्त हो जाते हैं और शरीर में अंगों और ऊतकों (विशेष रूप से लिवर और किडनी) को नुकसान पहुंचाने लगते हैं।",
                "(और पढ़ें - किडनी रोग के लक्षणकिडनी रोग के लक्षण)"
            ]
        },
        {
            "heading": "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 का निदान - Glycogen Storage Disease Type I Diagnosis in Hindi",
            "body": [
                "दुर्लभ या जेनेटिक स्थितियों का निदान अक्सर कठिन होता है लेकिन डॉक्टर निम्न चीजों की मदद से निदान की कोशिश कर सकते हैं:",
                "• मेडिकल हिस्ट्री",
                "• लक्षण",
                "• शारीरिक जांच",
                "• लैब टेस्टलैब टेस्ट",
                "इसके अलावा डॉक्टर पेट का अल्ट्रासाउंडअल्ट्रासाउंड भी करवा सकते हैं यह देखने के लिए कि लिवर और किडनी बढ़े हुए है या नहीं, ब्लड टेस्ट से ब्लड ग्लूकोज लेवल का पता चल सकता है, टीशू बायोप्सीबायोप्सी के जरिए ग्लाइकोजन या एंजाइम की मौजूदगी का पता लग सकता है और जीन टेस्टिंग के जरिए जीन में मौजूद समस्या का पता लगाया जा सकता है।"
            ]
        },
        {
            "heading": "ग्लाइकोजन स्टोरेज डिजीज टाइप 1 का इलाज - Glycogen Storage Disease Type I Treatment in Hindi",
            "body": [
                "सामान्य तौर पर, ग्लाइकोजन स्टोरेज डिजीज को ठीक करने के लिए कोई विशिष्ट उपचार मौजूद नहीं है। कुछ मामलों में, डाइट थेरेपी मददगार हो सकती है। डाइटीशियन द्वारा बताए गए आहार लेने से लिवर के बढ़े हुए आकार को कम किया जा सकता है और हाइपोग्लाइसीमिया (ब्लड शुगर लेवल सामान्य से कम होना) को रोका जा सकता है।, इससे लक्षणों में राहत मिलती है और बच्चे का विकास सही तरीके से हो सकता है।",
                "(और पढ़ें - नॉर्मल शुगर लेवल रेंज कितना होना चाहिएनॉर्मल शुगर लेवल रेंज कितना होना चाहिए)"
            ]
        }
    ]
}