{
    "url": "https://www.myupchar.com/disease/glycogen-storage-disease-type-vii",
    "title": "ग्लाइकोजन स्टोरेज डिजीज टाइप 7 - Glycogen Storage Disease Type 7 in Hindi",
    "intro": [
        "ग्लाइकोजन स्टोरेज डिजीज टाइप 7 को जीएसडी7 नाम से भी जाना जाता है। यह भी बाकी जीएसडी की तरह एक आनुवंशिक डिसऑर्डर है। इस विकार में शरीर मांसपेशियों की कोशिकाओं में मौजूद ग्लाइकोजन नामक शुगरशुगर को सही से तोड़ नहीं पाता है, जिस कारण मांसपेशियों की कोशिकाओं के कार्य में बाधा आ सकती है।\nजीएसडी7 चार प्रकार का होता है और इन सभी में लक्षण व संकेत अलग-अलग होते हैं। यहां तक कि लक्षण दिखने की शुरुआत भी अलग-अलग उम्र पर होती है।\nजीएसडी7 का क्लासिकल रूप सबसे आम है। आमतौर पर इसके लक्षण बचपन में दिखाई देने लगते हैं। इसमें अक्सर मध्यम स्तर के व्यायामव्यायाम के बाद मांसपेशियों में दर्दमांसपेशियों में दर्द व ऐंठनऐंठन की शिकायत होती है, जबकि उच्च तीव्रता के साथ व्यायाम करने से मतलीमतली और उल्टी हो सकती है। इसके अलावा व्यायाम के दौरान मांसपेशियों के ऊतक असामान्य रूप से टूट सकते हैं और मायोग्लोबिन नामक प्रोटीनप्रोटीन जारी होता है। यह प्रोटीन किडनी द्वारा फिल्टर होता है और फिर पेशाब के माध्यम से बाहर निकल (myoglobinuria) जाता है। इस स्थिति का यदि इलाज नहीं किया गया, तो इससे किडनी को नुकसान हो सकता है और किडनी फेलियरकिडनी फेलियर का जोखिम भी बन सकता है।\nचूंकि किडनी को नुकसान हो चुका होता है ऐसे में वह यूरिक एसिडयूरिक एसिड को प्रभावी ढंग से निकालने में असमर्थ हो जाता है और जीएसडी7 के क्लासिकल रूप से ग्रस्त कुछ लोगों के खून में यूरिक एसिड की मात्रा बढ़ने लगती है। प्रभावित व्यक्तियों के खून में बिलीरुबिन नामक अणु का स्तर बढ़ सकता है, जिससे त्वचा का पीलापन और आंखों का सफेद होना (पीलियापीलिया) जैसी शिकायतें हो सकती हैं। इसके अलावा जीएसडी7 के क्लासिकल रूप में अक्सर लोगों के खून में क्रिएटिन किनेज नामक एंजाइम का स्तर बढ़ जाता है। यह मांसपेशियों की बीमारीबीमारी का एक सामान्य संकेत है।\n(और पढ़ें - बिलीरुबिन टेस्ट क्या हैबिलीरुबिन टेस्ट क्या है)\nजीएसडी7 के गंभीर मामलों में शिशुओं में जन्म के समय से मांसपेशियों से जुड़ी दिक्कतें (हाइपोटोनिया) होती हैं, जिससे मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी (मायोपैथी) हो जाती है और यह स्थिति समय के साथ बिगड़ जाती है। प्रभावित शिशुओं में हृदय का कमजोर और बढ़ा हुआ (cardiomyopathy) होने जैसी समस्या भी होती है। इसके अलावा सामाान्य रूप से सांस लेने में कठिनाईसांस लेने में कठिनाई भी होती है। जीएसडी के इस रूप से ग्रस्त लोग आमतौर पर जन्म के बाद एक साल के अंदर जिंदा नहीं बचते हैं।\nजीएसडी का एक ऐसा भी रूप है जो कि देर से शुरू होता है, आमतौर पर इसकी एकमात्र पहचान मायोपैथी है। वयस्कता में मांसपेशियों की कमजोरी देखी जा सकती है। कमजोरीकमजोरी आमतौर पर शरीर के उस हिस्से को प्रभावित करती है जो शरीर के केंद्र के पास होती है।\nजीएसडी के हेमोलिटिक रूप की पहचान ‘हेमोलिटिक एनीमिया‘ है, जिसमें लाल रक्त कोशिकाओं की कमी (एनीमियाएनीमिया) की वजह से यह समय से पहले टूट जाती हैं, लेकिन इसमें हेमोलिटिक रूप से ग्रस्त लोग मांसपेशियों में दर्ददर्द या कमजोरी जैसे लक्षणों का अनुभव नहीं करते हैं।\n(और पढ़ें - कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)"
    ],
    "sections": [
        {
            "heading": "जीएसडी7 के लक्षण क्या हैं? - GSD type 7 symptoms in Hindi",
            "body": [
                "जीएसडी के लक्षण एक व्यक्ति से दूसरे में भिन्न हो सकते हैं।",
                "जीएसडी7 के 80 से 99 फीसद लोगों में निम्नलिखित लक्षण होते हैं :",
                "• एनीमिया",
                "• इंक्रीज्ड मसल ग्लाइकोजन कंटेंट",
                "• म्योटोनिया (यह एक मेडिकल टर्म है, जो न्यूरोमस्कुलर स्थिति को संदर्भित करता है)",
                "जीएसडी7 के 30 से 79 फीसद लोगों में निम्नलिखित लक्षण होते हैं :",
                "• हाइपरयूरिसीमिया (और पढ़ें - यूरिक एसिड का आयुर्वेदिक इलाजयूरिक एसिड का आयुर्वेदिक इलाज)",
                "• मांसपेशियों की कमजोरी",
                "(और पढ़ें - मांसपेशियों की कमजोरी दूर करने के उपायमांसपेशियों की कमजोरी दूर करने के उपाय)"
            ]
        },
        {
            "heading": "जीएसडी7 का कारण क्या है? - GSD type 7 causes in Hindi",
            "body": [
                "जीएसडी7 का कारण जीन में गड़बड़ी है, यह पीएफकेएम नामक जीन में उत्परिवर्तन की वजह से होता है। यह जीन फॉस्फोफ्रक्टोकिनेज नामक एंजाइम का एक टुकड़ा (पीएफकेएम सबयूनिट) बनाने का निर्देश देता है, यह एंजाइम ग्लाइकोजन के टूटने में महत्वपूर्ण भूमिका निभाता है। फॉस्फोफ्रक्टोकिनेज एंजाइम चार सबयूनिट से बना होता है और यह विभिन्न प्रकार के ऊतकों में पाया जाता है। सबयूनिट्स के अलग-अलग तरह के संयोजन अलग-अलग ऊतकों में पाए जाते हैं।",
                "पीएफकेएम जीन में गड़बड़ी होने से पीएफकेएम सबयूनिट्स कार्य करना बंद कर देता है या बहुत कम कार्य करता है। इस स्थिति में मांसपेशियों में फॉस्फोफ्रक्टोकिनेज एंजाइमएंजाइम नहीं बन पाता है और ग्लाइकोजन पूरी तरह से टूट नहीं पाता है। हालांकि, आंशिक रूप से ग्लाइकोजन टूट जाता है और मांसपेशियों की कोशिकाओं में बनने लगता है। इसके बाद में, मांसपेशियां जो कि ग्लाइकोजन को एनर्जी सोर्स के रूप में नहीं बदल पाती हैं, वे कमजोर और टूटने लगती हैं।",
                "यह स्थिति ऑटोसोमल रिसेसिव तरीके से पारित होती है। ऑटोसोमल रिसेसिव का मतलब है कि आपको अपने माता-पिता दोनों से जीन की खराब प्रति मिली है।",
                "(और पढ़ें - एनर्जी बढ़ाने के उपायएनर्जी बढ़ाने के उपाय)"
            ]
        },
        {
            "heading": "जीएसडी7 का निदान कैसे होता है? - GSD type 7 diagnosis in Hindi",
            "body": [
                "वैसे तो प्रत्येक जेनेटिक और दुर्लभ मामलों का निदान करना कठिन होता है, लेकिन डॉक्टर ऐसे में निम्न टेस्ट कराने का सुझाव दे सकते हैं",
                "• मरीज की मेडिकल हिस्ट्री (चिकित्सक द्वारा पिछली बीमारियों व उनके इलाज से जुड़े प्रश्न पूछना)",
                "• शारीरिक लक्षण",
                "• शारीरिक परीक्षण (फिजिकल एग्जाम)",
                "• लेबोरेटरी टेस्टलेबोरेटरी टेस्ट"
            ]
        },
        {
            "heading": "ग्लाइकोजन स्टोरेज डिजीज टाइप 7 के अन्य नाम - GSD type 7 synonyms in Hindi",
            "body": [
                "ग्लाइकोजन स्टोरेज डिजीज टाइप 7 को निम्नलिखित नामों से भी जाना जाता है :",
                "• ग्लाइकोजिनोसिस7",
                "• जीएसडी VII",
                "• जीएसडी 7",
                "• मसल फॉस्फोफ्रक्टोकिनेज डिफिशिएंसी",
                "• पीएफकेएम डिफिशिएंसी",
                "• फॉस्फोफ्रक्टोकिनेज डिफिशिएंसी"
            ]
        },
        {
            "heading": "जीएसडी7 का इलाज कैसे होता है? - GSD type 7 treatment in Hindi",
            "body": [
                "जीएसडी7 के लिए कोई विशिष्ट उपचार नहीं है। हालांकि, प्रभावित लोगों को आमतौर पर उच्च तीव्रता वाले व्यायाम और ज्यादा कार्बोहाइड्रेटकार्बोहाइड्रेट वाले भोजन से बचने की सलाह दी जाती है। उच्च तीव्रता वाले व्यायाम में तेज दौड़नादौड़ना, तेज साइकिलिंगसाइकिलिंग करना, रस्सी कूदनारस्सी कूदना आदि शामिल हैं।",
                "(और पढ़ें - संतुलित आहार चार्टसंतुलित आहार चार्ट)"
            ]
        }
    ]
}