{
    "url": "https://www.myupchar.com/disease/golfers-elbow",
    "title": "गोल्फर एल्बो - Golfer's Elbow in Hindi",
    "intro": [
        "गोल्फर एल्बो (गोल्फ खेलने वाले खिलाड़ी की कोहनी में लगी चोट) को मीडीअल एपिकॉन्डिलाइटिस भी कहा जाता है। यह एक ऐसी स्थिति है, जिसमें कोहनी और हथेली के बीच के हिस्से (फोरआर्म) की मांसपेशियों में दर्दमांसपेशियों में दर्द होता है। गोल्फर एल्बो, टेनिस एल्बोटेनिस एल्बो की ही तरह होती है, यह कोहनी के बाहरी हिस्से में होती है। यह केवल गोल्फ खेलने वाले लोगों तक ही सीमित नहीं है।\nइस प्रकार की इंजरी टेनिस प्लेयर या अन्य खिलाड़ियों को भी लग सकती है, जो लगातार कलाइयों का इस्तेमाल करते हैं या अपनी उंगलियों को भीचते हैं। गोल्फर एल्बो के कारण होने वाला दर्ददर्द आपके गोल्फ खेलने या मनपसंद गतिविधियां के बीच कोई बाधा नहीं बनता है। उचित आराम और इलाज के जरिए इस स्थिति से आसानी से छुटकारा पाया जा सकता है।"
    ],
    "sections": [
        {
            "heading": "एल्बो क्या है - What is Elbow in Hindi",
            "body": [
                "### एल्बो क्या होती है और इसका इस्तेमाल?",
                "एल्बो (कोहनी) शरीर का एक जटिल जोड़ होता है, जो तीन प्रमुख हड्डियों के संघ और लिगामेंट्स से बनती है। यह टेंडन और मांसपेशियों के जरिए हड्डियों से जुड़ी होती है। कोहनी शून्य डिग्री एंगल से लेकर 150 डिग्री एंगल तक मुड़ सकती है। यह हाथ की कई गतिविधियों में मदद करती है जैसे हाथ मोड़ना, सीधा करना या अन्य दिशाओं में घुमाना।",
                "कोहनी का मुख्य कार्य हाथ को हवा में रखना होता है, ऐसा कोहनी ऊपरी लिम्ब को मोड़कर व लंबा करके करती है।"
            ]
        },
        {
            "heading": "गोल्फर एल्बो के लक्षण - Golfer's Elbow Symptoms in Hindi",
            "body": [
                "गोल्फर एल्बो के लक्षण\r\nगोल्फर एल्बो की विशेषताएं कुछ इस प्रकार बांटी गई हैं :",
                "• दर्द -\r\n\tयह ज्यादातर कोहनी के अंदर की तरफ महसूस होता है। दर्द कई बार फोरआर्म के अंदर तक बढ़ सकता है। कुछ गतिविधियों के कारण दर्द और बिगड़ जाता है।",
                "• कठोरता -\r\n\tकोहनी के जोड़ मे अकड़न व मुट्ठी बनाते समय दर्द महसूस हो सकता है।",
                "• कमजोरी -\r\n\tहाथों और हथेलियों में कुछ भी उठाते समय कमजोरी महसूस हो सकती है।",
                "• सुन्न पड़ना -\r\n\tइस प्रकार की झनझनाहट एक या उससे अधिक उंगलियों में फैल सकती है। ऐसा आमतौर पर तर्जनी और अनामिका उंगली में होता है।",
                "गोल्फर एल्बो का दर्दएल्बो का दर्द अचानक या धीरे-धीरे हो सकता है। कुछ खास गतिविधियों के कारण दर्द और बिगड़ सकता है जैसे कि गोल्फ क्लब (गोल्फ खेलने वाली डंडी) को घुमाने से।"
            ]
        },
        {
            "heading": "गोल्फर एल्बो के कारण - Golfer's Elbow Causes in Hindi",
            "body": [
                "### गोल्फर एल्बो के कारण",
                "टेंडन का अत्यधिक इस्तेमाल मीडीअल एपिकॉन्डिलाइटिस का सबसे प्रमुख कारण होता है। लगातार एक ही प्रकार की गतिविधि के कारण टेंडन क्षतिग्रस्त हो जाते हैं। समय के साथ-साथ यह छोटे जख्म सूजनसूजन या दर्द में बदल सकते हैं।",
                "गोल्फर एल्बो खिलाड़ियों को लगातार प्रभावित करता रहता है, इसके अलावा निम्न प्रकार के स्पोर्ट्स खेलने वाले व्यक्तियों में इस स्थिति के विकसित होने की आशंका अधिक होती है :",
                "• गोल्फ",
                "• टेनिस, रैकेट बॉल या स्क्वैश",
                "• वेट लिफ्टिंग (वजन उठाने वाले व्यायाम)",
                "• बेसबॉल",
                "• रोइंग",
                "इसके अलावा अन्य लोग कार्यस्थल पर होने वाली गतिविधियों के कारण भी इसकी चपेट में आ सकते हैं। ऐसी गतिविधियां, जिनमें हथेली का मुड़ना या घूमना शामिल हो,वह टेंडन में खिचाव पैदा कर सकती हैं।",
                "### निम्न व्यवसाय वाले व्यक्तियों में इसका अधिक खतरा होता है :",
                "• कसाई",
                "• प्लंबर",
                "• निर्माण कर्मी",
                "• नियमित कंप्यूटर उपयोगकर्ता",
                "• जनसमूह के कार्यकर्ता",
                "• रसोइया (कुक)",
                "• पेंटर",
                "अन्य जोखिम कारक\r\nआप गोल्फर एल्बो की चपेट में आ सकते हैं, यदि आप :",
                "• 40 वर्ष या उससे अधिक उम्र के हैं",
                "• मोटापेमोटापे से ग्रस्त हैं",
                "• धूम्रपानधूम्रपान का सेवन करते हैं"
            ]
        },
        {
            "heading": "गोल्फर एल्बो से बचाव - Prevention of Golfer's Elbow in Hindi",
            "body": [
                "### गोल्फर एल्बो की रोकथाम",
                "ऐसे कई तरीके हैं, जिनकी मदद से मीडीअल एपिकॉन्डिलाइटिस को रोका जा सकता है। सबसे पहला तरीका है व्यायाम के जरिए अपने हाथों और बांह की मांसपेशियों को मजबूत बनाना। ऐसा करने के लिए निम्न बातों का ध्यान रखें :",
                "• गोल्फ या टेनिस खेलते समय सही गतिविधि का इस्तेमाल करें",
                "• गतिविधि शुरू और समाप्त करने पर स्ट्रेचिंग व्यायामस्ट्रेचिंग व्यायाम करें",
                "• जिस भी कार्य को करते समय दर्द महसूस होता है उसे तुरंत रोक दें"
            ]
        },
        {
            "heading": "गोल्फर एल्बो का परीक्षण - Diagnosis of Golfer's Elbow in Hindi",
            "body": [
                "### गोल्फर एल्बो का निदान",
                "गोल्फर एल्बो का परीक्षण केवल डॉक्टर द्वारा ही करवाया जा सकता है और इसमें सिर्फ शारीरिक परीक्षण की आवश्यकता पड़ सकती है।",
                "डॉक्टर आपसे आपके घर और कार्यस्थल पर रोजाना की जाने वाली गतिविधियों के बारे में पूछ सकते हैं। कुछ मामलों में डॉक्टर आपको एक्स-रे करवाने की भी सलाह दे सकते हैं।",
                "शारीरिक परीक्षण में फोरआर्म को टेबल पर रखना होता है, इसके बाद चिकित्सक हाथ पर दबाव के जरिए व्यक्ति से हाथ को कलाई की तरफ मोड़ने की कहते हैं। मीडीअल एपिकॉन्डिलाइटिस का परीक्षण अक्सर तब किया जाता है जब व्यक्ति को कलाई को मोड़ते समय बांह के अंदर दर्द होता है।"
            ]
        },
        {
            "heading": "गोल्फर एल्बो का इलाज - Golfer's Elbow Treatment in Hindi",
            "body": [
                "### गोल्फर एल्बो का इलाज",
                "गोल्फर एल्बो का इलाज मरीज को डॉक्टर के पास ले जाने से पहले भी शुरू किया जा सकता है। ऐसा करने के लिए दर्द को बढ़ाने वाली गतिविधियों को कुछ दिनों के लिए रोक देने से आराम मिल सकता है। इलाज की प्रक्रिया में तेजी लाने के लिए मरीज निम्न उपचार अपना सकते हैं :",
                "• कोहनी और फोरआर्म के अंदरूनी हिस्से की बर्फ से सिकाईबर्फ से सिकाई करें",
                "• ओटीसी और दर्दनिवारक दवाएं लें",
                "• फोरआर्म को मजबूत बनाने वाले व्यायामव्यायाम करें",
                "• फोरआर्म को आगे की ओर खींचे (स्ट्रेचिंग)",
                "• कोहनी को सहारा देने के लिए ब्रैस या पट्टी का इस्तेमाल करें",
                "• बांह का इस्तेमाल करने वाली गतिविधि को धीरे-धीरे फिर से शुरू कर दें",
                "### कुछ मामलों में डॉक्टर अपको इन चीजों की भी सलाह दे सकते हैं :",
                "• सूजन को कम करने के लिए कॉर्टिकोस्टेरॉइड इंजेक्शन",
                "• सर्जरीसर्जरी",
                "• प्लाज्मा युक्त प्रोटीन के इंजेक्शन",
                "सर्जरी का विकल्प तब चुना जाता है, जब इलाज के अन्य विकल्पों से स्थिति ठीक नहीं हो पाती है। सर्जन (सर्जरी करने वाले विशेषज्ञ), सर्जरी की मदद से क्षतिग्रस्त ऊतकों को हटाते हैं। इसके अलावा वह ऊतकों पर बने चोटचोट के निशानों को या असामान्य रूप से बढ़ी हड्डी को हटा सकते हैं।"
            ]
        }
    ]
}