{
    "url": "https://www.myupchar.com/disease/gonorrhea",
    "title": "सूजाक - Gonorrhea in Hindi",
    "intro": [
        "सूजाक क्या है?\nगोनोरिया (सूजाक) यौन क्रियाकलाप के दौरान एक व्यक्ति से दूसरे व्यक्ति में फैलने वाले सबसे आम रोगों में से एक है।\nगोनोरिया एक संक्रमण है, जो एक यौन संचारित बैक्टीरिया जिसे 'नेइसेरिया गोनोरिया' (Neisseria Gonorrhoeae) कहा जाता है, के कारण फैलता है। यह पुरुष और स्त्री दोनों को संक्रमित कर सकता है।  \nसूजाक अक्सर मूत्रमार्ग, मलाशय या गले को प्रभावित करता है। यह महिलाओं में गर्भाशय ग्रीवा (Cervix) को भी प्रभावित कर सकता है। सूजाक पीआईडीपीआईडी (पेल्विक इंफ्लेमेटरी डिजीज), ट्यूबो-डिम्बग्रंथि फोड़ा (Tubo-ovarian abscess) और बाँझपन का कारण हो सकता है। यह टॉयलेट सीट द्वारा नहीं फैलता है।\nसूजाक/गोनोरिया सेक्ससेक्स के दौरान सबसे ज़्यादा फैलता है। अगर माँ संक्रमित हैं, तो प्रसवप्रसव के दौरान शिशु भी इससे संक्रमित हो सकता है। गोनोरिया शिशुओं की आँखों को सबसे ज्यादा प्रभावित करता है।\nकई मामलों में, इसके कोई लक्षण दिखाई नहीं देते। आपको यह भी पता नहीं चलता कि आप संक्रमित हैं।\nयदि आप किसी अन्य एसटीडीएसटीडी (STDs) से ग्रसित हैं, तो आपको सूजाक होने का खतरा बढ़ जाता है। कंडोम का उपयोगकंडोम का उपयोग यौन संचारित संक्रमणों को रोकने का सर्वोत्तम उपाय है।\nसूजाक का उपचार आमतौर पर एंटीबायोटिकएंटीबायोटिक इंजेक्शन या एंटीबायोटिक दवाओं के साथ किया जाता है।"
    ],
    "sections": [
        {
            "heading": "यदि आप सूजाक (गोनोरिया) से ग्रसित हैं, तो क्या करें? - what to do,if you have Gonorrhea",
            "body": [
                "### यदि आप सूजाक (गोनोरिया) से ग्रसित हैं, तो क्या करें?",
                "यदि आपको लगता है कि आपको गोनोरिया है, तो आपको यौन गतिविधि से बचना चाहिए। आपको तुरंत अपने डॉक्टर से भी संपर्क करना चाहिए।",
                "चिकित्सक से मिलने के दौरान अपने लक्षणों को विस्तार से बताएं, अपने यौन इतिहास की चर्चा करें, पिछले यौन साझेदारों की जानकारी प्रदान करें ताकि चिकित्सक आपकी ओर से गुमनाम रूप से उनसे संपर्क कर सकें।",
                "यदि आप अपने यौन साझेदार के संपर्क में हों, तो उन्हें तुरंत परीक्षण करवाने के लिए कहना चाहिए।",
                "यदि आप एंटीबायोटिक दवाएं ले रहे हैं, तो दवा का पूरा कोर्स ख़त्म करना महत्वपूर्ण है, ताकि आपके संक्रमण का इलाज पूरी तरह से किया जा सके। अपने एंटीबायोटिक दवाओं के कोर्स को घटाने से जीवाणुओं में एंटीबायोटिक के प्रतिरोध को विकसित करने की संभावना अधिक हो जाती है।",
                "आपको यह सुनिश्चित करने के लिए कि आपका संक्रमण पूरी तरह से ठीक हो गया है या नहीं, एक या दो सप्ताह बाद अपने डॉक्टर से मिलना चाहिए। यदि परिणाम नकारात्मक आते हैं और आपके यौन साथी को किसी भी तरह का संक्रमण नहीं है, तो यौन गतिविधि फिर से शुरू करना संभव है।",
                "(और पढ़ें - महिलाओं के यौन रोगमहिलाओं के यौन रोग)"
            ]
        },
        {
            "heading": "सूजाक के लक्षण - Sujak (Gonorrhea) Symptoms in Hindi",
            "body": [
                "### सूजाक (गोनोरिया) के लक्षण क्या होते हैं?",
                "सूजाक लक्षण आमतौर पर संक्रमण के दो से 14 दिनों के भीतर दिखाई देने लगते हैं। हालांकि, सूजाक से संक्रमित कुछ लोगों में कभी भी ध्यान देने योग्य लक्षण विकसित नहीं होते हैं। यह याद रखना महत्वपूर्ण है कि सूजाक से संक्रमित कोई व्यक्ति जिसमें लक्षण दिखाई नहीं देते, उसे एक गैर रोगसूचक वाहक (Nonsymptomatic Carrier) भी कहा जाता है और वह संक्रामक भी होता है। एक व्यक्ति जिसमें ध्यान देने योग्य लक्षण नहीं होते हैं, उससे संबंधित अन्य भागीदारों में संक्रमण के फैलने की संभावना अधिक  होती है।",
                "### पुरुषों में लक्षण:",
                "सूजाक के मामले में पुरुषों में कई हफ्तों के लिए ध्यान देने योग्य लक्षण विकसित नहीं होते हैं। कुछ पुरुषों में  इसके लक्षणों का विकास कभी नहीं हो पाता है। साधारण रूप से संचरण के एक हफ्ते बाद संक्रमण लक्षण दिखाना शुरू कर देता है। अक्सर पेशाब के दौरान जलन और दर्दपेशाब के दौरान जलन और दर्द होना पुरुषों में पहला प्रत्यक्ष लक्षण है। जैसे संक्रमण बढ़ता है, अन्य लक्षण भी इसमें शामिल हो जाते हैं -",
                "(और पढ़ें - पेशाब में दर्द के घरेलू उपायपेशाब में दर्द के घरेलू उपाय)",
                "उपरोक्त लक्षणों का इलाज होने के बाद भी कुछ हफ्तों तक संक्रमण शरीर में मौजूद रहता है। दुर्लभ उदाहरणों में, गोनोरिया शरीर को विशेष रूप से मूत्रमार्ग और अंडकोष को लगातार नुकसान पहुंचा सकता है। इससे मलाशय में दर्द भी हो सकता है।",
                "### महिलाओं में लक्षण:",
                "कई महिलाओं में सूजाक के किसी भी प्रत्यक्ष लक्षण का विकास नहीं होता है। जब महिलाओं में इसके लक्षणों का विकास होता है, तो वे हल्के या अन्य संक्रमणों के समान ही दिखाई देते हैं, जिससे उन्हें पहचानना अधिक मुश्किल हो जाता है। सूजाक संक्रमण साधारण रूप से योनि खमीर संक्रमणयोनि खमीर संक्रमण (Vaginal Yeast Infection) या योनि में बैक्टीरियल संक्रमणयोनि में बैक्टीरियल संक्रमण (Bacterial Vaginosis) की तरह दिखाई दे सकता है। इसके लक्षणों में शामिल है -",
                "(और पढ़ें - योनि में इन्फेक्शन के घरेलू उपाययोनि में इन्फेक्शन के घरेलू उपाय)"
            ]
        },
        {
            "heading": "सूजाक के कारण - Gonorrhea (sujak) Causes in Hindi",
            "body": [
                "### सूजाक (गोनोरिया) क्यों होता है?",
                "यह यौन संचारित रोग (एसटीडी) एक बैक्टीरिया के द्वारा फैलता है, जिसे नेइसेरिया गोनोरिया कहा जाता है। भले ही यह सेक्स के माध्यम से फैलता है, लेकिन एक नर को इससे अपने सेक्स साथी को संक्रमित करने के लिए स्खलन की ज़रूरत नहीं  होती है।",
                "आप किसी भी प्रकार के यौन संपर्क से सूजाक से संक्रमित हो सकते हैं, जिनमें शामिल हैं –",
                "(और पढ़ें - सुरक्षित सेक्स के तरीकेसुरक्षित सेक्स के तरीके और sex kaise karesex kaise kare)",
                "अन्य रोगाणुओं की तरह आप सूजाक के बैक्टीरिया से संक्रमित हो सकते है, यदि आप किसी दूसरे व्यक्ति के संक्रमित हिस्से को स्पर्श करते हैं। यदि आप इस बैक्टीरिया से संक्रमित किसी व्यक्ति के लिंग, योनियोनि, मुँह या गुदा के संपर्क में आते हैं, तो आपको गोनोरिया हो सकती है।",
                "गोनोरिया के रोगाणु शरीर के बाहर कुछ सेकंड से अधिक जीवित नहीं रह सकते हैं, इसलिए आप टॉयलेट सीट या कपड़े जैसे वस्तुओं को स्पर्श करके इस एसटीडी से संक्रमित नहीं हो सकते हैं। लेकिन जिन महिलाओं को सूजाक होता है, वे प्रसव के समय योनि की नली से बच्चे के के गुजरने के दौरान उसे इस बीमारी से संक्रमित कर सकती हैं। सी-सेक्शन (सिजेरियन डिलीवरीसिजेरियन डिलीवरी) से पैदा हुए बच्चे इस संक्रमण को अपनी माँ से फैलने से बच जाते हैं."
            ]
        },
        {
            "heading": "सूजाक से बचाव - Prevention of Gonorrhea in Hindi",
            "body": [
                "### सूजाक (गोनोरिया) की रोकथाम (Prevention of Gonorrhea):",
                "गोनोरिया के जोखिम को कम करने के लिए निम्न कदम उठाएं –",
                "(और पढ़ें - सेक्स के दौरान की जाने वाली गलतियांसेक्स के दौरान की जाने वाली गलतियां)"
            ]
        },
        {
            "heading": "सूजाक का परीक्षण - Diagnosis of Gonorrhea in Hindi",
            "body": [
                "सूजाक (गोनोरिया) का परीक्षण (Diagnosis of Gonorrhea):",
                "आपके शरीर में गोनोरिया जीवाणु की उपस्थिति निर्धारित करने के लिए आपके डॉक्टर कोशिकाओं के नमूने का विश्लेषण करेंगे। निम्नलिखित प्रकार के नमूने इनके द्वारा एकत्र किए जा सकते हैं -",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)",
                "अन्य यौन संचारित संक्रमणों के लिए परीक्षण\r\nआपके डॉक्टर अन्य यौन संचारित संक्रमणों के लिए परीक्षण की सिफारिश कर सकते हैं। गोनोरिया इन संक्रमणों के जोखिम को बढ़ाता है, विशेषकर क्लैमाइडिया, जो अक्सर गोनोरिया से जुड़ा होता है। यौन संचारित संक्रमण के निदान के लिए एचआईवीएचआईवी के परीक्षण की भी सिफारिश की जाती है। आपके जोखिम कारकों के आधार पर अतिरिक्त यौन संचारित संक्रमणों के लिए परीक्षण फायदेमंद हो सकते हैं।",
                ""
            ]
        },
        {
            "heading": "सूजाक का इलाज - Gonorrhea Treatment in Hindi",
            "body": [
                "### सूजाक (गोनोरिया) का उपचार कैसे किया जाता है?",
                "लक्षण प्रदर्शित होने पर डॉक्टर अन्य रोगों के अलावा सूजाक के लिए भी एक परीक्षण की सिफारिश कर सकते हैं। सूजाक के लिए परीक्षण  मूत्र नमूना या प्रभावित क्षेत्र के एक 'स्वाब' नमूने का विश्लेषण करके पूरा किया जा सकता है। स्वाब नमूने आमतौर पर लिंग, गर्भाशय ग्रीवा, मूत्रमार्ग, गुदा और गले से लिए जाते हैं।",
                "महिलाओं के लिए होम किट भी उपलब्ध हैं, जिनमें योनि स्वाब शामिल हैं। ये किट एक लैब में भेजी जाती हैं और परिणाम से सीधे रोगी को सूचित किया जाता है।",
                "यदि सूजाक संक्रमण के लिए किये गए परीक्षणों का नतीजा सकारात्मक होता है, तो संक्रमित व्यक्ति और उनके साथी को उपचार कराना होता है। इनमें आमतौर पर शामिल होते हैं –",
                "यदि एक महिला गर्भवती है और सूजाक से संक्रमित है, तो नवजात शिशु को सूजाक हस्तांतरण से बचाने के लिए आँखों का मरहम दिया जाता है। हालांकि, यदि आँख का संक्रमणआँख का संक्रमण बढ़ जाता है तो एंटीबायोटिक दवाओं की आवश्यकता पड़ सकती है।"
            ]
        },
        {
            "heading": "सूजाक के जोखिम और जटिलताएं - Gonorrhea Risks & Complications in Hindi",
            "body": [
                "### सूजाक (गोनोरिया) के जोखिम कारक -",
                "गोनोरिया संक्रमण के जोखिम को निम्न कारक बढ़ा सकते हैं –",
                "### सूजाक (गोनोरिया) की जटिलताएं:",
                "कई गंभीर संभावित जटिलताएं हैं, जो लक्षण दिखाई देने पर त्वरित निदान और उपचार की आवश्यकता पर प्रकाश डालती हैं।",
                "महिलाओं में सूजाक निम्न को बढ़ा सकता है –",
                "पुरुषों में सूजाक संक्रमण निम्न का कारण बन सकता है –",
                "सूजाक का उपचार न होने पर पुरुषों और महिलाओं दोनों में ज़िंदगी के लिए खतरा उत्पन्न करने वाले गोनोकोकल संक्रमण के विकास का जोखिम रहता है। इस प्रकार के संक्रमण के लक्षण निम्नलिखित हैं –",
                "सूजाक से संक्रमित लोगों को एचआईवी के संक्रमण में आने का अधिक खतरा होता है। अगर आप पहले ही एचआईवी पॉजिटिव हैं तो गोनोरिया के अलावा आप एचआईवी भी फैला सकते हैं।",
                "सूजाक संक्रमण की जटिलताएं प्रसव के दौरान गर्भवती महिलाओं में बढ़ सकती हैं। प्रसव के दौरान बच्चे को संक्रमित करना संभव है। एक नवजात शिशु में गोनोरिया संक्रमण होने के कारण जोड़ों का संक्रमण, अंधापन या गंभीर रक्त संक्रमण हो सकता है।",
                "(और पढ़ें - प्रेगनेंसी में होने वाली समस्याप्रेगनेंसी में होने वाली समस्या)",
                "गर्भवती महिलाओं में अगर सूजाक को अनुपचारित छोड़ दिया जाता है, तो उनमें समय से पूर्व प्रसव या मृत बच्चे को जन्म देने का जोखिम भी बढ़ जाता है।"
            ]
        },
        {
            "heading": "सूजाक में परहेज़ - What to avoid during Gonorrhea in Hindi?",
            "body": [
                "### इनसे परहेज करें:"
            ]
        },
        {
            "heading": "सूजाक में क्या खाना चाहिए? - What to eat during Gonorrhea in Hindi?",
            "body": [
                "### भोजन में इन्हें शामिल करें:"
            ]
        }
    ]
}