{
    "url": "https://www.myupchar.com/disease/gorham-stout-disease",
    "title": "गोरहम स्टाउट डिजीज - Gorham Stout Disease in Hindi",
    "intro": [
        "गोरहम डिजीज को वैनिशिंग बोन डिजीज, गोरहम स्टाउट डिजीज, डिसअपियरिंग बोन डिजीज, मैसिव ऑस्टियोलाइसिस समेत आधा दर्जन से अधिक नामों से जाना जाता है। यह हड्डियों से जुड़ा एक दुर्लभ विकार है, जिसमें ऑस्टियोलाइसिस हो जाता है। ऑस्टियोलाइसिस तेजी से फैलने वाली (प्रोग्रेसिव) बीमारीबीमारी है, जिसमें हड्डी के ऊतक नष्ट होने लगते हैं। इस प्रक्रिया में, हड्डियों में मिनरल्स ज्यादातर कैल्शियम की कमीकैल्शियम की कमी हो जाती है, हड्डियां नरम या मुलायम हो जाती हैं और कमजोर भी होने लगती हैं। यह असामान्य रक्त वाहिकाओं की वृद्धि से भी जुड़ी समस्या है।\nइस बीमारी में सिर्फ एक हड्डी को भी नुकसान हो सकता है या एक से ज्यादा हड्डियों को भी क्षति हो सकती है। यह सॉफ्ट टिश्यू (नरम ऊतक) और आसपास की हड्डियों को भी प्रभावित कर सकता है। गोरहम स्टाउट डिजीज या जीएसडी की वजह से प्रभावित हिस्से में दर्ददर्द और सूजनसूजन हो सकती है। इसमें हड्डियों की सघनता में कमी आ जाती है जिसकी वजह से हड्डियों में फ्रैक्चरहड्डियों में फ्रैक्चर का जोखिम बढ़ जाता है।\n(और पढ़ें - हड्डियों में दर्दहड्डियों में दर्दका कारण का कारण)"
    ],
    "sections": [
        {
            "heading": "गोरहम स्टाउट डिजीज के संकेत और लक्षण - Gorham Stout Disease Symptoms in Hindi",
            "body": [
                "गोरहम स्टाउट डिजीज के संकेत और लक्षणों में शामिल है:",
                "• दर्द",
                "• सूजन",
                "• हड्डियों में कमजोरी (ऑस्टियोपोरोसिसऑस्टियोपोरोसिस)",
                "• फ्रैक्चर का खतरा",
                "वैसे तो यह बीमारी स्केलेटन (हड्डियों के कंकाल) के किसी भी हिस्से को प्रभावित कर सकती है लेकिन सबसे ज्यादा यह पसलियों, रीढ़, श्रोणि, खोपड़ी, कॉलरबोन (हंसली) और जबड़े को नुकसान पहुंचाती है। प्रभावित हड्डियों के आधार पर जटिलताएं भी अलग अलग हो सकती हैं, लेकिन इसके शुरुआती संकेतों में बिना किसी स्पष्ट कारण के प्रभावित हिस्से के आसपास दर्द और सूजन होना शामिल है।",
                "गोरहम डिजीज के अधिकांश मामले लोगों में 40 साल से पहले ही नजर आने लगते हैं। इसके लक्षण प्रभावित लोगों में अलग-अलग होते हैं, वास्तव में यह लक्षण इस बात पर निर्भर करते हैं कि इसमें शरीर का कौन सा हिस्सा प्रभावित हुआ है। इसमें होने वाली जटिलताएं हल्के से लेकर गंभीर या जानलेवा भी हो सकती हैं। कुछ लोगों को हल्का दर्द, जोड़ों के हिलने-ढुलने की गति कम होना या सामान्य कमजोरीकमजोरी जैसा एहसास हो सकता है। जबकि कुछ लोगों में कोई लक्षण नहीं दिखते हैं।",
                "(और पढ़ें- कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)"
            ]
        },
        {
            "heading": "गोरहम स्टाउट डिजीज का कारण - Gorham Stout Disease Causes in Hindi",
            "body": [
                "गोरहम स्टाउट डिजीज का कारण फिलहाल पूरी तरह से स्पष्ट नहीं हो पाया है, क्योंकि इसके ज्यादातर मामले कभी कभी सामने आते हैं। यहां तक कि इस बात का भी ठोस प्रमाण नहीं है कि यह बीमारी वंशानुगत है या पर्यावरण से जुड़े कारकों की वजह से होती है, लेकिन इस पर शोध जारी है।",
                "गोरहम स्टाउट डिजीज में हड्डियों को होने वाला नुकसान लसीका ऊतकों (लिम्फैटिक टिश्यू) में हो रहे अनियंत्रित विकास से जुड़ा होता है। लिम्फैटिक टिश्यू शरीर के इम्यून सिस्टमइम्यून सिस्टम का वह भाग है जो बैक्टीरियाबैक्टीरिया व अन्य बाहरी जीवाणुओं से इसे सुरिक्षत रखता है।",
                "(और पढ़ें - हड्डियों की कमजोरी की होम्योपैथिक दवाहड्डियों की कमजोरी की होम्योपैथिक दवा)"
            ]
        },
        {
            "heading": "गोरहम स्टाउट डिजीज का निदान - Gorham Stout Disease Diagnosis in Hindi",
            "body": [
                "गोरहम स्टाउट डिजीज के निदान के लिए कोई विशेष टेस्ट या प्रोसीजर नहीं है। हालांकि इसके लक्षणों के अनुसार जीएसडी की पहचान की जा सकती है। इसके अलावा मरीज की मेडिकल हिस्ट्री, नैदानिक आकलन और कुछ निश्चित प्रकार के टेस्ट की मदद ली जा सकती है। इन टेस्ट में शामिल हो सकते हैं:",
                "• बायोप्सीबायोप्सी",
                "• इमेजिंग टेक्निक जैसे एक्स रेएक्स रे, अल्ट्रासाउंडअल्ट्रासाउंड, एमआरआईएमआरआई, सीटी स्कैनसीटी स्कैन इत्यादि।",
                "इन टेस्ट के परिणामों में अंतर हो सकता है लेकिन तब भी इनके माध्यम से हड्डियों को हो रहे नुकसान या चोटचोट के बारे में पता लगाया जा सकता है।"
            ]
        },
        {
            "heading": "गोरहम स्टाउट डिजीज का इलाज - Gorham Stout Disease Treatment in Hindi",
            "body": [
                "गोरहम स्टाउट डिजीज का उपचार इसके संकेतों और लक्षणों के आधार पर हर प्रभावित व्यक्ति में अलग-अलग होता है। अधिकांश मामलों में सर्जरीसर्जरी और/या रेडिएशन थेरेपीरेडिएशन थेरेपी की जाती है। हालांकि अकेले सर्जरी की मदद से गोरहम स्टाउट डिजीज का इलाज नहीं किया जा सकता, लेकिन यह हड्डियों को स्थिर करने, प्रभावित हड्डी को निकालने या लक्षणों को ठीक करने में सहायक साबित हो सकता है। इसके अलावा इम्यूनोसप्रेसेंट दवाएं (आटोइम्यून रोगआटोइम्यून रोग को ठीक करने में इस्तेमाल की जाने वाली दवादवा) धीरे-धीरे स्थिति में सुधार लाने और हड्डियों को हुए नुकसान को फिर से ठीक करने में सक्षम हैं। हालांकि कुछ मामलों में, उपचार के बिना ही गोरहम स्टाउट डिजीज ठीक हो जाती है।"
            ]
        }
    ]
}