{
    "url": "https://www.myupchar.com/disease/gout",
    "title": "गाउट - Gout in Hindi",
    "intro": [
        "रक्त में यूरिक एसिड बढ़नेयूरिक एसिड बढ़ने के कारण होने वाली विभिन्न स्थितियों के लिए गाउट एक सामान्य शब्द है। इसे \"वातरक्त\" नाम से भी जाना जाता है। यह आमतौर पर आपके पैरों को प्रभावित करता है।\nयदि आपको गाउट है, तो आप संभवतः अपने पैर के जोड़ों में सूजनजोड़ों में सूजन के साथ जोड़ों में दर्दजोड़ों में दर्द महसूस करेंगे, विशेषकर आपके बड़े पैर के अंगूठे में।\nअचानक और तीव्र दर्द, जिसे मेडिकल भाषा में \"गाउट अटैक\" कहते हैं, होने पर ऐसा महसूस हो सकता है कि आपके पैर में आग लगी है। गाउट अटैक अक्सर रात में बिना किसी चेतावनी के होते हैं।\nगाउट के लक्षण जोड़ों में यूरिक एसिड क्रिस्टल बनने और उनके प्रति शरीर की प्रतिक्रिया के कारण होते हैं।\nअधिकांश गाउट मामलों का इलाज विशिष्ट दवाओं के साथ किया जाता है।"
    ],
    "sections": [
        {
            "heading": "गाउट क्या होता है? - Meaning of Gout in Hindi",
            "body": [
                "अचानक जोड़ों में तेज दर्द होना, जोड़ों में लालिमा और कोमलता (टेंडरनेस) तथा पैर के अंगूठों के जोड़ों में दर्द आदि गाउट (या वातरक्त) की पहचान होती है।",
                "गाउट, गठियागठिया का एक जटिल रूप होता है, जो किसी को भी प्रभावित कर सकता है। पुरुषों को इस तरह के गठिया होने की अधिक संभावना होती है, लेकिन रजोनिवृत्तिरजोनिवृत्ति के बाद महिलाओं को भी गाउट हो सकता है।",
                "गाउट अटैक अचानक हो सकता है, कई बार आधी रात में। इसकी वजह से आपकी नींद खुल सकती है और आपको ऐसा महसूस हो सकता है कि आपके पैर में आग लगी है। इसके अलावा इसके प्रभाव से आपके जोड़ों का गर्म होना, सूजनसूजन आना शामिल है। यहां तक कि आपके लिए बेड शीट का भार भी असहनीय हो जाता है।",
                "हालांकि, गाउट का उपचार किया जा सकता है। और दोबारा गाउट होने के खतरे को भी कम किया जा सकता है।",
                "(और पढ़ें - पैरों में सूजन का इलाजपैरों में सूजन का इलाज)"
            ]
        },
        {
            "heading": "गाउट के लक्षण - Gout Symptoms in Hindi",
            "body": [
                "### गाउट के लक्षण व संकेत क्या हैं?",
                "गाउट आपकी हड्डी के किसी भी जोड़ को प्रभावित कर सकता है, लेकिन यह आमतौर पर पैरों की उंगलियों, टखनों, घुटनों और हाथ की उंगलियों को प्रभावित करता है।",
                "गाउट के लक्षण और संकेतों में शामिल हैं -",
                "• किसी एक या अधिक जोड़ों में गंभीर दर्द होना।",
                "• जोड़ों में जलन होना और नरम हो जाना।",
                "• प्रभावित जोड़ों में और उनके आसपास सूजन होना। (और पढ़ें - पैरों में सूजन के घरेलू उपायपैरों में सूजन के घरेलू उपाय)",
                "• इसके लक्षण कुछ घंटों में तेजी से विकसित होते हैं और आम तौर पर तीन से दस दिनों तक रहते हैं। यह सीधे तौर पर पैर की बड़ी अंगुली को प्रभावित करता हैं और आमतौर पर रात में शुरू होता हैं। इसके बाद इसमें तेज दर्द होता है और धीरे-धीरे यह सामान्य स्थिति में आता है।",
                "• गाउट से परेशान अधिकतर लोगों को एक साल के अंदर अंदर ही इसके और अटैक आते हैं।",
                "• पहली लक्षण महसूस होने के 12 से 24 घंटों में यह सबसे गंभीर होते हैं।",
                "• प्रभावित जोड़ में किसी भी हल्की चीज का स्पर्श भी बेहद दर्द भरा व असहनीय होता है, जैसे चादर का भार या जुराब पहनना।",
                "• इलाज न होने पर इसके लक्षण समय के साथ बढ़ जाते हैं।",
                "• यदि यूरिक एसिड के क्रिस्टल मूत्र पथ में जमा होते हैं तो वे गुर्दे की पथरी (किडनी स्टोनकिडनी स्टोन) बना सकते हैं।",
                "• प्रभावित जोड़ की त्वचा लाल, चमकदार होना व इसकी खाल का उतरना।",
                "(और पढ़ें - यूरिक एसिड टेस्ट क्या हैयूरिक एसिड टेस्ट क्या है)",
                "गाउट के सामान्य लक्षण पैर की अंगुली में दिखाई देते हैं, लेकिन अन्य जोड़ भी इस समस्या से प्रभावित हो सकते हैं, जिनमें शामिल हैं:-",
                "• पैरों के जोड़",
                "• टखने",
                "• घुटने",
                "• कोहनियां",
                "• कलाई",
                "• अंगुलियां",
                "बेहद कम मामलों में गाउट शरीर के केंद्र जैसे रीढ़ की हड्डी, कंधों या कूल्हों को प्रभावित करता है। यह समस्या अमूमन शरीर के कई जोड़ों को एक साथ प्रभावित नहीं करती है, लेकिन कुछ मामलों में ऐसा भी देखा गया है।",
                "यूरेट क्रिस्टल जोड़ों के बाहर भी इकट्ठा हो सकते हैं और यहां तक कि इनको त्वचा के नीचे सफेद आकार में देखा भी जा सकता है। आमतौर पर इनमें दर्द नहीं होता लेकिन जब यह फुटते हैं तो इनमें से सफेद तरल पदार्थ सा निकलता है।",
                "### डॉक्टर से परामर्श लेना कब आवश्यक है?",
                "यदि आपको संदेह है कि आपको गाउट है और आपने इसके लिए पहले कोई जांच नहीं करवायी हो, तो ऐसी स्थिति में आपको डॉक्टर के पास जाकर इस बारे में बात करनी चाहिए।",
                "यदि आप इससे जुड़े निम्न लक्षणों को अनुभव करे रहें हैं, तो तत्काल एक डॉक्टर को दिखाएं -",
                "• जोड़ों में गंभीर रूप से दर्द व सूजन (और पढ़ें- जोड़ों में दर्द के घरेलू उपायजोड़ों में दर्द के घरेलू उपाय)",
                "• तेज बुखारबुखार होना",
                "इसका मतलब यह हो सकता है कि आपके जोड़ों में संक्रमणजोड़ों में संक्रमण हो चुका है।",
                "यदि आपका पहले ही गाउट का इलाज चल रहा हो और अचानक आपको फिर से इसका अटैक आए तो आपको तुरंत डॉक्टर से मिल कर इस बारे में बात करनी चाहिए और जानना चाहिए कि डॉक्टर द्वारा दी गई दवाओं ने अपना काम करना शुरू भी किया है या नहीं।"
            ]
        },
        {
            "heading": "गाउट के कारण और जोखिम कारक - Gout Causes & Risk Factors in Hindi",
            "body": [
                "### गाउट क्यों होता है?",
                "खून में यूरिक एसिड की अधिक मात्रा व ऊतकों (टिश्यू) में यूरिक एसिड क्रिस्टल का बनना गाउट होने का मुख्य कारण होता है। यूरिक एसिड सामान्य रूप से हमारे शरीर में पाया जाता है। यह शरीर में मौजूद प्रोटीन के टूटने से बनते हैं।",
                "शरीर के रक्त में यूरिक एसिड का स्तर बढ़ने के कारणों में शामिल हैं -",
                "• मोटापामोटापा",
                "• ड्यूरेटिक दवाओं (मूत्रवर्धक) जैसी कुछ दवाओं का इस्तेमाल",
                "• लंबे समय से गुर्दे की कार्य क्षमता में कमी आना",
                "• आइवी कॉन्ट्रास्ट डाई का उपयोग करना (सीटी स्कैनसीटी स्कैन और एमआरआई स्कैनएमआरआई स्कैन के लिए उपयोग की जाने वाली डाई)",
                "• आनुवंशिक कारण - यदि आपके माता-पिता को गाउट है, तो आप में इस समस्या के होने की आशंका अधिक होती है।",
                "(और पढ़ें - यूरिक एसिड के घरेलू उपाययूरिक एसिड के घरेलू उपाय)",
                "### गाउट का खतरा कब बढ़ जाता है?",
                "• सर्जरी",
                "• कोई गंभीर चोट",
                "• निर्जलीकरणनिर्जलीकरण",
                "• भूखे रहना",
                "• आयु और लिंग - पुरुषों में गाउट होने के मामले अधिक पाए जाते हैं, क्योंकि महिलाओं में मुख्यतः यूरिक एसिड का स्तर कम रहता है। हालांकि रजोनिवृत्ति के बाद महिलाओं का यूरिक एसिड स्तर पुरूषों की ही तरह हो जाता है। आमतौर पर 30 से 50 वर्ष की उम्र के बीच पुरुषों में गाउट होने की संभावना अधिक होती है, जबकि महिलाएं रजोनिवृत्ति के बाद इस तरह के लक्षण और संकेत विकसित करती हैं। (और पढ़ें - यूरिक एसिड में परहेजयूरिक एसिड में परहेज)",
                "• शराब पीना - शराब का सेवन करना व विशेष रूप से बीयर गाउट के जोखिम को बढ़ाती है।",
                "• हाई बीपीहाई बीपी की कुछ दवाएं खून में यूरिक एसिड के स्तर को बढ़ाती हैं।",
                "• कम खुराक की एस्पिरिन का सेवन करने से भी गाउट हो सकता है।",
                "• कीमोथेरेपी - कैंसर को खत्म करने के लिए की गई कीमोथेरेपीकीमोथेरेपी भी गाउट होने का कारण बन सकती है, क्योंकि इसके द्वारा नष्ट हुई कैंसरकैंसर कोशिकाएं काफी मात्रा में यूरिक एसिड बनाती है और यह गाउट का कारण बना जाती हैं।",
                "• भोजन में लाल मांसमांस, समुद्री आहारसमुद्री आहार (शेलफिश, और तेलयुक्त मछली) व ज्यादा मीठे फलोंफलों की चीनीचीनी (फ्रुक्टोज) से भी गाउट का जोखिम बढ़ जाता हैं।"
            ]
        },
        {
            "heading": "गाउट से बचाव - Prevention of Gout in Hindi",
            "body": [
                "### गाउट से  बचाव कैसे करें?",
                "जीवनशैली में थोड़े से बदलाव करने से ही आप गाउट के जोखिम कारकों से और इसके दोबारा अटैक के खतरों से बच सकते हैं। चलिए जानते हैं इसके बचाव के लिए क्या करें -",
                "• उच्च स्तर के प्यूरीन (यूरिक एसिड को बनाने वाले रसायन) युक्त खाद्य पदार्थों का सेवन करने से बचें। इसके लिए आपको लाल मांस, बासी खाना, तेलतेल से बनी हुई मछलीमछली, समुद्री भोजन और खमीर उठने के बाद बनने वाले खाद्य पदार्थों से दूरी बनानी चाहिए।",
                "• शक्कर युक्त पेय पदार्थ और स्नैक्स न खाएं, क्योंकि यह भी गाउट को बढ़ाने का काम करते हैं।",
                "• आपके शरीर के लिए जरूरी वजन को बनाएं रखें और संतुलित आहारसंतुलित आहार का सेवन करें।",
                "• नियमित व्यायामव्यायाम करें और ऐसी गतिविधियों को करें, जो आपके जोड़ों पर ज्यादा तनाव न डालें।",
                "• पर्याप्त मात्रा में पानीपर्याप्त मात्रा में पानी पिएं। शरीर में पानी का सही स्तर बनाएं रखने से आपके जोड़ों में क्रिस्टल बनने का जोखिम कम हो जाता है।",
                "• शराब का सेवन कम करें। बीयर और अन्य शराब के सेवन से बचें। (और पढ़ें- शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)\n\r\n\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।"
            ]
        },
        {
            "heading": "गाउट का निदान - Diagnosis of Gout in Hindi",
            "body": [
                "### गाउट का निदान कैसे किया जाता है?",
                "गाउट का दर्द आमतौर पर लगभग 3 से 10 दिनों में चला जाता है। लेकिन अगर आप इसका इलाज करते हैं तो आप जल्द ही बेहतर महसूस करने लगेंगे। जोड़ों के संक्रमण में गाउट की तरह ही समान लक्षण हो सकते हैं।",
                "नीचे बताए कुछ परीक्षण से आपके डॉक्टर को पता चल जाएगा कि आपके लक्षण गाउट से संबंध रखते हैं या यह किसी और समस्या की ओर संकेत करते हैं:",
                "• जोड़ों फ्लूइड टेस्ट - गाउट का निदान करने के लिए जॉइंट फ्लूइड टेस्टजॉइंट फ्लूइड टेस्ट सबसे विश्वसनीय तरीका है। इसमें सुई की मदद से दर्द होने वाले जोड़ से द्रव का नमूना लिया जाता है। इसके बाद इस द्रव का अध्ययन माइक्रोस्कोप में करके यह देखा जाता है कि इसमें यूरेट क्रिस्टल मौजूद हैं या नहीं।",
                "• रक्त परीक्षण - रक्त परीक्षणरक्त परीक्षण में यूरिक एसिड के स्तर की जांच हो सकती है। ध्यान दें कि हमेशा यूरिक एसिड के उच्च स्तर का मतलब हमेशा गाउट ही नहीं होता है।",
                "• एक्स-रे- जोड़ों की एक्स-रेएक्स-रे छवि से गाउट की सही समस्या का पता चलता है।",
                "• अल्ट्रासाउंड - अल्ट्रासाउंडअल्ट्रासाउंड में यूरिक एसिड की मात्रा को देखने के लिए ध्वनि तरंगों का उपयोग किया जाता है।"
            ]
        },
        {
            "heading": "गाउट का उपचार - Gout Treatment in Hindi",
            "body": [
                "### गाउट का इलाज क्या है?",
                "गाउट के उपचार में आमतौर पर दवाओं का इस्तेमाल किया जाता है। इसमें कौन सी दवाएं आपके लिए सही होंगी इसका निर्धारण आपकी मौजूदा स्वास्थ्य स्थिति के आधार पर आपके डॉक्टर द्वारा किया जाता है।",
                "गाउट की दवाओं के इस्तेमाल से इसके मौजूदा स्थिति के साथ ही इससे भविष्य में होने वाले खतरों को भी कम किया जा सकता है।",
                "### गाउट का इलाज करने के लिए इन दवाओं को इस्तेमाल किया जाता है:",
                "ये दवाएं इस समस्या से होने वाली परेशानियों को कम करती है और इसके भविष्य में होने  भी कम करती हैं।",
                "• एंटी इंफलामेट्री दवाएं (एनएसएआईडीएनएसएआईडी) जैसे आईबुप्रोफेन, नेप्रोक्सीन सोडियम, सेलीकोक्सीब। शुरुआत में आपके डॉक्टर गाउट के प्रभाव को तुरंत कम करने के लिए इन दवाओं की अधिक मात्रा आपको दें सकते हैं। जिसके बाद इन दवाओं की खुराक को धीरे-धीरे कम किया जाता है।",
                "• कॉलकिसाइन (Colchicine) - यह एक प्रकार की दर्द निवारक दवा है जो गाउट के दर्द को प्रभावी रूप से कम करती है। लेकिन इसके कुछ दुष्प्रभाव हो सकते हैं, जैसे कि मतली, उल्टीउल्टी और दस्तदस्त। गाउट के तीव्र दर्द का समाधान होने के बाद, आपके चिकित्सक भविष्य में इसके होने की संभावनाओं को रोकने के लिए कोलचिसाइन की हर रोज ली जाने वाली खुराक को कम कर देते हैं।",
                "• कॉर्टिकोस्टेरॉइड (Corticosteroids) - कॉर्टिकोस्टेरॉइड दवा, प्री़डनिसोन (prednisone) की तरह ही दवा है, जो गाउट की सूजन और दर्द को नियंत्रित करती हैं। कॉर्टिकोस्टेरॉइड की दवा को आप गोली के रूप या फिर इंजेक्शन के माध्यम से भी अपने जोड़ों में ले सकते हैं।\r\n\tकॉर्टिकोस्टेरॉइड आमतौर पर उन लोगों के लिए आरक्षित होती हैं जो एनएसएआईडी या कॉलकिसाइन नहीं ले सकते हैं। कॉर्टिकोस्टेरॉइड के दुष्प्रभाव में मूड में बदलाव आना, हाई बीपी होना और शुगर के स्तर में बढ़ोतरी होना शामिल होता हैं।",
                "### गाउट की जटिलताओं को रोकने के लिए दवाएं:",
                "यदि आप हर वर्ष कई बार गाउट के दर्द का अनुभव करते हैं या आपको इस दौरान बहुत ही अधिक दर्द होता है तो आपके डॉक्टर गाउट संबंधी जटिलताओं के जोखिम को कम करने के लिए कुछ अन्य दवाओं के इस्तेमाल की सलाह दे सकते हैं। इन विकल्पों में शामिल हैं -",
                "• यूरिक एसिड को कम करने वाली दवाएं - ऑलोप्यूरिनोल (Allopurinol) व फेब्यूक्सोस्टेट (febuxostat) से आपके शरीर के यूरिक एसिड की मात्रा पर प्रभाव पड़ता है। यह आपके रक्त के यूरिक एसिड के स्तर को कम कर गाउट के जोखिम को भी दूर कर देती है।",
                "• शरीर से यूरिक एसिड को हटाने वाली दवा - प्रोबीनीसिड (Probenecid) आपके शरीर से यूरिक एसिड को हटाने के लिए आपकी किडनी की कार्यक्षमता में सुधार करती है। यह आपके यूरिक एसिड स्तर को कम करती है और गाउट के जोखिम दूर करती है, लेकिन इससे आपके मूत्र में यूरिक एसिड का स्तर बढ़ जाता है। इसके दुष्प्रभावों में दाने, पेट दर्दपेट दर्द और किडनी में पथरी होना शामिल है।",
                "### गाउट सर्जरी",
                "गाउट होने पर सर्जरी की जरूरत तब तक नहीं होती जब कि आपके कई उपचारों को अपनाने के बाद भी जोड़ों को नुकसान होना बंद न हुआ हो। जोड़ों में यूरेट क्रिस्टल का संग्रह होने पर सर्जरी की सहायता ली जाती है।",
                "(और पढ़ें - गाउट में परहेजगाउट में परहेज)"
            ]
        }
    ]
}