{
    "url": "https://www.myupchar.com/disease/granuloma-annulare",
    "title": "ग्रेन्युलोमा एन्युलेयर - Granuloma Annulare in Hindi",
    "intro": [
        "ग्रेन्युलोमा एन्युलेयर क्या है? \nग्रेन्युलोमा एन्युलेयर त्वचा संबंधित स्थिति है, जिसमें लाल या त्वचा के रंग के छोटे उभार (लीशन) बनने लगते हैं। आमतौर पर यह उभार हाथ और पैर में दिखाई देते हैं। लीशन ऊतक का वह हिस्सा होता है, जो चोटचोट या बीमारीबीमारी की वजह से खराब हो जाता है।\nयह स्थिति त्वचा की मामूली चोट या किसी दवाईदवाई के सेवन की वजह से ट्रिगर हो सकती है। यह वयस्कों और बच्चों को भी प्रभावित कर सकता है।\nआमतौर पर लीशन बिना किसी उपचार के अपने आप (करीब दो साल में) ठीक हो जाता है, यदि लीशन से ज्यादा परेशानी हो रही है तो ऐसे में डॉक्टर कुछ ऐसी दवाएं लिख सकते हैं जो लीशन को तेजी से ठीक होने में मदद कर सकती हैं।\nग्रेन्युलोमा एन्युलेयर के संकेत और लक्षण क्या हैं?\nग्रेन्युलोमा एन्युलेयर के लक्षण इसके प्रकार पर निर्भर करते हैं\n\nलोकलाइज्ड : यह ग्रेन्युलोमा एन्युलेयर का सबसे आम प्रकार है। इसमें उभार (लीशन) गोलाकार या अर्धगोलाकार होते हैं, जो कि 2 इंच (5 सेंटीमीटर) तक हो सकते हैं।\nजेनरेलाइज्ड : वैसे तो यह ग्रेन्युलोमा एन्युलेयर का आम प्रकार नहीं है, लेकिन वयस्कों में यह देखने को मिलता है। इसमें शरीर के अधिकांश भाग पर खुजलीखुजली, लाल या त्वचा के रंग के उभार आ जाते हैं।\nअंडर द स्किन : आमतौर पर यह छोटे बच्चों को प्रभावित करता है, इसे सबक्यूटेनियस ग्रेन्युलोमा एन्युलेयर कहा जाता है। इसमें छोटे चकत्ते के बजाय त्वचा के नीचे छोटी गांठगांठ बनने लगती हैं।\n\nग्रेन्युलोमा एन्युलेयर का कारण क्या है?\nग्रेन्युलोमा एन्युलेयर का कारण स्पष्ट नहीं है, कुछ शोधकर्ताओं का मानना है कि यह कमजोर प्रतिरक्षा प्रणालीकमजोर प्रतिरक्षा प्रणाली से जुड़ा हो सकता है। कभी-कभी यह निम्नलिखित स्थितियों की वजह से ट्रिगर हो सकता है :\n\nटीकाकरणटीकाकरण (वैक्सीनेशन)\nसूर्य के संपर्क मे आने पर\nत्वचा पर मामूली चोट लगने से\nड्रग्स (कुछ दवाइयों के सेवन से)\nपशु या कीट के काटने से\nसंक्रमणसंक्रमण, जैसे कि हेपेटाइटिस (और पढ़ें - हेपेटाइटिस की आयुर्वेदिक दवाहेपेटाइटिस की आयुर्वेदिक दवा)\nट्यूबरकुलिन स्किन टेस्ट\n\nग्रेन्युलोमा एन्युलेयर का निदान कैसे होता है?\nडॉक्टर प्रभावित त्वचा की जांच करके ग्रेन्युलोमा एन्युलेयर का निदान कर सकते हैं। वे बायोप्सीबायोप्सी की मदद ले सकते हैं, जिसमें प्रभावित हिस्से का नमूना लेकर लैब में माइक्रोस्कोप की मदद से जांच की जाती है।\nग्रेन्युलोमा एन्युलेयर का इलाज कैसे होता है?\nग्रेन्युलोमा एन्युलेयर में आमतौर पर इलाज की जरूरत नहीं पड़ती। ज्यादातर निशान कुछ ही महीनों में अपने आप गायब हो जाते हैं और कुछ दुर्लभ मामलों में 2 साल से अधिक समय के लिए रहते हैं। लेकिन अगर आपको यह बात परेशान कर रही है कि आपकी त्वचा दिखने और महसूस करने में खराब है, तो आप अपने डॉक्टर से इसके इलाज के लिए सलाह ले सकते हैं, ऐसा करने से इनसे जल्दी छुटकारा पाने में मदद मिल सकती है।\nइलाज के विकल्पों में शामिल हैं\n\nकोर्टिकोस्टेरॉयड क्रीम या ऑइटमेंट : डॉक्टर द्वारा बताए गए कोर्टिकोस्टेरॉयड प्रोडक्ट्स का इस्तेमाल करने से उभार को जल्द ठीक होने में मदद मिलती है।\nकोर्टिकोस्टेरॉयड इंजेक्शन : अगर टॉपिकल ट्रीटमेंट (क्रीम व मलहम आदि) से त्वचा के निशान नहीं जा रहे हैं, तो डॉक्टर कोर्टिकोस्टेरॉयड इंजेक्शन की सलाह दे सकते हैं।\nफ्रीजिंग : प्रभावित त्वचा पर लिक्विड नाइट्रोजन लगाने से निशानों से छुटकारा पाने में मदद मिल सकती है।\nलाइट थेरेपी : लेजर थेरेपी या अन्य किसी लाइट थेरेपीलाइट थेरेपी की मदद से भी इन निशानों का इलाज किया जा सकता है।\nखाने वाली दवाएं : कुछ गंभीर मामलों में डॉक्टर ओरल मेडिसिन जैसे एंटीबायोटिकएंटीबायोटिक, एंटीमलेरियल इत्यादि दे सकते हैं।"
    ],
    "sections": []
}