{
    "url": "https://www.myupchar.com/disease/groin-pain",
    "title": "ग्रोइन में दर्द - Groin pain in Hindi",
    "intro": [
        "ग्रोइन हमारे पेट के निचले हिस्से (पेडू) और जांघ के बीच का भाग होता है, जिसमें जननांगों के आस-पास का हिस्सा भी आता है। ग्रोइन भाग में मुख्य पांच मांसपेशियां होती हैं, जिन्हें अडक्टर ब्रेविस, अडक्टर मैग्नस, अडक्टर लॉन्गस, अडक्टर ग्रेसीलिस और पेक्टिनियस के नाम से जाना जाता है।\nइस भाग में होने वाले सभी प्रकार के दर्ददर्द को ग्रोइन पेन कहा जाता है। यह दर्द आमतौर पर किसी भी शारीरिक गतिविधि के कारण चोटचोट लगने पर हो सकता है जैसे कि खेल-कूद में भाग लेना। ग्रोइन में होने वाले दर्द का मुख्य कारण ग्रोइन की मांसपेशियों में मोच आना है, जिसे \"ग्रोइन पुल\" कहा जाता है।\nग्रोइन में दर्द होना कोई रोग नहीं बल्कि अपने आप में एक लक्षण है, जो स्वास्थ्य संबंधी अन्य समस्याओं के कारण विकसित होता है। इसके पीछे के कारण का पता लगाने के लिए मरीज की जांघ व पेडू के भाग की जांच की जाती है और कुछ गंभीर मामलों में मरीज का एक्स रेएक्स रे और एमआरआई स्कैनएमआरआई स्कैन भी किया जा सकता है।\nयदि ग्रोइन में होने वाला दर्द अधिक गंभीर नहीं है, तो उसका इलाज करने लिए सबसे पहले मरीज की जीवनशैली में कुछ अच्छे बदलाव किए जाते हैं। जैसे स्थिति को बदतर बनाने वाली गतिविधियों से बचना। यदि ग्रोइन में दर्द ज्यादा है, तो इलाज के लिए डॉक्टर दर्दनिवारक दवाएं दे सकते हैं। इसके अलावा कुछ गंभीर मामलों में स्थिति का इलाज करने के लिए डॉक्टर को सर्जरीसर्जरी भी करनी पड़ सकती है।"
    ],
    "sections": [
        {
            "heading": "ग्रोइन में दर्द क्या है - What is Groin pain in Hindi",
            "body": [
                "ग्रोइन में दर्द किसे कहते हैं?\r\nग्रोइन पेन आपके पेट (पेडू) के निचले हिस्से से लेकर जांघ के ऊपरी हिस्से के बीच के भाग को प्रभावित करता है। यह समस्या पुरुषों के मुकाबले महिलाओं में अधिक देखी जाती है। ग्रोइन के दर्द में मुख्य रूप से ग्रोइन की मांसपेशियों में होने वाला दर्द शामिल होता है, जो मुख्य रूप से इन मांसपेशियों में क्षति होने के कारण विकसित होता है।",
                "इसके अलावा कुछ मामलों में ग्रोइन के अंदर मौजूद अन्य अंगों में होने वाले दर्द को भी ग्रोइन के दर्द से जोड़ा जाता है, हालांकि वह किसी अंदरूनी संरचना से संबंधित होता है।"
            ]
        },
        {
            "heading": "ग्रोइन में दर्द के लक्षण - Groin pain Symptoms in Hindi",
            "body": [
                "ग्रोइन में दर्द के लक्षण\r\nग्रोइन में दर्द होना खुद एक लक्षण है, जो किसी अन्य रोग के लक्षण के रूप में विकसित होता है। इसमें आमतौर पर ग्रोइन की मांसपेशियों में खिंचावमांसपेशियों में खिंचाव, मोच या चोट लगना आदि को शामिल किया जाता है। पेट से लेकर जांघों के बीच किसी भी भाग में दर्द, जलन या सूजनसूजन होना ग्रोइन के दर्द की मुख्य पहचान हो सकती है।",
                "ग्रोइन का दर्द व्यक्ति को किडनी या कूल्हे के जोड़ों के पास महसूस हो सकता है। दर्द का कारण बनने वाली स्थितियों के अनुसार यह दर्द मध्यम से लेकर गंभीर रूप से भी महसूस किया जा सकता है।",
                "इसके अलावा पेट, जांघ व कूल्हों के बीच अचानक से तीव्र दर्द उठना ग्रोइन में दर्द संबंधी किसी गंभीर समस्या का संकेत हो सकता है।",
                "इस स्थिति में व्यक्ति को निम्न लक्षण महसूस हो सकते हैं :",
                "• पेट और जांघ के बीच की मांसपेशियों में मोच आना",
                "• जिम में कड़ी मेहनत के बाद पेट के निचले हिस्से में दर्दपेट के निचले हिस्से में दर्द होना",
                "• कूल्हे के जोड़ों में खिंचाव महसूस होना",
                "• थाई (जांघ) की अंदरूनी मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन आना",
                "• टांगों में कमजोरीकमजोरी महसूस होना",
                "डॉक्टर को कब दिखाएं?\r\nनिम्न स्थितियों में डॉक्टर को दिखा लेना चाहिए :",
                "• ग्रोइन में बेहद तीव्र दर्द होने या कुछ दिनों के बाद भी स्थिति में सुधार न होने पर",
                "• अंडकोष में सूजनअंडकोष में सूजन या गांठ होने पर",
                "• दाईं या बाईं ओर मुड़ते व झुकते समय अंडकोष या ग्रोइन भाग में दर्द महसूस होने पर",
                "• पेशाब में खून आनेपेशाब में खून आने पर",
                "इसके अलावा अचानक या तीव्र दर्द महसूस होने पर तुरंत किसी डॉक्टर या अस्पताल से संपर्क करें। यदि दर्द पीठ, पेट या सीने तक पहुंच गया है, तो यह कोई आपातकालीन स्थिति हो सकती है। अगर दर्द के साथ लगातार बुखारबुखार, सर्दी-जुकामसर्दी-जुकाम और मितलीमितली जैसी समस्याएं रहती हैं, तो भी जल्द से जल्द डॉक्टर के पास चले जाना चाहिए।"
            ]
        },
        {
            "heading": "ग्रोइन में दर्द के कारण - Groin pain Causes in Hindi",
            "body": [
                "ग्रोइन में दर्द के कारण\r\nग्रोइन में दर्द के कारण हर व्यक्ति के अनुसार अलग-अलग हो सकते हैं। स्थिति की गंभीरता का पता लगाने व उसका इलाज करने के लिए इसके कारणों का पता लगाना बहुत जरूरी होता है। कुछ लोगों में ग्रोइन पेन सामान्य कारणों से होता है, जबकि अन्य लोगों में इसके दुर्लभ कारण भी देखे गए हैं। इसके कारणों में निम्न शामिल हैं -",
                "ग्रोइन पेन का कारण बनने वाली कुछ सामान्य स्थितियां -\r\nइनमें ग्रोइन भाग की मांसपेशियों, टेंडन या लिगामेंट में खिंचाव होना आदि शामिल है। यह स्थिति ज्यादातर खेल-कूद में भाग लेने वाले लोगों में मिलती है। इस बात की पुष्टि 2019 में \"बीएमजे ओपन सपोर्ट एंड एक्सरसाइज मेडिसन जर्नल\" ने भी की थी।",
                "यदि आप फुटबॉल, रग्बी या हॉकी जैसे खेल खेलते हैं, तो आपको ग्रोइन में दर्द संबंधी समस्याएं विकसित होने का खतरा अधिक है।",
                "### इनके अलावा निम्न कारण मुख्य रूप से हो सकते हैं -",
                "• मांसपेशियों में खिंचाव",
                "• वक्षण हर्निया",
                "• किडनी स्टोन",
                "• लंबे समय से कूल्हे के जोड़ों में गठियागठिया",
                "• फेमोरल एसिटाबुलर इम्प्लिमेंटेशन",
                "• हिप लैब्रम टियर",
                "• कूल्हों में अस्थिगलन",
                "• स्पोर्ट्स हर्निया",
                "• प्रोस्टेटाइटिसप्रोस्टेटाइटिस",
                "ऐसे कारण जो कुछ मामलों में ग्रोइन के दर्द का कारण बन सकते हैं\r\nस्वास्थ्य संबंधी कुछ ऐसी समस्याएं जिनके कारण भी कुछ मामलों में ग्रोइन में दर्द हो सकता है जैसे -",
                "• अंडकोष -\r\n\tअंडकोष संबंधित कई ऐसी समस्याएं हैं, जो ग्रोइन पेन का कारण बन सकती हैं, जैसे कि एपीडीडीमिटिसएपीडीडीमिटिस और वृषण मरोड़वृषण मरोड़।",
                "• नस -\nनस दबनेनस दबने और प्रभावित हिस्सा सुन्न पड़ने के कारण भी ग्रोइन में दर्द पैदा हो सकता है।",
                "• एब्डोमिनल या श्रोणि (पेलविक) संबंधित स्थिति -\nविपुटीशोथविपुटीशोथ, एब्डॉमिनल एऑर्टिक एन्यूरिज़्म और अंडाशय में गांठअंडाशय में गांठ जैसी गंभीर स्थितियां भी ग्रोइन में दर्द का कारण हो सकती हैं। एब्डॉमिनल एऑर्टिक एन्यूरिज़्म में पेट, पेल्विस और टांगों तक खून पहुंचाने वाली रक्त वाहिकाओं का आकार बढ़ जाता है।",
                "• ओस्टेइटिस प्यूबिस -\r\n\tइस स्थित में व्यक्ति को पेल्विस और ग्रोइन भाग में तीव्र दर्द महसूस होता है। यह ज्यादातर उन लोगों को होता है, जिन्हें कभी आर्थराइटिसआर्थराइटिस, गर्भावस्था या पेल्विक ट्रॉमा संबंधी कोई समस्या हुई हो या फिर उनकी पेल्विक सर्जरीसर्जरी हुई हो।",
                "दुर्लभ कारण\r\nनिम्न दी गई समस्याएं भी ग्रोइन में दर्द का कारण बन सकती है। हालांकि, इसके मामले काफी दुर्लभ हैं -",
                "• जोड़ों में संक्रमण -\r\n\tकूल्हों में संक्रमण से संबंधित समस्याएं बहुत ही कम मामलों में देखी जाती हैं। यह डायबिटीजडायबिटीज या गठिया से ग्रस्त मरीजों और 80 वर्ष से अधिक उम्र वाले वृद्ध लोगों को होने की आंशका अधिक रहती है। इसके अलावा जिन लोगों की जॉइंट सर्जरी हुई है, उनको भी कूल्हे के जोड़ों में संक्रमण होने का खतरा अधिक रहता है।\n\r\n\tडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "• ट्यूमर -\r\n\tबेहद दुर्लभ मामलों में किसी मांसपेशी या हड्डी में ट्यूमर के कारणट्यूमर के कारण अंदरूनी जांघ प्रभावित होने पर ग्रोइन पेन हो सकता है। ट्यूमर के कारण होने वाले ग्रोइन के दर्द को व्यायाम की मदद से कम नहीं किया जा सकता है, उल्टा दर्द और बदतर हो जाता है।",
                "ग्रोइन में दर्द के कारण व्यक्ति को बुखार, सूजन, गर्मीगर्मी और कूल्हों के आसपास लालिमा हो सकती है।"
            ]
        },
        {
            "heading": "ग्रोइन में दर्द से बचाव - Prevention of Groin pain in Hindi",
            "body": [
                "ग्रोइन में दर्द की रोकथाम\r\nग्रोइन में दर्द एक सामान्य समस्या है, जो कई कारणों से विकसित हो जाती है। निम्न कुछ बातों को ध्यान में रखकर कूल्हे व ग्रोइन में होने वाले दर्द व उसके जोखिम को काफी हद तक कम किया जा सकता है।",
                "स्पोर्ट्स में भाग लेने वाले लोगों को खेल या व्यायाम शुरू करने से पहले स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज करना बहुत फायदेमंद रहता है, क्योंकि इसकी मदद से ग्रोइन में दर्द के खतरे को काफी हद तक कम किया जा सकता है। किसी भी शारीरिक गतिविधि को शुरू करने से पहले वॉर्म-अप कर लेना चाहिए, जिससे ग्रोइन के हिस्से में मौजूद मांसपेशियां एक्टिव हो जाती हैं।",
                "ग्रोइन में दर्द जैसी समस्याओं से बचने के लिए शरीर का स्वस्थ वजन बनाए रखना भी जरूरी है। हालांकि, अगर आपको ग्रोइन पेन होने का खतरा अधिक है, तो ऐसे व्यायाम करें जिनमें शरीर को अधिक परिश्रम न करना पड़े जैसे तैराकीतैराकी या साइकिलिंगसाइकिलिंग करना। यदि आपको लंबे समय से स्वास्थ्य संबंधी कोई समस्या है, तो कोई भी व्यायाम अपनाने से पहले एक बार अपने डॉक्टर से सलाह अवश्य लें।"
            ]
        },
        {
            "heading": "ग्रोइन में दर्द का परीक्षण - Diagnosis of Groin pain in Hindi",
            "body": [
                "ग्रोइन में दर्द का परीक्षण\r\nआपके स्वास्थ्य संबंधित जानकारी प्राप्त करने के बाद डॉक्टर आप से विस्तार में कुछ सवाल पूछ सकते हैं, जिनमें निम्न शामिल हैं :",
                "• आपको ग्रोइन में दर्द कब शुरू हुआ",
                "• क्या आपको कोई गंभीर चोट या घावघाव महसूस हो रहा है",
                "• किन गतिविधियों से दर्द कम या ज्यादा होता है",
                "• ग्रोइन में दर्द के साथ और कौनसे लक्षण महसूस होते हैं",
                "इन सभी सवालों के बाद डॉक्टर आपके प्रभावित हिस्से का परीक्षण करेंगे और स्थिति को बेहतर समझने के लिए कई बार इमेजिंग टेस्ट करवाने की सलाह भी दे सकते हैं।",
                "शारीरिक परीक्षण\r\nग्रोइन में दर्द के मुख्य कारण को पहचानने के लिए डॉक्टर पेट, अंडकोष (पुरुषों में) और खासतौर से कूल्हों के लिए मसक्यूलोस्केलेटल के परीक्षण करते हैं।",
                "यदि समस्या कूल्हे के जोड़ों से संबंधित है, तो पीड़ित व्यक्ति को अक्सर चलने-फिरने से संबंधित शिकायत रहती है। इस स्थिति की जांच के लिए डॉक्टर आपको अपने टखने को थाई के ऊपर रखकर बैठने के लिए कह सकते हैं। इस परीक्षण को मेडिकल भाषा में फेबर मन्यूवर या पैट्रिक टेस्ट कहा जाता है।",
                "इमेजिंग स्कैन\r\nग्रोइन की मांसपेशियों में मोच की पहचान आसानी से शारीरिक परीक्षण की मदद से की जा सकती है। हालांकि, ग्रोइन में दर्द के अन्य कारणों के बारे में जानने के लिए इमेजिंग तकनीकों की जरूरत पड़ सकती है। आमतौर पर ग्रोइन में दर्द और कूल्हे के ढांचे का परीक्षण करने के लिए एक्स-रे का इस्तेमाल किया जाता है।",
                "ग्रोइन में दर्द व उसके कारण का पता लगाने के लिए एक्स रे स्कैन सबसे बेहतरीन टेस्ट होता है। जिससे जोड़ों में क्षतिग्रस्त उपास्थि और हिप ऑस्टियोआर्थराइटिसऑस्टियोआर्थराइटिस के अन्य लक्षणों को पहचाना जा सकता है।",
                "यदि ग्रोइन पेन अंडकोष या इंग्विनल (वंक्षण) हर्निया से संबंधित है तो अल्ट्रासाउंडअल्ट्रासाउंड की मदद ली जा सकती है। इसके अलावा अगर किडनी स्टोन के लक्षणकिडनी स्टोन के लक्षण सामने आते हैं, तो सीटी स्कैनसीटी स्कैन किया जा सकता है। पेट, आंतों व श्रोणि की वजह से यदि ग्रोइन में दर्द होता है, तो पेट व पेल्विस के परीक्षण के लिए अल्ट्रासाउंड या सिटी स्कैन करवाने को कहा जाता है।",
                "इसके अलावा कूल्हे के जोड़ के पास मौजूद ऊतकों का मूल्यांकन करने के लिए एमआरआई टेस्टएमआरआई टेस्ट किया जाता है। एमआरआई स्कैन से मांसपेशियों, टेंडन, लिगामेंट और लैबरम की जांच की जाती है, जिससे ग्रोइन में दर्द और उसके स्रोत को पहचानने में मदद मिलती है। बेहतर परिणाम के लिए कभी-कभी एमआरआई स्कैन के दौरान कंट्रास्ट नामक एक विशेष डाई का इंजेक्शन भी दिया जा सकता है।",
                "इंजेक्शन\r\nअगर ऊपरोक्त तरीकों से भी ग्रोइन के दर्द की पुष्टि न हो पाए, तो परीक्षणात्मक या थेराप्यूटिक इंजेक्शन बेहद मददगार साबित हो सकता है। इस परीक्षण के दौरान डॉक्टर कूल्हे के जोड़ में सुई लगाते हैं। सुई को अल्ट्रासाउंड और एक्स रे के निरीक्षण की सहायता से लगाया जा सकता है ताकि सुई के सही स्थान की पुष्टि की जा सके।",
                "यह परीक्षण का एक बेहतरीन विकल्प है। यदि सुई लगाने के बाद दर्द कुछ समय के लिए चला जाता है, तो डॉक्टर यह पता लगा लेते हैं कि दर्द उसी जगह से पैदा हो रहा है।"
            ]
        },
        {
            "heading": "ग्रोइन में दर्द का इलाज - Groin pain Treatment in Hindi",
            "body": [
                "ग्रोइन में दर्द का इलाज कैसे किया जाता है?\r\nजब परीक्षण की मदद से स्थिति की पहचान कर ली जाती है, तो उसके अनुसार इलाज शुरू किया जाता है। इसके इलाज में जीवनशैली में बदलाव, दवाएं व फीजिकल थेरेपी आदि को शामिल किया जाता है, जिनके बारे में नीचे विस्तार से बताया गया है:",
                "सामान्य इलाज\r\nग्रोइन में दर्द के कुछ मामलों में बेहद सामान्य उपचार की आवश्यकता होती है, जिन्हें आप घर पर ही अपना सकते हैं। उदाहरण के लिए यदि खेल-कूद की वजह से ग्रोइन में दर्द हो रहा है, तो डॉक्टर आपको प्रभावित हिस्से को आराम व बर्फ की सिकाईबर्फ की सिकाई करने की सलाह दे सकते हैं। इसके अलावा डॉक्टर जांघ के ऊपरी हिस्से पर हल्के दबाव के साथ पट्टी या इलास्टिक बैंड बांधने के लिए भी कह सकते हैं, ताकि सूजन को कम किया जा सके।",
                "अगर हिप ऑस्टियोआर्थराइटिस है, तो डॉक्टर ऐसी गतिविधियां करने से मना कर सकते हैं, जिनसे दर्द बढ़ने का खतरा रहता है। एपीडीडीमिटिस या अंडकोष संबंधी समस्याओं की वजह से होने वाले ग्रोइन पेन में एलिवेशन और बर्फ की सिकाई से मदद मिल सकती है।",
                "दवाएं\r\nटाइलेनोल जैसी दवाएं या फिर मेडिकल स्टोर से बिना डॉक्टर की पर्ची के मिलने वाली दवाओं (ओटीसी) के इस्तेमाल से कई तरह के ग्रोइन पेन को ठीक किया जा सकता है। इसमें मुख्य रूप से ग्रोइन में मोच, ऑस्टियोआर्थराइटिस, कूल्हे की लेबरम में क्षति और ऑस्टाइटिस प्यूबिस जैसी स्थितियां शामिल हैं।",
                "ग्रोइन में हो रहे गंभीर दर्द का इलाज करने के लिए शक्तिशाली दर्दनिवारक दवाओं की आवश्यकता पड़ सकती है। उदाहरण के लिए किडनी स्टोन या हिप फ्रैक्चरहिप फ्रैक्चर आदि का इलाज करने के लिए ओपीऑइड्स का इस्तेमाल किया जाता है। इसके अलावा हिप ऑस्टियोआर्थराइटिस या नस दबने के कारण होने वाले ग्रोइन पेन को कम करने के लिए कूल्हे या पीठ में कॉर्टिसोन स्टेरॉइड का टीकाटीका लगाया जा सकता है।",
                "शारीरिक थेरेपी\r\nफिजिकल थेरेपी कूल्हे से संबंधित ग्रोइन पेन को ठीक करने का मुख्य उपचार है। इस थेरेपी की आवश्यकता और समय सीमा मुख्य रूप से समस्या की गंभीरता पर निर्भर करती है। यदि आपको कोई गंभीर स्थिति है तो इसका इलाज लंबा चल सकता है। यदि आपके कूल्हे में समस्या है तो डॉक्टर टांग और कूल्हे की मांसपेशियों को मजबूत बनाने और गति व लचीलेपन को बेहतर बनाने वाले व्यायाम करने की सलाह दे सकते हैं। इसके अलावा आपके फिजिकल थेरेपिस्ट आपको कुछ विशेष प्रकार के उपकरण भी दे सकते हैं, जो आपको चलने में मदद करते हैं।",
                "सर्जिकल प्रक्रिया\r\nअंडकोष में मरोड़ जैसे कुछ गंभीर मामलों में तुरंत सर्जरी की आवश्यकता पड़ सकती है। हालांकि, हिप आर्थराइटिस जैसे कम आपातकालीन मामलों में हिप रिप्लेसमेंट सर्जरीहिप रिप्लेसमेंट सर्जरी की तुरंत जरूरत नहीं होती है।"
            ]
        }
    ]
}