{
    "url": "https://www.myupchar.com/disease/growth-hormone-deficiency-ghd",
    "title": "ग्रोथ हार्मोन की कमी - Growth Hormone Deficiency (GHD) in Hindi",
    "intro": [
        "ग्रोथ हार्मोन की कमी क्या है?\nग्रोथ हार्मोनग्रोथ हार्मोन की कमी (Growth hormone deficiency, GHD; अथवा वृद्धि/विकास हार्मोन की कमी) एक दुर्लभ विकार है। यह पिट्यूटरी ग्रंथि के द्वारा विकास हार्मोन (growth hormone) के अपर्याप्त स्राव के कारण होता है। यह हमारे मस्तिष्क के आधार पर स्थित एक छोटी ग्रंथि होती है, जो कई हार्मोन के उत्पादन के लिए जिम्मेदार होती है। ग्रोथ हार्मोन डेफिशियंशी जन्म से ही हो सकती है, इसके अलावा यह आनुवांशिक विकार या मस्तिष्क में संरचनात्मक दोष से भी उत्पन्न हो सकती है। मस्तिष्क के भीतर कोई गंभीर चोट, संक्रमण, विकिरण चिकित्सा, या ट्यूमर होने के परिणामस्वरूप यह कुछ समय के बाद भी उत्पन्न हो सकती है। तीसरी श्रेणी में यह अज्ञात कारणों से भी हो सकती है यह किसी समस्या के निदान होते समय भी शुरू हो सकती है।\nबचपन की शुरुआत में ग्रोथ हार्मोन डेफिशियंशी जन्मजात, किसी कारण वश होना या अज्ञात कारणों, तीनों ही वजह से हो सकती है। इसके कारण बच्चों के विकास में गतिरोध होना, छोटा आकार, और परिपक्वता की देरी, व उनकी हड्डियों की लंबाई में उनकी उम्र के अनुसार न होने की समस्या देखी जाती है।\nव्यस्क में पिट्यूटरी ट्यूमर या मस्तिष्क की गंभीर चोट की वजह से ग्रोथ हार्मोन डेफिशियंशी हो सकती है, लेकिन यह अज्ञातपूर्ण कारणों से भी हो सकती है। इसको हम कई लक्षणों से पहचान सकते हैं, जैसे- ऊर्जा के स्तर में कमी होना, शरीर की संरचना बदलना, ऑस्टियोपोरोसिस(osteoporosis ) (कम अस्थि खनिज घनत्व), मांसपेशियों की ताकत कम होना, लिपिड असामान्यताओं एलडीएल कोलेस्ट्रॉल(LDL cholesterol) में बढ़ोतरी, इंसुलिन प्रतिरोध, और कार्डियक फंक्शन (हृदय का कार्य) का अस्थिर होना। ग्रोथ हार्मोन डेफिशियंशी (जीएचडी) के उपचार के लिए मानव विकास हार्मोन (recombinant human growth hormone; rHGH) को ठीक करने के लिए रोजाना इंजेक्शन लेने  की आवश्यकता होती है।\nग्रोथ हार्मोन डेफिशियंशी (जीएचडी) से पीड़ित जिन लोगों में इस बीमारी का कोई ज्ञात कारण परिलक्षित नहीं होता है, उनकी स्थिति को आइडिपैथिक जीएचडी (idiopathic GHD) कहते हैं। इसके लिए किए गए आनुवंशिक परीक्षण एक जन्मजात विसंगति प्रकट कर सकते हैं, लेकिन अक्सर ग्रोथ हार्मोन डेफिशियंशी (जीएचडी) की पुष्टि के बाद भी इसे तब तक ठीक नहीं किया जा सकता, जब तक इसके लिए किया गया इलाज कोई प्रभाव दिखाना शुरू न करें। वहीं यह भी कहा जाता है कि यदि बचपन से लेकर व्यस्क होने तक इस ग्रोथ हार्मोन डेफिशियंशी पर काम किया जाए तो व्यस्क होने तक ग्रोथ हार्मोन को सामान्य किया जा सकता है। ग्रोथ हार्मोन का स्तर एक बच्चे की तुलना में व्यस्क का सामान्य या कम हो सकता है।"
    ],
    "sections": []
}