{
    "url": "https://www.myupchar.com/disease/gum-pain",
    "title": "मसूड़ों में दर्द - Gum Pain in Hindi",
    "intro": [
        "जब भी किसी को दांत में दर्ददांत में दर्द होता है तो वह व्यक्ति तुरंत डेंटिस्ट के पास जाता है, लेकिन जब मसूड़ों में दर्द हो तो क्या करना चाहिए? कई बार आपने भी यह जरूर महसूस किया होगा कि जब भी आप कुछ खाते-पीते हैं, ब्रश करते हैं या फिर फ्लॉस करते हैं तो दांत में नहीं बल्कि मसूड़ों में दर्द होने लगता है। ऐसे में आपके मन में भी यह सवाल जरूर आता होगा आखिर इसका कारण क्या हो सकता है और इसे ठीक कैसे किया जाए? मसूड़ों से जुड़ी कई बीमारियां हैं जैसे- जिंजीवाइटिसजिंजीवाइटिस, पेरिओडोन्टाइटिसपेरिओडोन्टाइटिस, मसूड़ों में होने वाले छाले आदि जिनकी वजह से मसूड़ों में दर्द होने लगता है। \n(और पढ़ें - दांत में दर्द के घरेलू उपायदांत में दर्द के घरेलू उपाय)\nयह तो आप जानते ही होंगे कि मसूड़े बेहद मुलायम, मांसपेशियों से बने ऊत्तक (टीशूज) होते हैं जो दांतों को सपोर्ट देने के साथ ही उन्हें सुरक्षित रखने का भी काम करते हैं। मसूड़ों में होने वाला दर्द किसी तरह के इंफेक्शनइंफेक्शन, इरिटेशन यानी उत्तेजना या मसूड़ों या दांतों में लगने वाली चोट के कारण भी हो सकता है। मसूड़ों में होने वाला दर्द वैसे तो एक अस्थायी लक्षण है लेकिन बाकी समय व्यक्ति को डेंटल ट्रीटमेंट की जरूरत हो सकती है ताकि स्वास्थ्य से जुड़ी अन्य जटिलताओं को होने से पहले ही रोका जा सके।\n(और पढ़ें - दांतों का संक्रमणदांतों का संक्रमण)\nदांतों के साथ ही मसूड़ों का भी ध्यान रखना उतना ही जरूरी है क्योंकि अगर मसूड़ों की सही केयर न की जाए तो मसूड़ों से जुड़ी कई तरह की बीमारियां हो सकती हैं और ओरल हेल्थ से जुड़ी समस्याएं बढ़ सकती हैं। मसूड़ों में होने वाली बीमारियों के अलावा भी ऐसे कई कारण हैं जिनकी वजह से मसूड़ों में दर्द की समस्या हो सकती है। इस आर्टिकल में हम आपको मसूड़ों में दर्द होने के विभिन्न कारणों, मसूड़ों में होने वाले दर्द का इलाज और इससे बचने के लिए हम क्या कर सकते हैं, के बारे में बता रहे हैं।"
    ],
    "sections": [
        {
            "heading": "मसूड़ों में दर्द का कारण - Causes of Gum Pain in Hindi",
            "body": [
                "मसूड़ों में होने वाला दर्द मामूली जलन और हल्के-फुल्के दर्द से लेकर बेहद गंभीर और मसूड़ों को कमजोर करने वाला भी हो सकता है। मसूड़ों में होने वाले दर्द के कुछ संभावित कारण निम्नलिखित हैं:",
                "• मसूड़ों में होने वाला छाला या नासूर : मुंह में होने वाले छालों से तो आप परिचित होंगे लेकिन कई बार मसूड़ों में भी छोटे-छोटे छाले हो जाते हैं जिनमें काफी दर्द होने लगता है। ये छाले या नासूर कई बार किसी तरह के भावनात्मक तनाव, मुंह में लगने वाली चोट, इम्यून सिस्टमइम्यून सिस्टम में आयी खराबी या फिर किसी और अन्तर्निहित बीमारी की वजह से भी हो सकते हैं। (और पढ़ें - मुंह के छाले दूर करने के घरेलू उपायमुंह के छाले दूर करने के घरेलू उपाय)",
                "• मसूड़े का छिल जाना या चोट : कई बार हम जो चीजें खाते हैं या फिर ब्रश आदि का इस्तेमाल करते हैं इनकी वजह से भी मसूड़ों में किसी तरह की चोट लग सकती है या फिर मसूड़े छिल जाते हैं या उनमें छोटा सा कट लग जाता है। इस कारण भी मसूड़े में दर्द और रक्तस्त्रावरक्तस्त्राव हो सकता है।",
                "• मसूड़े से जुड़ी बीमारी : मूसड़ों में दर्द होने का एक अहम कारण मसूड़ों की बीमारी जिंजीवाइटिस है। इसमें मसूड़ों के नीचे बैक्टीरिया पनपने लगते हैं तो इनकी वजह से इनफ्लेमेशन और ब्लीडिंग शुरू हो जाती है और अगर जिंजीवाइटिस की समस्या का समय पर इलाज न हो तो यह पेरिओडोन्टाइटिस में परिवर्तित हो सकता है जिसकी वजह से दांत टूटनेदांत टूटने लगते हैं।",
                "• तंबाकू का सेवन करना: सिगरेट, सिगार आदि तंबाकू से जुड़े उत्पादों का धूम्रपानधूम्रपान के जरिए इस्तेमाल करने की वजह से भी मसूड़े क्षतिग्रस्त हो सकते हैं। इसके अलावा तंबाकू चबानातंबाकू चबाना भी दांतों और मसूड़ों के लिए बेहद हानिकारक होता है। जो लोग धूम्रपान करते हैं उन्हें स्मोकिंग न करने वालों की तुलना में मसूड़ों से जुड़ी बीमारी होने का खतरा अधिक होता है।",
                "• हार्मोन्स में होने वाले बदलाव : कई बार शरीर में होने वाले हार्मोनल बदलाव के कारण भी मसूड़ों में दर्द और मसूड़ों से जुड़ी समस्याएं हो सकती हैं। महिलाओं में खासकर प्रेगनेंसीप्रेगनेंसी के दौरान और मेनोपॉजमेनोपॉज के वक्त जब शरीर में हार्मोन्स का उतार-चढ़ाव बहुत अधिक होता है उस वक्त कई महिलाओं में मसूड़ों में दर्द का अनुभव होता है। दर्द के अलावा मसूड़ों में सूजनमसूड़ों में सूजन और मसूड़ों से खून आनेमसूड़ों से खून आने की दिक्कतें भी हो सकती हैं। (और पढ़ें - मसूड़ों से खून आने के घरेलू उपायमसूड़ों से खून आने के घरेलू उपाय)",
                "• डेंटल उत्पादों के कारण होने वाली ऐलर्जी : टूथपेस्ट, माउथवॉश आदि ओरल और डेंटल हाइजीन से जुड़े उत्पादों में जो इन्ग्रीडिएंट्स होते हैं उनसे बहुत से लोगों को एलर्जीएलर्जी होती है और इस कारण भी इन उत्पादों का इस्तेमाल करने पर उन्हें मसूड़ों में दर्द होने लगता है।",
                "• गर्म चीजें खाना : कई बार हड़बड़ी में हम बहुत गर्म चाय-कॉफी या पिज्जा का सेवन कर लेते हैं जिसकी वजह से मुंह के साथ ही मसूड़े भी जल जाते हैं। उस वक्त तो आपको कुछ महसूस नहीं होता लेकिन बाद में मसूड़ों में दर्द होने लगता है। इस तरह की समस्या 7-10 दिन में अपने आप ठीक हो जाती है।",
                "• सही तरीके से ब्रश या फ्लॉस न करना : आपने देखा होगा कि बहुत से लोग पूरी ताकत लगाकर या पूरे जोश के साथ ब्रश या फ्लॉस करते हैं, बहुत से लोग दिन में कई-कई बार ब्रश करते हैं- ये सारी चीजें भी मसूड़ों को नुकसान पहुंचा सकती हैं जिसकी वजह से मसूड़ों में दर्द हो सकता है। (और पढ़ें - मुंह की सफाई करने का सही तरीका क्या है, जानेंमुंह की सफाई करने का सही तरीका क्या है, जानें)",
                "• दांत से पस आना : कई बार दांतों में बैक्टीरियल इंफेक्शनबैक्टीरियल इंफेक्शन हो जाता है जिसकी वजह से पस निकलने लगता है। इस समस्या के कारण भी मसूड़ों में सूजन हो सकती है और मसूड़ों में दर्द होने लगता है। अगर इस समस्या का तुरंत इलाज न कराया जाए तो यह शरीर के बाकी हिस्सों में भी फैल सकता है।",
                "• ओरल कैंसर : ओरल कैंसरओरल कैंसर की समस्या आपकी जीभ, गाल का अंदरूनी हिस्सा, टॉन्सिल या फिर मसूड़ों में भी हो सकती है। यह देखने में छाले की तरह ही होता है लेकिन इलाज करने के बाद भी ठीक नहीं होता। हो सकता है कि शुरुआत में इसमें दर्द न हो लेकिन बाद में इसमें दर्द हो सकता है। लिहाजा अगर मुंह के किसी भी हिस्से या मसूड़ों पर किसी तरह का छाला नजर आए जो कुछ हफ्तों में ठीक नहीं होता है तो तुरंत डेंटिस्ट से संपर्क करें। (और पढ़ें - मुंह के कैंसर की होम्योपैथिक दवा और इलाजमुंह के कैंसर की होम्योपैथिक दवा और इलाज)"
            ]
        },
        {
            "heading": "मसूड़ों में दर्द के लक्षण - Gum Pain Symptoms in Hindi",
            "body": [
                "वैसे तो मसूड़ों में दर्द खुद ही एक लक्षण है लेकिन दर्द के साथ ही कुछ और लक्षण भी हैं जो अगर नजर आपको खुद में नजर आएं तो आप समझ सकते हैं कि आपको मसूड़ों से जुड़ी कोई बीमारी या समस्या हो गई है और आपको तुरंत डेंटिस्ट के पास जाना चाहिए :",
                "• मसूड़ों में दर्द के साथ संवेदनशीलता महसूस होना (सेंसिटिविटी)",
                "• मसूड़ों में दर्द के साथ ही मसूड़ों का लाल होना (रेडनेस)",
                "• मसूड़ों में दर्द के साथ ही सूजन होना",
                "• मसूड़ों से खून आना",
                "• मसूड़ों में छाले होना"
            ]
        },
        {
            "heading": "मसूड़ों में दर्द का इलाज - Gum Pain Treatment in Hindi",
            "body": [
                "मसूड़ों में दर्द का इलाज इस बात पर निर्भर करता है कि दर्द का कारण क्या है:",
                "• जिन लोगों को मसूड़ों से जुड़ी बीमारी होती है उन्हें कई बार डेंटिस्ट सलाह देते हैं कि वे मसूड़ों से प्लाक और मैल को हटवाने के लिए एक्सपर्ट क्लीनिंग करवाएं। इसके अलावा डेंटिस्ट उन्हें एंटीबैक्टीरियल माउथवॉशमाउथवॉश इस्तेमाल करने की भी सलाह दे सकते हैं जिसमें अल्कोहल या क्लोरहेक्सीडाइन हो ताकि मुंह में मौजूद बैक्टीरियाबैक्टीरिया को खत्म कर भविष्य में मसूड़ों में बनने वाले प्लाक की समस्या को रोका जा सके। (और पढ़ें - दांतों में तार कब, क्यों और कैसे लगाई जाती हैदांतों में तार कब, क्यों और कैसे लगाई जाती है)",
                "• अगर किसी व्यक्ति को मसूड़ों से जुड़ी कोई गंभीर बीमारी हो जाती है तो डेंटिस्ट उन्हें सर्जरी करवाने की भी सलाह देते हैं ताकि बीमारी की वजह से मसूड़ों को जो नुकसान हुआ है उसे सही किया जा सके। इसमें कई बार बोन और टीशू ग्राफ्टिंग भी की जाती है ताकि नए और स्वस्थ ऊत्तकों के ग्रोथ को बढ़ावा दिया जा सके।",
                "• अगर साइनोसाइटिससाइनोसाइटिस या फिर किसी और इंफेक्शन की वजह से मसूड़ों में दर्द हो रहा हो तो एक बार जब इंफेक्शन ठीक हो जाता है उसके बाद मसूड़ों में दर्द की समस्या भी ठीक हो जाती है।",
                "• अगर किसी तरह के बैक्टीरियल इंफेक्शनबैक्टीरियल इंफेक्शन की वजह से मसूड़ों में दर्द हो रहा हो तो डॉक्टर एंटीबायोटिक्सएंटीबायोटिक्स भी प्रिस्क्राइब कर सकते हैं।",
                "• इसके अलावा आप चाहें तो मसूड़ों में दर्द की समस्या को कम करने के लिए नमक के पानीनमक के पानी से गरारेगरारे कर सकते हैं, लौंग के तेललौंग के तेल का इस्तेमाल कर सकते हैं या फिर दर्द को दूर करने के लिए ओटीसी दवाइयों का इस्तेमाल कर सकते हैं। (और पढ़ें- दांत में दर्द होने पर क्या करें, क्या लगाएंदांत में दर्द होने पर क्या करें, क्या लगाएं)"
            ]
        },
        {
            "heading": "मसूड़ों में दर्द से बचने के उपाय - Prevention of Gum Pain in Hindi",
            "body": [
                "अगर मुंह से जुड़ी साफ-सफाई का ध्यान रखा जाए तो मसूड़ों में दर्द के साथ ही मुंह और दांत से जुड़ी अन्य समस्याओं को भी होने से रोका जा सकता है। इसके लिए आपको इन उपायों को आजमाना चाहिए :",
                "• रोजाना 2 बार फ्लोराइड युक्त टूथपेस्ट का इस्तेमाल कर कम से कम 2 मिनट तक अच्छी तरह से ब्रश करें",
                "• रोजाना दिन में कम से कम 1 बार फ्लॉसिंग भी जरूर करें",
                "• रोजाना माउथवॉश का इस्तेमाल करें",
                "• डेंटिस्ट से हर 6 महीने में एक बार नियमित रूप से चेकअप जरूर करवाएं",
                "जैसा कि हमने पहले ही बताया है कि अगर कोई व्यक्ति धूम्रपान करता है तो इस कारण भी उसके मसूड़ों की सेहत बिगड़ सकती है और मसूड़ों में दर्द की समस्या हो सकती है। ऐसा इसलिए होता है क्योंकि स्मोकिंग करने से मसूड़ों में खून के संचार में कमी होने लगती है जिस वजह से मसूड़ों में असहजता महसूस होने लगती है। लिहाजा अगर व्यक्ति धूम्रपान और तंबाकू का सेवन करने की आदत छोड़ दे तो इससे भी मसूड़ों में दर्द को दूर किया जा सकता है।",
                "(और पढ़ें - अगर ये चीजें खाएंगे तो दांत प्राकृतिक रूप से सफेद हो जाएंगेअगर ये चीजें खाएंगे तो दांत प्राकृतिक रूप से सफेद हो जाएंगे)"
            ]
        },
        {
            "heading": "मसूड़ों में दर्द के लिए कब करें डेंटिस्ट से संपर्क? - When to visit Dentist for Gum Pain in Hindi",
            "body": [
                "अगर किसी व्यक्ति को मसूड़ों में असहनीय और लगातार दर्द हो रहा है तो उसे नजरअंदाज करने की बजाए तुरंत डेंटिस्ट से संपर्क करना चाहिए। इसके अलावा अगर मसूड़ों में दर्द होने के साथ ही मुंह से बदबूमुंह से बदबू आ रही हो, मसूड़ों से खून आ रहा हो, दांत ढीले और कमजोर हो गए हों और कुछ चबाते वक्त तेज दर्द महसूस हो रहा हो तो व्यक्ति को बिना देर किए तुरंत दंत चिकित्सक के पास जाना चाहिए।"
            ]
        },
        {
            "heading": "मसूड़ों में दर्द में क्या खाना चाहिए? - What to eat during Gum Pain in Hindi?",
            "body": [
                "अगर मसूड़ो में दर्द हो रहा है तो जाहिर सी बात है कि आपको चबाने में दिक्कत हो रही होगी इसलिए आपको ऐसी चीजें खानी चाहिए जिसे चबाने में ज्यादा मेहनत न करनी पड़े और जिसे आप आसानी से निगल सकें। लिहाजा मसूड़ों में दर्द होने पर ये चीजें खाएं:",
                "• केलाकेला",
                "• उबला हुआ आलूआलू",
                "• पनीरपनीर",
                "• दहीदही",
                "• मिल्कशेक",
                "• कस्टर्ड या पुडिंग",
                "• अंडा भुर्जी",
                "• ओट्सओट्स",
                "• उबली हुई सब्जियांउबली हुई सब्जियां (और पढ़ें - चमक में फंसकर कहीं जहरीली सब्जी तो नहीं खा रहेचमक में फंसकर कहीं जहरीली सब्जी तो नहीं खा रहे)"
            ]
        }
    ]
}