{
    "url": "https://www.myupchar.com/disease/hammertoes",
    "title": "हैमरटोज (पैर की उंगलियां असामान्य होना) - Hammertoes in Hindi",
    "intro": [
        "हैमरटोज क्या है?\nहैमरटोज एक ऐसी विकृति है जिसमें पैर की उंगलियां सामने की ओर उठी हुई न होकर झुकी या मुड़ी हुई होती हैं। यह विकृति पैर की किसी भी उंगली को प्रभावित कर सकती है, लेकिन यह अक्सर पैर की दूसरी या तीसरी उंगली में होता है। वैसे तो यह स्थिति जन्मजात हो सकती है, लेकिन आमतौर पर यह गठियागठिया या खराब फिटिंग के जूते पहनने से भी हो सकती है। इसके अलावा यह मांसपेशियों, टेंडन या लिगामेंट में असंतुलन के कारण भी हो सकता है। अधिकतर मामलों में हैमरटोज की स्थिति का इलाज संभव है।"
    ],
    "sections": [
        {
            "heading": "हैमरटोज के लक्षण - Hammertoes Symptoms in Hindi",
            "body": [
                "हैमरटोज की वजह से चलने में दिक्कत हो सकती है। प्रभावित उंगली को हिलाने या खींचने पर उस उंगली या उसके आसपास दर्ददर्द हो सकता है। इस समस्या में सामान्य या गंभीर लक्षण दिख सकते हैं, जैसे कि:",
                "• पैर की उंगली का नीचे की ओर झुकना या मुड़ना",
                "• फुट कॉर्नफुट कॉर्न और कैलसिस (त्वचा में कठोर व दर्दनाक हिस्सा, जो दबाव या घर्षण के कारण विकसित होता है)",
                "• चलने में दिक्कत",
                "• पैर की उंगलियों में लचीलेपन की कमी या उन्हें चटकाने में मुश्किल होना",
                "• जूते पहनते समय प्रभावित उंगली में दर्द या परेशानी होना",
                "• सूजनसूजन, लालिमा या जलन महसूस होना",
                "• पैर की उंगली का टाइट होना",
                "• गंभीर मामलों में, खुले घावघाव बन सकते हैं",
                "यदि किसी व्यक्ति में ऊपर दिए गए लक्षण विकसित हो रहे हैं, तो उसे तुरंत आर्थोपेडिक सर्जन या पोडियाट्रिस्ट को दिखाना चाहिए।"
            ]
        },
        {
            "heading": "हैमरटोज के कारण - Hammertoes Causes in Hindi",
            "body": [
                "पैर की उंगलियों में दो जोड़ होते हैं, जो इसे बीच और नीचे से मोड़ने में मदद करते हैं। हैमरटोज की स्थिति तब होती है, जब पैर की किसी उंगली के बीच का जोड़ नीचे की ओर मुड़ जाता है। इसके सामान्य कारणों में शामिल हैं:",
                "• पैर की उंगली में लगी दर्दनाक चोटचोट",
                "• गठिया",
                "• तलवे के बीच का हिस्सा सामान्य से ज्यादा उठा होना (कर्व)",
                "• बिना फिटिंग वाले जूते पहनना"
            ]
        },
        {
            "heading": "हैमरटोज का उपचार - Hammertoes Treatment in Hindi",
            "body": [
                "हैमरटोज के इलाज इस बात पर निर्भर है कि इससे प्रभावित व्यक्ति में लक्षण हल्के हैं या गंभीर:",
                "• हल्के मामलों में इलाज: अगर गलत फिटिंग के जूतों की वजह से हैमरटोज हुआ है तो सही फिटिंग वाले जूते पहनें। यदि तलवे में ज्यादा कर्व की वजह से ऐसा हुआ है तो जूते में टो पैड्स (उंगलियों को सामान्य स्थिति में रखने के लिए) या सोल वाले जूते पहनने से मदद मिल सकती है। ये पैड उंगली की पोजीशन को बदलकर काम करते हैं जिससे दर्द से राहत मिलती है और पैर उंगलियों की बनावट भी ठीक होती है।",
                "• गंभीर मामलों में इलाज: हैमरटोज से ग्रस्त व्यक्ति को अगर पैर की उंगली मोड़ने में दिक्कत हो रही है और किसी भी तरह की ट्रीटमेंट से आराम नहीं मिल पा रहा है तो ऐसे में सर्जरीसर्जरी ही एकमात्र विकल्प है। सर्जरी पैर की उंगली को वापस से सामान्य स्थिति में ला सकती है और इससे क्षतिग्रस्त या विकृत हड्डी को निकाला जा सकता है।",
                "चूंकि यह जेनेटिक समस्या है इसलिए हैमरटोज से ग्रसित होने की संभावना तब और भी बढ़ जाती है जब उसके परिवार में किसी सदस्य को ये बीमारी हो। इसके अलावा अगर कोई लंबे समय से बहुत ज्यादा टाइट जूते पहन रहा हो या कभी कैलसिस (त्वचा का कठोर और दर्दनाक होना) या गोखरू जैसी समस्या रही हो, जिसमें बार-बार घर्षण के कारण त्वचा की परत मोटी हो जाती है, तो उसे हैमरटोज होने का खतरा अधिक होता है। इसलिए लक्षणों को पहचानने के बाद तुरंत डॉक्टर के पास जाकर चेकअप कराएं।"
            ]
        }
    ]
}