{
    "url": "https://www.myupchar.com/disease/hamman-rich-syndrome",
    "title": "अंतरालीय फेफड़े की बीमारी (हम्मन-रिच सिंड्रोम) - Hamman-Rich Syndrome in Hindi",
    "intro": [
        "हम्मन-रिच सिंड्रोम क्या है \nहम्मन-रिच सिंड्रोम को एक्यूट बीच वाला निमोनियानिमोनिया भी कहा जाता है। यह फेफड़ों से संबंधित एक दुर्लभ व गंभीर बीमारीबीमारी है जिसका समय रहते निदान करना जरूरी है क्योंकि इसकी वजह से मरने वाले लोगों की संख्या ज्यादा है। समय पर इस बीमारी की पहचान करना बहुत जरूरी है। इसके कारण या इलाज को लेकर अभी तक सही जानकारी उपलब्ध नहीं है। \nहम्मन-रिच सिंड्रोम के लक्षण \nएक्यूट बीचवाला निमोनिया (हम्मन-रिच सिंड्रोम) में खांसीखांसी बहुत ज्यादा होती है और यही इसका सबसे सामान्य लक्षण है, इसके साथ निम्न लक्षण भी देखे जा सकते हैं:\n\nगाढ़ा बलगमबलगम आना \nबुखारबुखार \nसांस लेने में दिक्कतसांस लेने में दिक्कत \n\nइसके अन्य लक्षण अपचअपच, थकानथकान और माएल्जिया (मांसपेशियों में दर्दमांसपेशियों में दर्द) हैं। स्थिति के गंभीर होने से एक या दो सप्ताह पहले ये सभी लक्षण दिखने लगते हैं। आमतौर पर एक्यूट बीचवाला निमोनिया तेजी से फैलता है। खांसी, बुखार और सांस लेने में दिक्कत होने के बाद शुरुआती स्तर पर ही कुछ दिनों या हफ्तों के लिए अस्पताल में भर्ती होने और मैकेनिकल वेंटिलेशनवेंटिलेशन (मरीजों की सांस लेने में मदद करने वाली मशीन) पर भी रहने की जरूरत पड़ सकती है। \nएक्यूट बीचवाला निमोनिया के अन्य लक्षणों में टैचीपनिया (असामान्य रूप से तेजी से सांस लेना), डिस्पेनिया (सांस की तकलीफ), सायनोसिस (त्वचा का रंग नीला पड़ना) और व्हीज (सांस लेने के दौरान छाती से सीटी बजने जैसी आवाज) शामिल हैं। यह मुख्य रूप से 50 और 55 वर्ष के बीच के पुरुषों और महिलाओं को एक समान रूप से प्रभावित कर सकता है लेकिन इसके जोखिम कारकों का अब तक पता नहीं चल पाया है। \nहम्मन-रिच सिंड्रोम का निदान \nप्रारंभिक लक्षणों के तेजी से बढ़ने से लेकर श्वसन अंगों के पूरी तरह से काम करना बंद कर देना भी इस बीमारी में शामिल है। निदान के लिए एक्स-रेएक्स-रे करवाना जरूरी है ताकि श्वसन संकट सिंड्रोमश्वसन संकट सिंड्रोम (फेफड़े विफल हो जाते हैं) का पता चल सके। इसके अलावा, फेफड़ों की बायोप्सीबायोप्सी (ऊतक या कोशिका के सैंपल को जांच के लिए निकालना) करना भी आवश्यक है जिससे फेफड़ों के ऊतकों में चोटचोट लगने का पता चल सके। अन्य नैदानिक परीक्षण की बात करें तो इसमें बेसिक ब्लड वर्क, ब्लड कल्चर और ब्रोन्कोएलेवलर लैवेज शामिल हैं।\nमरीज की चिकित्स्कीय स्थिति में सुधार के लिए समय पर ग्लुकोकोर्टीकोइड (सूजनसूजन से लड़ने वाली दवा) या इम्यूनो सप्रेसिव थेरेपी (प्रतिरक्षा प्रणाली की प्रतिक्रिया को दबाने वाली दवा) की मदद ली जा सकती है लेकिन अभी तक इन दवाओं के प्रभावशाली होने का पता नहीं चला है।"
    ],
    "sections": []
}