{
    "url": "https://www.myupchar.com/disease/hand-tremors",
    "title": "हाथ कांपना - Hand Tremors in Hindi",
    "intro": [
        "कंपन (Tremor) एक प्रकार से हिलने की गति (थरथराना) होती है। कंपन को ज्यादातर हाथों और बाजूओं में महसूस किया जाता है। हाथ में कंपन अक्सर तब होती है, जब आपके हाथ आराम करने की स्थिति में होते हैं या जब हाथ को किसी एक ही स्थिति में अधिक समय तक रोककर रखा जाता है। हाथ कांपना काफी असुविधाजनक स्थिति होती है, जो रोजाना की गतिविधियां करने में कठिनाई पैदा कर सकती है। हाथ कांपने के कारणो में तंत्रिका विकार, ड्रग लेना, तनावतनाव या अन्य कई कारण शामिल हो सकते हैं। हाथ के कंपन का इलाज काफी हद तक आपकी समस्या के मूलभूत कारणों पर निर्भर करता है। शारीरिक थेरेपी और हाथों के व्यायामव्यायाम आदि आपके हाथों को स्थिर बनाने में मदद कर सकते हैं।\n(और पढ़ें - तनाव के लिए योगतनाव के लिए योग)"
    ],
    "sections": [
        {
            "heading": "हाथ कांपने के लक्षण - Hand Tremors Symptoms in Hindi",
            "body": [
                "हाथ कांपनें के लक्षण व संकेत क्या हो सकते हैं?",
                "हाथों में कंपन को किसी अंतर्निहित स्थिति का लक्षण माना जाता है। हाथ में कंपन से जुड़े लक्षण इस समस्या के कारण पर निर्भर करते हैं।",
                "एसेंशियल कंपकपी से जुड़े कुछ प्राथमिक लक्षण निम्न हैं -",
                "• थोड़े से समय के लिए बेकाबू कंपन।",
                "• आवाज कांपना (थरथराना)।",
                "• सिर हिलना।",
                "• कंपकपी की वो स्थितियां जो भावनात्मक तनाव (Emotional stress) के दौरान और बद्तर हो जाती हैं।",
                "• कंपन जो किसी उद्देश्यपूर्ण गति के दौरान और बद्तर हो जाती है।",
                "• कंपकपी जो आराम करने से कम हो जाती है।",
                "• संतुलन की समस्या (दुर्लभ मामलों में)।",
                "• थकानथकान, कैफीनकैफीन लेना या तापमान बढ़ जाने से कंपन तेज हो सकता है।",
                "(और पढ़ें - थकान कम करने के उपायथकान कम करने के उपाय)",
                "डॉक्टर को कब दिखाना चाहिए?",
                "अगर आपको हाथों में कंपन महसूस हो रहा है, तो डॉक्टर को दिखाएं, जिसमें निम्न स्थितियां शामिल हैं -",
                "• अगर यह समय के साथ-साथ बद्तर होती जा रही है।",
                "• आराम करने के दौरान बद्तर और कुछ काम करने के दौरान ठीक हो जाती है।",
                "• किसी अन्य सिंड्रोम के साथ होती है, जैसे सिरदर्दसिरदर्द, कमजोरी, असामान्य रूप से जीभ हिलना, मांसपेशियों में खिंचावमांसपेशियों में खिंचाव, या अन्य गति जिनको आप नियंत्रित नहीं कर सकते। (और पढ़ें - सिर दर्द के लिए योगसिर दर्द के लिए योग)",
                "• यदि आपकी रोजाना की गतिविधियों को प्रभावित कर रही हैं।",
                "(और पढ़ें - कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)",
                "डॉक्टर सबसे पहले यह सुनिश्चित करना चाहेंगे कि हाथों में कंपन कहीं किसी अन्य स्थिति के कारण तो नहीं है।"
            ]
        },
        {
            "heading": "हाथ कांपने के कारण और जोखिम कारक - Hand Tremors Causes & Risk Factors in Hindi",
            "body": [
                "हाथ कांपनें के कारण व जोखिम कारक क्या हो सकते हैं?",
                "हाथों में कंपन आमतौर पर मस्तिष्क के उन क्षेत्रों से जुड़ी समस्याओं की वजह से होती है, जो गतिचाल (Movement) को नियंत्रित करते हैं। पार्किंसंस रोगपार्किंसंस रोग से ग्रस्त कई लोगों में हाथ हिलने की समस्या आ जाती है, लेकिन हाथ हिलने का मुख्य कारण एसेंशियल कंपकपी (Essential tremor) ही होती है।",
                "(और पढ़ें - मस्तिष्क संक्रमण का इलाजमस्तिष्क संक्रमण का इलाज)",
                "एसेंशियल कंपन सबसे आम प्रकार की कंपकपी की समस्या होती है। इसमें आमतौर पर हाथ कम हिलता है, मगर तीव्रता से हिलता है। यह अक्सर तब होता है, जब आप कुछ करने की कोशिश कर रहे होते हैं, जैसे किसी वस्तु तक पहुंचना या कुछ लिखना। कांपने की समस्या परिवार में अन्य लोगों को भी हो सकती है। एसेंशियल कंपकपी वयस्कों को प्रभावित करने वाला सबसे सामान्य न्यूरोलॉजिकल विकार होता है, हालांकि अभी इसे अच्छी तरह से समझा नहीं गया है। सेरिबेलम (मस्तिष्क का एक हिस्सा) के सामान्य कार्यों में किसी प्रकार की गड़बड़ी इसका संभावित कारण हो सकती है।",
                "(और पढ़ें - कमजोर याददाश्त के लिए योगकमजोर याददाश्त के लिए योग)",
                "अन्य कारण व जोखिम कारक निम्न हो सकते हैं:",
                "• उम्र – एसेंशियल कंपकपी किसी भी उम्र में हो सकती है। 40 से अधिक उम्र के लोगों में इसके होने की संभावना अधिक होती है। आपकी उम्र बढ़ने पर आपकी बाधाएं बढ़ती जाती हैं। (और पढ़ें - बढ़ती उम्र की समस्याएंबढ़ती उम्र की समस्याएं)",
                "• वातावरण में विषाक्त पदार्थ",
                "• दौरे पड़ना (और पढ़ें - मिर्गी का इलाजमिर्गी का इलाज)",
                "• ओवरएक्टिव थायराइडथायराइड ग्रंथि की गतिविधियां (और पढ़ें - थायराइड में परहेजथायराइड में परहेज)",
                "• मस्तिष्क संबंधी रोग (Cerebellar disease)",
                "• हनटिंग्टन रोगहनटिंग्टन रोग (Huntington’s disease)",
                "• कुछ विशेष प्रकार की दवाओं के दुष्प्रभाव (और पढ़ें - दवाओं की जानकारीदवाओं की जानकारी)",
                "• कैफीन की अधिक मात्रा (चायचाय और कॉफीकॉफी को अत्याधिक मात्रा में पीना)",
                "• अत्याधिक मात्रा में शराब पीना या शराब की लतशराब की लत लगना",
                "• चिंताचिंता (और पढ़ें - चिंता खत्म करने के लिए योगासनचिंता खत्म करने के लिए योगासन)",
                "• हाइपोग्लाइसीमियाहाइपोग्लाइसीमिया (ब्लड शुगर का स्तर कम होना)",
                "(और पढ़ें - डायबिटीज के लिए योगासनडायबिटीज के लिए योगासन)",
                "डायबिटीज की नवीनतम जानकारी:  myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे आयुर्वेद के समृद्धि से लाभ उठाएं। नए इलाज, सुरक्षित उपाय, और स्वस्थ जीवनशैली की अपनाये।"
            ]
        },
        {
            "heading": "हाथ कांपने से बचाव के उपाय - Prevention of Hand Tremors in Hindi",
            "body": [
                "हाथों की कंपन की रोकथाम कैसे की जा सकती है?",
                "कंपकपी की समस्या जो मूल में आनुवंशिक है, उसकी रोकथाम नहीं की जा सकती। कुछ अन्य स्टेप जिनका इस्तेमाल आप इस समस्या को नियंत्रण में रखने के लिए कर सकते हैं, जैसे -",
                "• तनाव और चिंता के कारण कांपने की स्थिति और बद्तर हो जाती है और आराम करने से इनमें सुधार किया जा सकता है। हालांकि, आप अपने जीवन से सभी प्रकार के तनाव दूर नहीं कर सकते हैं। लेकिन, कुछ तकनीकों का इस्तेमाल करके तनावपूर्ण परिस्थितियों को बदला जा सकता है। इन तकनीकों में मालिश करवना व ध्यानध्यान (Meditation) लगना आदि शामिल है। नियमित रूप से योगयोग करके मानसिक तनाव को कम किया जा सकता है। (और पढ़ें - तनाव दूर करने के उपायतनाव दूर करने के उपाय)",
                "• कैफीन से बचें, क्योंकि यह एड्रेलाइन (Adrenaline) हार्मोन का निर्माण करता है। यह हार्मोन कंपकपी की स्थिति को बद्तर बना सकता है।",
                "• शराब के सेवन से बचें – यह तंत्रिका तंत्र पर स्पष्ट रूप से प्रभाव डालता है, जो एसेंशियल कंपकपी को बढ़ाता है। (और पढ़ें - शराब के नुकसानशराब के नुकसान)",
                "• अगर आप किसी ऐसी जगह पर काम करते हैं, जहां पर आप कुछ हानिकारक पदार्थों के संपर्क में आ सकते हैं। ऐसे में खुद को उनके संपर्क में आने से बचाने के लिए उचित सावधानियां बरतें।",
                "• अगर किसी दवा के कारण कंपकपी की स्थिति पैदा होती है, तो उन दवाओं को बंद करने या किसी अन्य दवा के साथ बदलने के लिए अपने डॉक्टर से बात करें। बिना डॉक्टर से पूछे खुद ही दवाओं को बदलने या बंद करने की कोशिश ना करें।",
                "• फिट रहें और स्वस्थ वजन बनाएं रखें।",
                "(और पढ़ें - वजन संतुलित रखने के उपायवजन संतुलित रखने के उपाय)\n\r\nक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "हाथ कांपने का परीक्षण - Diagnosis of Hand Tremors in Hindi",
            "body": [
                "### हाथों में कंपन का परीक्षण/ निदान कैसे किया जाता है?",
                "परीक्षण के दौरान डॉक्टर शारीरिक जांच करते हैं, जिसमें मस्तिष्क और तंत्रिका तंत्र (Neurologic) परीक्षण शामिल होता है। हाथों में कंपन के कारण का पता लगाने के लिए डॉक्टर आपसे कुछ सवाल भी पूछ सकते हैं, जैसे -",
                "• क्या आपको कोई अन्य लक्षण महसूस हो रहा है?",
                "• क्या आप किसी प्रकार की कोई दवा ले रहे हैं?",
                "• आपके और आपके परिवार के स्वास्थ्य से जुड़ी पिछली जानकारी।",
                "हाथों की हल्की कंपन किसी अन्य स्थिति के कारण नहीं होती और आमतौर पर ना ही इसको किसी विशेष प्रकार के उपचार की जरूरत पड़ती है। डॉक्टर कुछ दिन आप पर नजर रख सकते हैं, ताकि यह सुनिश्चित किया जा सके कि कहीं यह स्थिति बद्तर तो नहीं हो रही। यदि डॉक्टरों को लगता है कि कंपन पार्किन्सन रोग या मल्टीपल स्केलेरोसिसमल्टीपल स्केलेरोसिस जैसी स्थिति के लक्षण के रूप में विकसित हुई है, तो ऐसे में डॉक्टर आपको अन्य टेस्टों के लिए विशेषज्ञों के पास रेफर कर सकते हैं।",
                "(और पढ़ें - लैब टेस्ट कैसे होता हैलैब टेस्ट कैसे होता है)",
                "एसेंशियल कंपकपी का पता लगाने के लिए कोई मेडिकल टेस्ट नहीं हैं। इसका परीक्षण करने के लिए अन्य स्थितियों की जांच की जाती है, जो ये लक्षण पैदा कर सकती हैं। ऐसा करने के लिए आपके डॉक्टर निम्न परीक्षणों को करवाने का सुझाव दे सकते हैं -",
                "न्यूरोलॉजिकल परीक्षण (Neurological examination) –",
                "इस परीक्षण में डॉक्टर आपके तंत्रिका तंत्र के कार्यों का सर्वेक्षण करतें हैं, इसमें निम्न जांच शामिल होती है:",
                "• टेंडन रिफ्लेक्स (Tendon reflexes)",
                "• मांसपेशियों की ताकत व टोन (और पढ़ें - मांसपेशियों की क्षति रोकने के उपायमांसपेशियों की क्षति रोकने के उपाय)",
                "• कुछ प्रकार की उत्तेजनाओं को महसूस करने की योग्यता",
                "• मुद्रा और समन्वय (Posture and coordination)",
                "• चाल (Gait)",
                "इसके साथ ही साथ निम्न टेस्टों को करवाने का निर्देश भी दिया जा सकता है:",
                "• ब्लड टेस्ट जैसे सीबीसीसीबीसी, रक्त विभेद (Blood differential),थायराइड फक्शन टेस्टथायराइड फक्शन टेस्ट और ग्लूकोज टेस्टग्लूकोज टेस्ट (और पढ़ें - थायराइड डाइट चार्टथायराइड डाइट चार्ट)",
                "• ईएमजी या नर्व कंडक्शन स्टडी, इनका इस्तेमाल मांसपेशियों और तंत्रिकाओं की जांच करने के लिए किया जाता है।",
                "• सिर का सीटी स्कैनसीटी स्कैन",
                "• सिर का एमआरआई स्कैनएमआरआई स्कैन",
                "• यूरिन टेस्टयूरिन टेस्ट",
                "(और पढ़ें - यूरिन इन्फेक्शन क्यों होता हैयूरिन इन्फेक्शन क्यों होता है)",
                "प्रदर्शन जांच (Performance tests) –",
                "कंपन का खुद मूल्यांकन करने के लिए डॉक्टर आपको निम्न करने के लिए कह सकते हैं:",
                "• बाजूओं को फैलाना और उसी मुद्रा में रखना",
                "• लिखना",
                "• कोई गोल चित्र बनना",
                "अगर आपके डॉक्टर अभी भी सुनिश्चित नहीं कर पाए हैं कि आपको एसेंशियल कंपकपी की समस्या है या पार्किंसंस रोग है। तो ऐसे में डॉक्टर डोपामाइन ट्रांसपोर्टर स्कैन (Transporter scan) करवाने का निर्देश दे सकते हैं। यह स्कैन इन दोनों प्रकार की कंपन की स्थितियों के बीच अंतर बता सकता है।",
                "(और पढ़ें - कलाई के दर्द का इलाजकलाई के दर्द का इलाज)"
            ]
        },
        {
            "heading": "हाथ कांपने का उपचार - Hand Tremors Treatment in Hindi",
            "body": [
                "हाथों में कंपन का इलाज कैसे किया जाता है?",
                "हाथों में कंपन की समस्या वाले हर व्यक्ति को इलाज करवाने की आवश्यकता नहीं होती। यदि डॉक्टर को लगता है कि आपको उपचार की जरूरत है, तो उपचार पहले दवाओं से शुरू किया जाता है।",
                "आमतौर पर डॉक्टर द्वारा लिखी जाने वाली दवाएं -",
                "हाथों में कंपन या एसेंशियल कंपकपी के लिए सबसे अधिक निर्धारित की जाने वाली दवाएं हैं:",
                "• प्रोप्रानोलोलप्रोप्रानोलोल (Propranolol)",
                "• प्रिमीडोन (Primidone)",
                "• लोंग एक्टिंग प्रोप्रैनोलोल (Long-acting propranolol)",
                "प्रोप्रैनोलोल एक बीटा ब्लॉकर (Beta-blocker) होती है, जिसको अतालताअतालता (Arrhythmia) उच्च रक्तचापउच्च रक्तचाप (Hypertension) का इलाज करने के लिए डिजाइन किया गया है। जबकि, प्रीमीडोन मिर्गीमिर्गी व दौरे आदि रोकने की दवा होती है।",
                "अन्य बीटा ब्लॉकर दवाएं –",
                "सोटैलोल (Sotalol) और एटेनोलॉल (Atenolol) भी बीटा-ब्लॉकर्स दवाएं हैं, जिनका इस्तेमाल एसेंशियल कंपकंपी के इलाज में किया जा सकता है। अगर अन्य कोई दवा कंपकपी की समस्या में मदद ना कर पाएं, तो डॉक्टर इन दवाओं को लिखते हैं।",
                "अन्य दौरे-विरोधी (Antiseizure) दवाएं –",
                "गैबेपेंटीन (Gabapentin) और टोपिरामेट (Topiramate) भी ऐसी दवाएं हैं, जिनका इस्तेमाल मुख्य रूप से दौरे का इलाज करने के लिए किया जाता है। ये दवाएं एसेंशियल कंपकपी से ग्रस्त लोगों के लिए काफी मददगार हो सकती हैं।",
                "चिंता का उपचार करने वाली दवाएं (Anxiety medication) –",
                "एल्प्राजोलम (Alprazolam) दवाओं का प्रयोग चिंता और पैनिक विकार (Panic disorders) आदि का उपचार करने के लिए किया जाता है। यह एसेंशियल कंपकपी का उपचार करने में भी काफी प्रभावी होती हैं। इस दवा को बहुत ही सावधानी से लेना चाहिए, क्योंकि इसको उन दवाओं के रूप में भी जाना जाता है, जिनकी आदत पड़ जाती है।",
                "बोटोक्स -",
                "बोटोक्सबोटोक्स या बोटुलिनम टोक्सिन टाइप A  (Botulinum toxin type A) दवाएं हाथों में एसेशिंयल कंपकपी के उपचार करने के लिए एक भरोसेमंद दवा है। जहां पर इस दवाई का इन्जेक्शन लगाया जाता है, वहां की मांसपेशियों को यह दवा स्थायी रूप से कमजोर बना देती है। इसलिए इसके संभावित खतरों और फायदों के बारे में पूरी तरह सुनिश्चित करने के लिए डॉक्टर से बात कर लें। इसका एक इन्जेक्शन 3 महीनें तक लाभ प्रदान करता है, बाद में और इन्जेक्शन की आवश्यकता पड़ सकती है।",
                "सर्जरी –",
                "पहले उपचार के विकल्प के रूप में डॉक्टरों द्वारा सर्जरीसर्जरी की सलाह देने की संभावना नहीं होती। सर्जिकल प्रक्रियाओं को सिर्फ उन लोगों के लिए रखा जाता है, जिनको कंपकपी की ऐसी समस्या है जो उनको गंभीर रूप से अक्षम बना देती है। आपकी उम्र के अनुसार या अगर कंपन की समस्या अधिक बद्तर हो गई है, तो सर्जरी भी एक विकल्प बन सकता है।",
                "• डीप ब्रेन स्टिमुलेशन (DBS) - यह एक सर्जिकल प्रक्रिया होती है, जिसका इस्तेमाल कंपन का इलाज करने के लिए किया जाता है। डीप ब्रेन स्टीमुलेशन प्रक्रिया के दौरान सर्जन एक इलेक्ट्रोड्स नाम के विद्युत उपकरण को मस्तिष्क में डालते हैं। जब यह उपकरण मस्तिष्क में पहुंच जाता है, तो यह एक इलेक्ट्रोनिक सिग्नल छोड़ता है। ये सिग्नल मस्तिष्क की उन गतिविधियों में हस्तक्षेप करते हैं, जो कंपकपी विकसित करने के लिए जिम्मेवार होती हैं। फिलहाल यह प्रक्रिया सिर्फ उन लोगों के लिए की जाती है, जिनके हाथों में कंपन की समस्या गंभीर हो चुकी है।",
                "• थैलामोटोमी (Thalamotomy) – थैलामोटोमी भी एक अन्य सर्जिकल विकल्प है। इस प्रक्रिया के दौरान सर्जन आपके मस्तिष्क के थैलामुस (Thalamus) हिस्से में एक छोटा चीरा लगाते हैं। इससे मस्तिष्क की सामान्य विद्युत गतिविधि भंग हो जाती है, जिससे कंपन रुक या कम हो जाती है।",
                "थेरेपी –",
                "एसेंशियल कंपकपी के लक्षणों को कम करने में मदद करने के लिए डॉक्टर आपको आपकी जीवनशैली बदलने का सुझाव दे सकते हैं। सुझावों में निम्न शामिल हो सकते हैं -",
                "• भारी वस्तुओं का उपयोग करें – आपके डॉक्टर हल्की और नाजुक वस्तुओं की जगह आपको भारी वस्तुओं का इस्तेमाल करने के लिए कह सकते हैं।",
                "• कंपकपी की समस्या को बढ़ाने वाले पदार्थों को कम या बंद करना – जैसे कैफीन या अन्य प्रकार की दवाएं (Stimulants) आदि को कम करने से कंपकपी की समस्या को सुधारा जा सकता है। हालांकि, अल्कोहल (शराब) की छोटी मात्रा कुछ लोगों में कंपकपी की समस्या में सुधार ला देती है। जैसे-जैसे अल्कोहल का प्रभाव कम होता है, कंपन की समस्या वापस अपनी स्थिति में आने लगती है।"
            ]
        },
        {
            "heading": "हाथ कांपने में परहेज़ - What to avoid during Hand Tremors in Hindi?",
            "body": [
                "हाथों में कंपकपी की समस्या में क्या परहेज करने चाहिए?",
                "इसके लक्षणों को नियंत्रण में रखने के लिए निम्न खाद्य पदार्थों का सेवन करने से बचें -",
                "• कैफीनयुक्त पेय (चाय, कॉफी, एनर्जी ड्रिंक, सोफ्ट ड्रिंक) (और पढ़ें - एनर्जी ड्रिंक्स लिस्टएनर्जी ड्रिंक्स लिस्ट)",
                "• शराब का अत्याधिक सेवन (और पढ़ें - शराब छुड़ाने के उपायशराब छुड़ाने के उपाय)",
                "• भोजन जिनमें चीनी की मात्रा अधिक हो",
                "(और पढ़ें - चीनी खाने के फायदेचीनी खाने के फायदे)"
            ]
        },
        {
            "heading": "हाथ कांपने में क्या खाना चाहिए? - What to eat during Hand Tremors in Hindi?",
            "body": [
                "हाथों में कंपकपी की समस्या में क्या खाना चाहिए?",
                "जिन लोगों को कंपन की समस्या होती है, वे पाते हैं कि उनका वजन कम हो रहा है। वे वजन को बनाए रखने के लिए कैलोरी की उच्च मात्रा का सेवन करते हैं, ताकि वजन घटने की समस्या से बचा जा सके। वजन घटने का कारण भूख कम लगना या खाने या निगलने में कठिनाई महसूस होना भी हो सकता है। यह भी हो सकता है कि आपका शरीर पोषक तत्वों को कुशलतापूर्वक अवशोषित नहीं कर पा रहा हो या फिर कंपन के लक्षणों का मुकाबला करने के लिए आप अतिरिक्त उर्जा का उपयोग कर रहे हों।",
                "(और पढ़ें - वजन बढ़ाने के तरीकेवजन बढ़ाने के तरीके)",
                "इसलिए जिन लोगों को हाथों में कंपकपी की समस्या है, उनके लिए एक अच्छा संतुलित आहार आवश्यक है। जिनमें निम्न शामिल हैं -",
                "• खट्टे फलफल",
                "• हरी पत्तेदार सब्जियांहरी पत्तेदार सब्जियां",
                "• मांसमांस",
                "• दूधदूध के उत्पाद (और पढ़ें - दूध पीने का सही समयदूध पीने का सही समय)",
                "• नट (बादामबादाम, सुपारीसुपारी आदि)",
                "• दालदाल",
                "• अंडेअंडे (और पढ़ें - क्या गर्मियों में अंडे खाना चाहिएक्या गर्मियों में अंडे खाना चाहिए)",
                "• मछलीमछली",
                "(और पढ़ें - मछली तेल के फायदेमछली तेल के फायदे)"
            ]
        }
    ]
}