{
    "url": "https://www.myupchar.com/disease/hand-numbness",
    "title": "हाथ सुन्न होना - Hand Numbness in Hindi",
    "intro": [
        "हाथ सुन्न होने का मतलब हाथ में झनझनाहट महसूस होना है, इसे पेरेस्टेसिया भी कहा जाता है। ऐसा अक्सर नसों में दिक्कत होने की वजह से होता है, जिसमें खून का संचरण ठी​क से नहीं हो पाता है। हाथ सुन्न होने की समस्या हल्की व अस्थाई हो सकती है। यह एक हाथ में भी हो सकता है और दोनों हाथों में भी। कई बार यह किसी गंभीर चिकित्सा स्थिति का लक्षण भी हो सकता है।"
    ],
    "sections": [
        {
            "heading": "हाथ सुन्न होने के लक्षण - Hand numbness symptoms in Hindi",
            "body": [
                "### हाथ सुन्न होने पर डॉक्टर को कब दिखाना चाहिए?",
                "हाथ सुन्न होने की समस्या यदि देर तक बनी हुई है, तो आपको तुरंत डॉक्टर से परामर्शडॉक्टर से परामर्श लेने की जरूरत है, क्योंकि यह किसी गंभीर चिकित्सा स्थिति का संकेत हो सकता है।",
                "यदि निम्नलिखित लक्षण हैं तो तुरंत डॉक्टर से मिलें या उचत कदम उठाएं :",
                "• धीरे-धीरे शरीर के अन्य भागों का सुन्न होना",
                "• लकवालकवा",
                "• भ्रम की स्थितिभ्रम की स्थिति",
                "• चक्कर आनाचक्कर आना",
                "• बोलने में कठिनाईबोलने में कठिनाई",
                "• आंत और/या मूत्राशय पर नियंत्रण में कमी आनामूत्राशय पर नियंत्रण में कमी आना",
                "• चकत्तेचकत्ते",
                "(और पढ़ें -  चक्कर आने पर क्या करेंचक्कर आने पर क्या करें)"
            ]
        },
        {
            "heading": "हाथ सुन्न होने के कारण - Hand numbness causes in Hindi",
            "body": [
                "हाथ सुन्न होना आमतौर पर बांह व कलाई की नसों में से किसी एक को नुकसान पहुंचने, जलन या दबाव के कारण होता है। कुछ ऐसे रोग (जैसे डायबिटीजडायबिटीज) जो परिधीय नसों को प्रभावित करते हैं, वे भी सुन्नता का कारण हो सकते हैं। हालांकि, डायबिटीज वाले लोग आमतौर पर पहले पैर में लक्षण महसूस करते हैं।",
                "कुछ मामलों में सुन्न होने की समस्या आपके मस्तिष्क या रीढ़ की हड्डी से जुड़ी किसी गड़बड़ी की वजह से भी हो सकती है। हालांकि, ऐसे मामलों में हाथ में कमजोरीकमजोरी या कार्यक्षमता में कमी भी आ सकती है। यदि केवल सुन्न होने की समस्या है तो यह आमतौर पर जानलेवा विकारों (स्ट्रोकस्ट्रोक या ट्यूमरट्यूमर) से ज़ुड़ा नहीं होता है।",
                "इस स्थिति का निदान करने के लिए डॉक्टर सबसे पहले लक्षणों के बारे में सवाल जवाब कर सकते हैं और इलाज शुरू करने से पहले कारण की पुष्टि करना आवश्यकता है, ऐसे में विभिन्न प्रकार के टेस्ट करने की जरूरत हो सकती है।",
                "### हाथ सुन्न क्यों होता है?",
                "### लक्षण",
                "• जी मिचलानाजी मिचलाना",
                "• पसीना आनापसीना आना",
                "• सांस लेने में कठिनाईसांस लेने में कठिनाई",
                "• चक्कर आना",
                "• शरीर के दोनों तरफ झुनझुनी व सुन्न हो जाना",
                "• कंधे का दर्दकंधे का दर्द",
                "• थकानथकान, जिसका कारण स्पष्ट नहीं होता है",
                "इलाज\r\nउपचार के तौर पर तुरंत अस्पताल में कार्डियक कैथीटेराइजेशन प्रयोगशाला जाना चाहिए, जहां विशेषज्ञ निदान करने के बाद ब्लॉकेज को ठीक कर सकते हैं।",
                "स्ट्रोक\r\nमस्तिष्क में खून का प्रवाह सही से न होने पर स्ट्रोक हो सकता है। ऐसा ज्यादातर तब होता है जब खून के थक्केखून के थक्के बन जाते हैं या मस्तिष्क की धमनी फट जाती है, जिसकी वजह से खून बहने लगता है और यह स्थिति स्ट्रोक का कारण बन सकती है।",
                "### लक्षण",
                "• शरीर के एक तरफ अचानक कमजोरी या सुन्न हो जाना",
                "• उलझनउलझन",
                "• चेहरे के एक तरफ का हिस्सा लटकना",
                "• संतुलन बनाए रखने में कठिनाई",
                "• देखने से संबंधित समस्याएं",
                "• बोलने में कठिनाई",
                "इलाज\r\nआपातकालीन चिकित्सा सहायता लें, जिसमें क्लॉट-बस्टर (clot buster) दवाएं शामिल हों।",
                "वैस्कुलाइटिस\r\nवैस्कुलाइटिस तब हो सकता है जब प्रतिरक्षा प्रणाली खुद को नुकसान पहुंचाती है और रक्त वाहिकाओं की सूजन का कारण बनती है।",
                "### लक्षण",
                "• वैस्कुलाइटिस के लक्षणवैस्कुलाइटिस के लक्षण शरीर के प्रभावित हिस्से के अनुसार अलग-अलग हो सकते हैं। इसके कुछ लक्षणों में शामिल हो सकते हैं :",
                "• थकान",
                "• बुखारबुखार",
                "• वजन कम होना",
                "• रात को पसीना आना",
                "• चकत्ते",
                "• नसों से संबंधित दिक्कत जैसे सुन्न हो जाना या कमजोरी",
                "इलाज\r\nवैस्कुलाइटिस का इलाज इसके अंतर्निहित कारण पर निर्भर करता है और इसमें स्टेरॉयडस्टेरॉयड या अन्य इम्यूनोसप्रेसेन्ट दवाएं शामिल हो सकती हैं।",
                "रेनॉड की बीमारी\nरेनॉडरेनॉड एक ऐसी स्थिति है, जिसमें शरीर के कुछ हिस्से (खासकर हाथ और पैर की उंगलियां) कुछ खास परिस्थितियों में सुन्न और ठंडे महसूस करते हैं।",
                "लक्षण\r\nलक्षणों में उंगलियों का सुन्न होना या जलन महसूस होना, साथ ही हाथ व पैर की उंगलियों का नीला या पीला सफेद होना शामिल हो सकता है।",
                "इलाज\r\nइसके उपचार में उन परिस्थितियों से बचना शामिल है, जिसमें रेनॉड के लक्षण ट्रिगर हो सकते हैं। इन परिस्थितियों में ठंडा तापमान, तनावतनाव और कुछ दवाओंदवाओं का सेवन शामिल हैं।",
                "फाइब्रोमायल्जिया \r\nयह स्थिति तंत्रिका कार्य को प्रभावित करती है और क्रोनिक पेन (लंबे समय से बना दर्द) का कारण बनती है, जिसकी वजह से झुनझुनी और सुन्न होने की समस्या हो सकती है।",
                "### लक्षण",
                "• हाथ सहित शरीर के कई हिस्सों में दर्द",
                "• थकान",
                "• सिरदर्दसिरदर्द",
                "• सोने में कठिनाई",
                "• डिप्रेशनडिप्रेशन (और पढ़ें -  डिप्रेशन में क्या खाना चाहिएडिप्रेशन में क्या खाना चाहिए)",
                "• पेट की समस्या",
                "इलाज\r\nफाइब्रोमायल्जिया के उपचार विकल्पों में व्यायाम शामिल है, क्योंकि यह दर्द को कम करने और नींद में सुधार करने में मदद कर सकता है। इसके अलावा डॉक्टर एंटीडिप्रेसेंट या एंटीकॉन्वेलसेंट थेरेपी भी लिख सकते हैं।",
                "रीढ़ की हड्डी में चोट\r\nरीढ़ की हड्डी की चोट के कारण हाथों और पैरों में झुनझुनाहट व सुन्न होने की समस्या हो सकती है। रीढ़ की हड्डी में चोटरीढ़ की हड्डी में चोट अक्सर गिरना, मोटर वाहन दुर्घटनाएं, सिर पर चोटसिर पर चोट और कई अन्य वजहों से हो सकती है।",
                "लक्षण\r\nचोट से कौन सा अंग प्रभावित हुआ है, इस पर लक्षण निर्भर करते हैं :",
                "• महसूस करने की क्षमता की कमी",
                "• बड़ी आंत और मूत्राशय पर नियंत्रण की कमी",
                "• दर्ददर्द",
                "इलाज\r\nउपचार में सहायक चिकित्सा (सपोर्टिव थेरेपी) और जरूरत पड़ने पर सर्जरीसर्जरी की मदद ली जाती है। हालांकि, रीढ़ की हड्डी में चोट लगने पर कुछ प्रायोगिक उपचार भी असरदार साबित हो सकते हैं।",
                "क्यूबिटल टनल सिंड्रोम\r\nयह स्थिति 'अल्नर नस' पर अत्यधिक खिंचाव या दबाव की वजह से होती है।",
                "लक्षण\r\nविशेष रूप से रिंग (जिसमें अंगूठी पहनाई जाती है) व पिंकी (सबसे छोटी) उंगलियों में लक्षण दिखाई देते हैं :",
                "• सुन्न होना",
                "• कमजोरी",
                "• झुनझुनी",
                "इलाज\r\nकोहनी को न मोड़ें या ऐसी कोई गतिविधि न करें, जिससे लक्षण बढ़ जाएं। कोहनी पर से अत्यधिक दबाव को हटाने या मरम्मत करने के लिए फिजिकल थेरेपीफिजिकल थेरेपी, एनएसएआईडी दवाइयांएनएसएआईडी दवाइयां और सर्जरी की भी मदद ली सकती है।",
                "सर्वाइकल स्पोंडिलोसिस\r\nसर्वाइकल स्पोंडिलोसिसस्पोंडिलोसिस को गर्दन का ऑस्टियोआर्थराइटिसऑस्टियोआर्थराइटिस के रूप में भी जाना जाता है। यह स्थिति तब होती है जब गर्दन का जोड़ या डिस्क प्रभावित होती है।",
                "### लक्षण",
                "• हाथ-पांव की मांसपेशियों में कमजोरी",
                "• हाथों में दर्दहाथों में दर्द (और पढ़ें - हाथों में दर्द के घरेलू उपायहाथों में दर्द के घरेलू उपाय)",
                "• बार-बार पेशाब जाने की जरूरतबार-बार पेशाब जाने की जरूरत",
                "• चाल में गड़बड़ी",
                "इलाज\r\nडॉक्टर नॉनस्टेरॉइडल एंटी-इंफ्लेमेटरी ड्रग्स (NSAIDs), मांसपेशियों को आराम देने वाली दवाइयां, एंटीडिप्रेसेंट या कॉर्टिकोस्टेरॉइड्स लिख सकते हैं। गंभीर मामलों में सर्जरी की जाती है।",
                "विटामिन या खनिज की कमी\r\nनसों को स्वस्थ रखने के लिए विटामिन बी-12विटामिन बी-12 की आवश्यकता होती है। इसकी कमी से दोनों हाथ व पैर सुन्न हो सकते हैं। इसके अलावा पोटेशियमपोटेशियम और मैग्नीशियम की कमीमैग्नीशियम की कमी से भी सुन्नता हो सकती है।",
                "विटामिन बी-12 की कमी के लक्षणों में शामिल हैं :",
                "• कमजोरी",
                "• थकान",
                "• त्वचा और आंखों का पीला पड़ना (पीलियापीलिया)",
                "• चलने और संतुलन बनाने में परेशानी",
                "• सोचने में कठिनाई",
                "• मतिभ्रम",
                "इलाज\r\nडॉक्टर विटामिन बी-12 के साथ या तो गोली के रूप में या शॉट के रूप में सप्लीमेंट लिख सकते हैं। (और पढ़ें - विटामिन बी12 टेस्ट क्या हैविटामिन बी12 टेस्ट क्या है)",
                "कुछ दवाएं\r\nकई बार यह समस्या न्यूरोपैथिक दवाओं के साइड इफेक्ट के रूप में हो सकती है, जो कैंसरकैंसर से लेकर दौरेदौरे तक का इलाज करती है। यह आपके हाथ और पैर दोनों को प्रभावित कर सकते हैं। इन दवाओं में शामिल हैं :",
                "• एंटीबायोटिक्स : इनमें मेट्रोनिडाजोलमेट्रोनिडाजोल (फ्लैगिल), नाइट्रोफ्यूरन्टाइननाइट्रोफ्यूरन्टाइन (मैक्रोबिड) और फ्लोरोक्विनोलोन (सिप्रो) शामिल हैं।",
                "• कैंसर रोधी दवाएं : इनमें सिस्प्लैटिनसिस्प्लैटिन और विन्क्रिस्टीनविन्क्रिस्टीन शामिल हैं।",
                "• दौरे को रोकने वाली दवाएं : फिनाइटोइन",
                "• दिल और ब्लड प्रेशर की दवाएं : इनमें ऐमियोडैरोनऐमियोडैरोन (नेक्सटेरोन) और हाइड्रैलाजिन (एप्रेसोलिन) शामिल हैं।",
                "दवा की वजह से नसों को पहुंचे नुकसान के अन्य लक्षणों में शामिल हैं :",
                "• झुनझुनी",
                "• हाथों में असामान्य अनुभव होना",
                "• कमजोरी",
                "डायबिटीज\r\nडायबिटीज एक ऐसी स्थिति है, जिसमें ब्लड शुगर का स्तर असामान्य हो जाता है। इसमें शरीर पर्याप्त मात्रा में इंसुलिनइंसुलिन का उत्पादन नहीं करता या इसका सही ढंग से इस्तेमाल नहीं करता है।",
                "### डायबिटीज के प्रकार",
                "• टाइप 1: इस प्रकार का डायबिटीज तब विकसित होता है जब शरीर इंसुलिन का उत्पादन नहीं करता है।",
                "• टाइप 2: इस प्रकार का डायबिटीज तब होता है जब शरीर इंसुलिन के लिए ठीक से प्रतिक्रिया नहीं करता है और अंततः इसका पर्याप्त उत्पादन नहीं करता है।",
                "• गर्भावस्था में डायबिटीज : गर्भावस्था के दौरान होने वाले डायबिटीज को जेस्टेशनल डायबिटीज कहते हैं। यह आमतौर पर प्रसव के बाद दूर हो जाता है।",
                "### लक्षण",
                "• हाथों और पैरों में झुनझुनीपैरों में झुनझुनी और सुन्न होना",
                "• तापमान बदलने या छूने के प्रति संवेदनशीलता",
                "• हाथों और पैरों में जलन या धमक जैसा दर्द",
                "इलाज\r\nजीवनशैली में कुछ बदलाव करना जैसे स्वस्थ आहारस्वस्थ आहार व पौष्टिक आहारपौष्टिक आहार लेना, नियमित रूप से व्यायामव्यायाम करने से ब्लड ग्लुकोज के स्तर को बनाए रखने में मदद मिल सकती है।\nटाइप 1 डायबिटीजटाइप 1 डायबिटीज वाले लोगों को खुद को इंसुलिन का इंजेक्शन लगाना पड़ सकता है। टाइप 2 डायबिटीजटाइप 2 डायबिटीज और जेस्टेशनल डायबिटीजजेस्टेशनल डायबिटीज में आहार के माध्यम से या गैर-इंसुलिन दवा चिकित्सा की मदद लेनी पड़ सकती है।\n\r\nडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "",
                "ऐमीलोयडोसिस\r\nऐमीलोयडोसिस में स्वस्थ ऊतकों में असामान्य प्रोटीनप्रोटीन बनने लगता है, जो प्रभावित हिस्से के कार्य को बाधित कर सकता है। यह किसी व्यक्ति के तंत्रिका तंत्र, किडनी, लिवर, हृदय और पाचन तंत्र को प्रभावित कर सकता है।",
                "### लक्षण",
                "• थकान और कमजोरी",
                "• टखने और पैर की सूजनपैर की सूजन",
                "• सांस लेने में कठिनाई",
                "• दस्तदस्त",
                "• बिना कारण वजन कम होना",
                "• हाथ और पैरों में झुनझुनी और दर्द",
                "इलाज\r\nवर्तमान में ऐमीलोयडोसिस का कोई इलाज नहीं है, लेकिन लक्षणों को कम करने के लिए कुछ उपचार किया जा सकता है। हालांकि, यह इलाज ऐमीलोयडोसिस के प्रकार पर निर्भर करता है। उदाहरण के लिए, डॉक्टर कीमोथेरेपीकीमोथेरेपी दवाओं, इम्यूनोसप्रेसेन्ट दवाओं या स्टेम सेल ट्रांसप्लांट का सुझाव दे सकते हैं।",
                "लाइम रोग\r\nयह एक कीट के काटने से होने वाला रोग है। यह कीट काटने के दौरान बोरेलिया बर्गडोरफेरी नामक जीवाणु को मानव शरीर में पहुंचा देता है। यह एक संक्रामक स्थिति है जो तंत्रिका तंत्र को प्रभावित करती है।",
                "### लक्षण",
                "• लाइम रोग के लक्षणलाइम रोग के लक्षण फ्लूफ्लू से मिलते-जुलते हो सकते हैं जैसे बुखार, ठंड लगनाठंड लगना, थकान और जोड़ों में दर्द।",
                "यदि किसी व्यक्ति को उपचार नहीं मिलता है, तो निम्नलिखित लक्षण महसूस कर सकते हैं :",
                "• जोड़ों में सूजनजोड़ों में सूजन",
                "• अनियमित दिल की धड़कनअनियमित दिल की धड़कन",
                "• नसों में दर्दनसों में दर्द",
                "• सांस लेने में कठिनाई",
                "• हाथों और पैरों में दर्द या सुन्नता",
                "इलाज\r\nउपचार लाइम रोग के चरण पर निर्भर है। डॉक्टर शुरुआती चरण के लाइम रोग का इलाज एंटीबायोटिकएंटीबायोटिक से कर सकते हैं। बाद के चरण में एंटीबायोटिक और सहायक उपचार की आवश्यकता हो सकती है।",
                "गैंग्लियन सिस्ट\r\nगैंग्लियन सिस्ट को नाड़ीग्रन्थि पुटीनाड़ीग्रन्थि पुटी कहते हैं। यह द्रव से भरे उभार हैं जो कि कलाई या हाथों के जोड़ों या टेंडन पर बनते हैं। यह एक इंच या उससे अधिक तक बढ़ सकते हैं। अगर ये सिस्ट पास की नस पर दबाव डालते हैं, तो ऐसे में हाथ सुन्न होना, दर्द या कमजोरी हो सकती है।",
                "थाइराइड विकार\r\nगर्दन में थायरॉयड ग्रंथि ऐसे हार्मोन का उत्पादन करती है जो शरीर के चयापचयचयापचय को नियंत्रित करने में मदद करती है। एक अंडरएक्टिव थायराइड या हाइपोथायरायडिज्महाइपोथायरायडिज्म तब होता है जब आपका थायराइडथायराइड इस हार्मोनहार्मोन का उत्पादन बहुत कम करता है।",
                "यदि इसका इलाज नहीं किया गया तो उन नसों को नुकसान पहुंच सकता है, जिनके वजह से हाथ पैर में महसूस करने की क्षमता बनी रहती है। इसे परिधीय न्यूरोपैथी कहा जाता है। ऐसी स्थिति में हाथों और पैरों में सुन्नता, कमजोरी और झुनझुनी हो सकती है।",
                "शराब से संबंधित न्यूरोपैथी\nअल्कोहलअल्कोहल कम मात्रा में पीना आमतौर पर हानिकारक नहीं होता है, लेकिन इसकी अधिक मात्रा शरीर के आसपास के ऊतकों को नुकसान पहुंचा सकती है, जिसमें तंत्रिकाएं भी शामिल हैं। जो लोग शराब का दुरुपयोग करते हैं, उनके हाथों और पैरों में कभी-कभी सुन्नता और झुनझुनी होती है।",
                "### लक्षण",
                "• सुई की तरह चुभन जैसी भावना",
                "• मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी",
                "• मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन",
                "• पेशाब को नियंत्रित करने में परेशानी",
                "• नपुंसकतानपुंसकता",
                "(और पढ़ें - नपुंसकता का घरेलू इलाजनपुंसकता का घरेलू इलाज)"
            ]
        },
        {
            "heading": "हाथ सुन्न होने का निदान - Hand numbness diagnosis in Hindi",
            "body": [
                "हाथ सुन्न होने व अन्य लक्षणों के कारण का पता करने के लिए डॉक्टर मेडिकल हिस्ट्री से शुरुआत कर सकते हैं। इसके बाद वे कई टेस्टटेस्ट भी कर सकते हैं, जिनमें शामिल हैं :",
                "• ब्लड काउंटब्लड काउंट",
                "• थायराइड फंक्शन टेस्टथायराइड फंक्शन टेस्ट",
                "• विटामिनविटामिन का स्तर पता करने के लिए टेस्ट",
                "• टॉक्सीकोलॉजी रिपोर्ट",
                "• इलेक्ट्रोलाइट का स्तर पता करने के लिए टेस्ट",
                "ट्यूमर और स्ट्रोक जैसे गंभीर कारणों का पता लगाने के लिए कई अन्य टेस्ट किए जा सकते हैं जैसे :",
                "• सिर और रीढ़ का सीटी स्कैनसीटी स्कैन",
                "• सिर और रीढ़ की एमआरआईरीढ़ की एमआरआई",
                "• गर्दन की वाहिकाओं का अल्ट्रासाउंडअल्ट्रासाउंड",
                "• एक्स-रेएक्स-रे",
                "• एंजियोग्राफी",
                "• तंत्रिका तंत्र विकारों की जांच के लिए लंबर पंचर",
                "• इलेक्ट्रोमायोग्राफीइलेक्ट्रोमायोग्राफी",
                "एक बार जब डॉक्टर हाथ सुन्न होने का कारण निर्धारित कर लेते हैं, तो उन्हें बेहतर उपचार योजना तैयार करने में मदद मिलती है।",
                "(और पढ़ें - कोरोनरी एंजियोग्राफी क्या हैकोरोनरी एंजियोग्राफी क्या है)"
            ]
        }
    ]
}