{
    "url": "https://www.myupchar.com/disease/hand-foot-and-mouth-disease",
    "title": "हाथ, पैर और मुंह की बीमारी - Hand Foot and Mouth Disease in Hindi",
    "intro": [
        "हाथ, पैर और मुंह की बीमारी जिसे हैंड, फुट एंड माउथ डिजीज कहते हैं सामान्यतः बचपन में होने वाली हल्की बीमारी है, लेकिन यह वयस्कों में भी हो सकती है। ज्यादातर मरीज 2 सप्ताह के अंदर पूरी तरह से रिकवर हो जाते हैं, लेकिन कुछ दुर्लभ मामलों में कुछ बच्चों में जटिलताएं भी नजर आ सकती हैं। कई बार इस बीमारी ने महामारी का भी रूप लिया है, जिसकी वजह से कई लोगों की जान भी गई है। लेकिन ये जानना जरूरी है कि इस बीमारी का उस बीमारी से कोई संबंध नहीं है जो इसी नाम से जानवरों में होती है।\n \nहाथ, पैर और मुंह की बीमारी एक वायरल इंफेक्शनवायरल इंफेक्शन है, जिसका संबंध मुंह, हाथ और पैर में होने वाले जख्म या घावघाव से है। कई बार, ये घाव शरीर के दूसरे हिस्सों जैसे- नितंब या जननांग के हिस्सों में भी हो सकता है। हैंड, फुट और माउथ डिजीज के 2 सबसे कॉमन कारण हैं- कॉक्ससैकीवायरस ए 16 (सीए 16) और एंटेरोवायरस 71 (ईवी 71)। कुछ दुर्लभ मामलों में यह बीमारी एक दूसरे कॉक्ससैकीवायरस के कारण भी हो सकती है।\n \n(और पढ़ें - घाव ठीक करने के घरेलू उपायघाव ठीक करने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "हाथ, पैर और मुंह की बीमारी के लक्षण - Symptoms of Hand Foot and Mouth Disease in Hindi",
            "body": [
                "• बीमारी की शुरुआत पूर्वलक्षण (प्रोड्रोमल) फेज से होती है। वायरल इंफेक्शन आमतौर पर थकानथकान से शुरू होता है और मरीज को कुछ दिनों तक बीमार महसूस होता है। पूर्वलक्षण फेज का संबंध हल्का बुखारबुखार, थकान, अस्वस्थ महसूस होना और भूख न लगनेभूख न लगने से है। इसके अलावा मरीजों को गले में दर्दगले में दर्द, खांसीखांसी और पेट के आसपास के हिस्से में दर्द भी महसूस हो सकता है।",
                "• पूर्वलक्षण फेज खत्म होने के बाद मरीज के मुंह में अनगिनत घाव विकसित हो जाते हैं। इसके अलावा ये घाव बकल म्यूकोसा (मुंह की श्लेष्म झिल्ली), जीभ और तालु में भी देखने को मिलते हैं। कई बार मसूड़े, होंठ, यूव्यूला (अलिजिह्वा) और मुंह के आसपास मौजूद त्वचा भी प्रभावित हो सकती है। शुरुआत में ये घाव मैक्युलर (धब्बेदार) होते हैं, मतलब ये समतल और साइज में 1 सेंटीमीटर से कम होता है। ये चित्ती या चकत्तेचकत्ते कुछ दिन बाद फफोलेफफोले बन जाते हैं जो त्वचा में मौजूद तरल पदार्थों से भरे छोटे पुट होते हैं। मुंह में मौजूद ये घाव पीले रंग के अल्सरअल्सर जैसे हो जाते हैं जिसके ईर्द-गिर्द त्वचा का रंग लाल हो जाता है। इसकी वजह से मरीज को मुंह में दर्द और असहजता महसूस होती है। जिन बच्चों की उम्र 5 साल से कम होती है उनमें यह समस्या और भी ज्यादा गंभीर हो सकती है।",
                "• कुछ समय बाद त्वचा पर भी घाव विकसित होने लगते हैं। सबसे कॉमन जगह है हथेली, तलवा और हाथ व पैर की उंगलियों के बीच की खाली जगह। शुरुआत में ये घाव 2 से 5 मिलिमीटर के लाल रंग के चकत्ते होते हैं जो बाद में बढ़कर तरल पदार्थों से भरे फफोले बन जाते हैं, जिसके ईर्द-गिर्द त्वचा में लालिमा हो जाती है। शरीर के बाकी हिस्से जहां पर घाव हो सकते हैं वे हैं धड़ का हिस्सा, नितंब और जननांग का हिस्सा। ये चकत्ते एक सप्ताह तक रह सकते हैं और मुख्य रूप से असिम्प्टोमैटिक यानी अलक्षणी होते हैं। कई बार इनकी वजह से खुजलीखुजली औरदर्द दर्द भी हो सकता है। (और पढ़ें - खुजली दूर करने के घरेलू उपायखुजली दूर करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "हाथ, पैर और मुंह की बीमारी का कारण - Causes of Hand Foot and Mouth Disease in Hindi",
            "body": []
        },
        {
            "heading": "हाथ, पैर और मुंह की बीमारी का निदान - Diagnosis of Hand Foot and Mouth Disease in Hindi",
            "body": [
                "मरीज की प्रोफाइल, मेडिकल हिस्ट्री और क्लिनिकल जांच के आधार पर डॉक्टर हाथ, पैर और मुंह की बीमारी को डायग्नोज कर सकते हैं। इसके लिए आमतौर पर किसी तरह की जांच-पड़ताल की जरूरत नहीं होती। वायरस को अलग करके उसकी पहचान करने के लिए गला, स्किन के घाव या रेक्टम से स्वैब के जरिए सैंपल लिए जाते हैं। इसके अलावा संक्रमित मरीज के फीकल यानी मल की भी जांच करवायी जाती है। (कई बार एक से ज्यादा सैंपल की जरूरत पड़ सकती है क्योंकि हो सकता है कभी मलत्याग के दौरान उसमें वायरस मौजूद न हो)। पॉलिमर्स चेन रिऐक्शन (पीसीआर) की मदद से डॉक्टर को एंटेरोवायरस के सबटाइप की पहचान करने में मदद मिलती है और यह बीमारी फैलाने वाले वायरस की जांच करने का सबसे बेस्ट तरीका है। हालांकि, पीसीआर को केवल दुर्लभ मामलों में ही इस्तेमाल किया जाता है।"
            ]
        },
        {
            "heading": "हाथ, पैर और मुंह की बीमारी का अंतर संबंधी निदान - Differential Diagnosis of Hand Foot and Mouth Disease in Hindi",
            "body": [
                "• हर्पैनजिना- यह बीमारी भी मिलते-जुलते वायरस से ही होती है और इसमें भी मुंह में घाव होते हैं। लेकिन हर्पैनजिना में अंतर ये है कि इसमें होने वाले घाव ओरल कैविटी के पीछे वाले हिस्से में ही होते हैं और इसमें त्वचा पर भी कोई घाव नहीं होता है।",
                "• कावासाकी डिजीज- कावासाकी रोगकावासाकी रोग एक ऐसी बीमारी है, जिसमें रक्त वाहिकाओं की दीवार में इन्फ्लेमेशन यानी सूजन और जलन की समस्या हो जाती है। यह बीमारी मुख्य रूप से नवजात शिशुओं और 5 साल से कम उम्र के बच्चों में होती है। इसमें चकत्ते के साथ ही बुखार भी होता है। साथ ही मरीज त्वचा के छिलने की भी शिकायत करता है।",
                "• एरिथीमा मल्टीफॉर्म- एरिथीमा मल्टीफॉर्मएरिथीमा मल्टीफॉर्म एक ऐसी बीमारी है, जिसमें शरीर पर कई सारे चकत्ते हो जाते हैं। किसी तरह के संक्रमण या दवा के खिलाफ यह शरीर की इम्यून प्रतिक्रिया होती है।",
                "• वायरल फैरिनजाइटिस- इसमें कंठ के पीछे वाले हिस्से में इन्फ्लेमेशन होने लगता है।",
                "• जिंजिवाइटिस- जिंजिवाइटिसजिंजिवाइटिस में मसूड़ों में सूजन होने लगती है।",
                "• हर्पीस सिम्प्लेक्स वायरसहर्पीस सिम्प्लेक्स वायरस",
                "• हर्पीस जॉस्टर वायरस या शिंगल्सशिंगल्स"
            ]
        },
        {
            "heading": "हाथ, पैर और मुंह की बीमारी का इलाज - Treatment of Hand Foot and Mouth Disease in Hindi",
            "body": [
                "• बुखार का इलाज- बुखार की वजह से बच्चे काफी परेशान हो जाते हैं, इसलिए डॉक्टर उन्हें पैरासिटामॉलपैरासिटामॉल या आइबूप्रोफेनआइबूप्रोफेन दे सकते हैं। इन दोनों दवाइयों से बुखार कम हो जाता है और ये पेनकिलरपेनकिलर का भी काम करते हैं, जो मुंह में मौजूद घाव और तकलीफ को भी कम करते हैं। बच्चों को ये दवाइयां सिरप या फ्लेवर्ड टैबलेट के रूप में दी जाती हैं। अगर मरीज को बुखार या दर्द न हो तो ये दवाइयां नहीं देनी चाहिए। बच्चे का तापमान कम करने का एक और तरीका है शरीर से गर्म कपड़े कम करना और गर्म बिस्तर से बच्चे को हटा देना। अगर जरूरत हो तो कमरे की खिड़की खोल दें या पंखा चला लें। अगर बच्चे को बुखार हो तो उसे ठंडी पट्टी नहीं करनी चाहिए, क्योंकि अगर पानी ज्यादा ठंडा हुआ तो इससे बच्चे की त्वचा के नीचे मौजूद रक्तवाहिकाएं सिकुड़ सकती हैं (वैसोकॉन्स्ट्रिक्शन)। साथ ही ठंडी पट्टी करने से बच्चे को असहज भी महसूस हो सकता है।",
                "• हाइड्रेशन (जलयोजन)- किसी भी वायरल इंफेक्शन के इलाज का मुख्य हिस्सा होता है तरल पदार्थों का अधिक मात्रा में सेवन करना। हाइड्रेशन या जलयोजन के जरिए शरीर में तरल पदार्थों की कमी नहीं होती, जिससे डिहाईड्रेशनडिहाईड्रेशन की समस्या से मरीज बच जाता है। अगर मुंह में सूजन और दर्द हो तो मुंह से तरल पदार्थों का सेवन करना मुश्किल हो सकता है। लिहाजा मरीज को पैरासिटामॉल या आइबूप्रोफेन दिया जाना चाहिए, अगर मरीज को दर्द की वजह से तरल पदार्थ का सेवन करने में दिक्कत हो रही है। जब दर्द थोड़ा कम हो जाए तो मरीज को अधिक पानी पिलाएं। अगर आप बच्चे को स्तनपानस्तनपान करवा रही हों तो इसे जारी रखें क्योंकि मां का दूध बच्चे के लिए हाइड्रेशन का सबसे अच्छा तरीका है। आप चाहें तो बच्चे को फीड कराने की संख्या बढ़ा सकती हैं, ताकि उसके शरीर में ज्यादा तरल पदार्थ पहुंच सके। (और पढ़ें - बच्चों में पानी की कमीबच्चों में पानी की कमी)",
                "• बच्चे के मुंह में मौजूद सूजन और दर्द का इलाज- अपने बच्चे को ठोस भोजन करवाने की बजाए उबला और मसला हुआ आलूआलू, सूपसूप, आइसक्रीमआइसक्रीम जैसी चीजें खिलाएं ताकि बच्चे की मुंह की तकलीफ ज्यादा न बढ़े। मुंह के छालेमुंह के छाले के लिए कुछ इलाज मौजूद हैं, लेकिन वे कितने फायदेमंद हैं ये अब तक साबित नहीं हो पाया है। इलाज के इन तरीकों में शामिल हैं-\r\n\t\nलिडोकेन जेल- लिडोकेन एक लोकल एनेस्थेटिक (चेतना शून्य करने वाली दवा) है जो प्रभावित हिस्से को सुन्न कर देती है। यह दवा बच्चों के लिए उपयुक्त है।\nबेंजिडामिन माउथवॉश या स्प्रे- 5 साल से अधिक उम्र के बच्चों में इसे स्प्रे के तौर पर इस्तेमाल करना सुरक्षित माना जाता है। 12 साल से अधिक उम्र के बच्चे माउथवॉशमाउथवॉश के तौर पर इसका इस्तेमाल कर सकते हैं।\nकोलाइन सलिसलेट जेल- यह जेल गर्भवती महिलाओं और 16 साल से कम उम्र के बच्चों के लिए उचित नहीं माना जाता।\nसलाइन से कुल्ला करना- गर्म पानी में नमक डालकर सलाइन सॉल्यूशन तैयार किया जाता है और इससे आप बच्चे को कुल्ला करवा सकते हैं। लेकिन इसका इस्तेमाल सिर्फ तभी करें जब आपका बच्चा इतना बड़ा हो कि वह इसे मुंह में लेकर बाहर थूक सके और अंदर निगल न ले।\nपेनकिलर- पैरासिटामॉल और आइबूप्रोफेन जैसी दवाइयों का इस्तेमाल करके मुंह में घाव की वजह से बच्चे को जो तकलीफ हो रही है, उसे कम किया जा सकता है।",
                "• लिडोकेन जेल- लिडोकेन एक लोकल एनेस्थेटिक (चेतना शून्य करने वाली दवा) है जो प्रभावित हिस्से को सुन्न कर देती है। यह दवा बच्चों के लिए उपयुक्त है।",
                "• बेंजिडामिन माउथवॉश या स्प्रे- 5 साल से अधिक उम्र के बच्चों में इसे स्प्रे के तौर पर इस्तेमाल करना सुरक्षित माना जाता है। 12 साल से अधिक उम्र के बच्चे माउथवॉशमाउथवॉश के तौर पर इसका इस्तेमाल कर सकते हैं।",
                "• कोलाइन सलिसलेट जेल- यह जेल गर्भवती महिलाओं और 16 साल से कम उम्र के बच्चों के लिए उचित नहीं माना जाता।",
                "• सलाइन से कुल्ला करना- गर्म पानी में नमक डालकर सलाइन सॉल्यूशन तैयार किया जाता है और इससे आप बच्चे को कुल्ला करवा सकते हैं। लेकिन इसका इस्तेमाल सिर्फ तभी करें जब आपका बच्चा इतना बड़ा हो कि वह इसे मुंह में लेकर बाहर थूक सके और अंदर निगल न ले।",
                "• पेनकिलर- पैरासिटामॉल और आइबूप्रोफेन जैसी दवाइयों का इस्तेमाल करके मुंह में घाव की वजह से बच्चे को जो तकलीफ हो रही है, उसे कम किया जा सकता है।"
            ]
        },
        {
            "heading": "हाथ, पैर और मुंह की बीमारी की जटिलताएं - Complications of Hand Foot and Mouth Disease in Hindi",
            "body": [
                "• बार-बार खुजलाने की वजह से स्किन इंफेक्शनस्किन इंफेक्शन",
                "• मेनिनजाइटिसमेनिनजाइटिस (न्यूरोलॉजिकल समस्या होने पर यह बीमारी हो सकती है) (और पढ़ें- बच्चों में दिमागी बुखारबच्चों में दिमागी बुखार)",
                "• कार्डियोपल्मोनरी सिस्टम का फेल होना"
            ]
        },
        {
            "heading": "हाथ, पैर और मुंह की बीमारी का रोगनिदान - Prognosis of Hand Foot and Mouth Disease in Hindi",
            "body": [
                "वैसे तो ज्यादातर मरीज इस बीमारी से पूरी तरह से रिकवर हो जाते हैं। बीमारी के क्लिनिकल लक्षण 3 से 4 दिन में बेहतर होने लगते हैं, तो वहीं त्वचा और मुंह में होने वाले घाव एक से 2 हफ्ते के अंदर पूरी तरह से गायब हो जाते हैं।"
            ]
        },
        {
            "heading": "विशेषज्ञ के पास जाने की जरूरत कब होती है? - When will you be referred to a specialist for Hand Foot and Mouth Disease in Hindi",
            "body": [
                "• अगर आपके बच्चे में गंभीर डिहाइड्रेशन के संकेत नजर आते हैं जैसे- बहुत अधिक सुस्तीसुस्ती महसूस होना, ओरल म्यूकोसा का सूख जाना और आंखों का अंदर धंसना। ऐसी स्थिति में आपके बच्चे को अस्पताल में भर्ती करने की जरूरत पड़ सकती है।",
                "• अगर बच्चे में तंत्रिका तंत्र संबंधी कोई संकेत दिखते हैं जैसे- झटके या दौरे आनादौरे आना और बहुत अधिक सिरदर्दसिरदर्द होना या क्लिनिल लक्षण दिखना जैसे- इंसेफेलाइटिसइंसेफेलाइटिस या चेतना की कमी।",
                "• अगर मुंह में मौजूद घाव लंबे समय तक बने रहें और इलाज के बाद भी ठीक न हो रहे हों।"
            ]
        },
        {
            "heading": "स्कूल जाने वाले बच्चों के लिए सुझाव - Advice for school going kids in Hindi",
            "body": [
                "• बच्चे में यह आदत डालें कि वह टॉइलेट का इस्तेमाल करने के बाद अच्छी तरह से अपने हाथ धोए। (और पढ़ें- हाथ धोने का सही तरीकाहाथ धोने का सही तरीका)",
                "• खांसते और छींकते वक्त बच्चे को अपने मुंह और नाक को अच्छी तरह से ढक कर रखना चाहिए।",
                "• अपने नाक और मुंह को साफ टीशू पेपर से पोंछना चाहिए।",
                "• बच्चे के डायपर, नैपी, वाइप्स या गंदे टीशू छूने के बाद आपको भी अपने हाथों को अच्छी तरह से धोना चाहिए।",
                "• संक्रमित बच्चे द्वारा इस्तेमाल की गई गंदी चादर, तौलिया और कपड़ों को गर्म पानी से या फिर वॉशिंग मशीन में धोना चाहिए।",
                "• बच्चे से कहें कि अगर कोई बीमारी हो तो वे उनके कप, बर्तन, कपड़े या तौलिये को शेयर न करें।",
                "• अगर बच्चे को स्किन पर घाव हो जाता है तो उससे कहें कि वे अपने घाव या फफोले को न फोड़े, क्योंकि उसके अंदर मौजूद तरल पदार्थ संक्रामक होता है।"
            ]
        },
        {
            "heading": "गर्भवती महिलाओं के लिए सुझाव - Advice for Pregnant Women in Hindi",
            "body": [
                "अगर कोई गर्भवती महिला हैंड, फुट और माउथ डिजीज से पीड़ित किसी मरीज के संपर्क में आती है तो घबराने की जरूरत नहीं है, क्योंकि गर्भ में पल रहे बच्चे में इस बीमारी की वजह से कोई जटिलता उत्पन्न नहीं होती है। हालांकि, अगर डिलिवरी डेट से 3 सप्ताह पहले किसी गर्भवती महिला को हाथ, पैर और मुंह की बीमारी हो जाती है तो उन्हें तुरंत किसी स्पेशलिस्ट डॉक्टर से संपर्क करना चाहिए क्योंकि इस दौरान गर्भ में पल रहे बच्चे में वायरस पहुंचने का खतरा हो सकता है। वैसे तो ज्यादातर नवजात बच्चों में इस बीमारी के हल्के लक्षण ही दिखते हैं, लेकिन कई बार गंभीर इंफेक्शन भी हो सकता है।"
            ]
        }
    ]
}