{
    "url": "https://www.myupchar.com/disease/hantavirus-pulmonary-syndrome-hps",
    "title": "हैंटावायरस पल्मोनरी सिंड्रोम (चूहों से होने वाला संक्रमण) - Hantavirus Pulmonary Syndrome (HPS) in Hindi",
    "intro": [
        "हैंटावायरस पल्मोनरी सिंड्रोम क्या है?\nहैंटावायरस पल्मोनरी सिंड्रोम (एचपीएस) एक दुर्लभ लेकिन गंभीर संक्रमणसंक्रमण है, इसे चूहों से होने वाला संक्रमण भी कहा जा सकता है। यदि इस बीमारीबीमारी का इलाज समय पर नहीं किया गया, तो यह खतरनाक रूप ले सकती है। इसके लक्षण फ्लूफ्लू की तरह हो सकते हैं और ये लक्षण जल्दी भयंकर रूप ले सकते हैं। पेशाब, मल या चूहों के सलाइवा से संक्रमित हवा में सांस लेने से एचपीएस होता है। जंगली चूहों में कई तरह के वायरस पाए जाते हैं, लेकिन यह वायरसवायरस इन कतरने वाले जानवरों को बीमार नहीं बनाते हैं। यह सिंड्रोम मुख्य रूप से हृदय, फेफड़ों और गुर्दे को प्रभावित करता है।\nहैंटावायरस पल्मोनरी सिंड्रोम के लक्षण\nइसके शुरुआती लक्षण बहुत ज्यादा जुकामजुकाम या फ्लू की तरह लग सकते हैं। एचपीएस से प्रभावित व्यक्ति को बुखारबुखार और सिरदर्दसिरदर्द भी हो सकता है। इसके अन्य लक्षण हैं: \n\nठंड लगनाठंड लगना\nमांसपेशियों में दर्दमांसपेशियों में दर्द\nउल्टीउल्टी\nपेट दर्दपेट दर्द\nसांस लेने में दिक्कतसांस लेने में दिक्कत\n\nएचपीएस के निम्न संकेत दिखने के चार से 10 दिनों के बाद ये गंभीर रूप लेना शुरू कर देते हैं। \n\nसांस फूलनासांस फूलना\nबलगमबलगम वाली खांसीखांसी\nलो बीपीलो बीपी\nफेफड़ों में तरल पदार्थ भर जाना\n\nहैंटावायरस पल्मोनरी सिंड्रोम का कारण\nएचपीएस कई प्रकार के वायरस के कारण होता है, जो विभिन्न तरह के चूहों द्वारा फैल सकता है। इन चूहों में शामिल हैं:\n\nसफेद पूंछ वाला चूहा\nकॉटन रैट\nराइस रैट\n\nयह वायरस तब फैलता है जब चूहों के अपशिष्ट (मल-मूत्र) से दूषित हवा में सांस लेते हैं।\nहैंटावायरस पल्मोनरी सिंड्रोम का इलाज\nइस वायरस को खत्म करने के लिए कोई इलाज या उपचार नहीं है। जब कोई व्यक्ति एचपीएस से ग्रस्त होता है, तो उसे आमतौर पर अस्पताल में रखा जाता है और उसे ऑक्सीजन थेरेपीथेरेपी दी जाती है ताकि सांस लेने में दिक्क्त न हो और फेफड़ों से तरल पदार्थ को बाहर निकाला जा सके। सांस लेने के लिए नाक या मुंह ब्रीदिंग ट्यूब लगाई जाती है।\r\nअत्यंत गंभीर मामलों में, एक मशीन के माध्यम से खून को पंप किया जाता है, इससे ऑक्सीजन को अंदर खींचने और कार्बन डाइऑक्साइड को छोड़ने में मदद मिलती है। इसे \"एक्सट्रॉस्पोरियल मेम्ब्रेन ऑक्सीजनेशन\" कहा जाता है।"
    ],
    "sections": []
}