{
    "url": "https://www.myupchar.com/disease/heart-disease",
    "title": "हृदय रोग - Heart Disease in Hindi",
    "intro": [
        "हृदय रोग (दिल की बीमारी) क्या है?\nहृदय रोग (Heart disease) आपके हृदय को प्रभावित करने वाली कई स्थितियों के बारे में बताता है। हृदय रोग में अंतर्गत आने वाले रोगों में रक्त वाहिका रोग, जैसे कोरोनरी धमनी रोग (coronary artery disease), हृदय के धड़कने में होने वाली समस्या (arrhythmias) और जन्म से ही होने वाले हृदय दोष (congenital heart defects), आदि आते हैं।\n\"हृदय रोग\" को चिकित्सीय बाशा में अक्सर \"कार्डियोवास्कुलर रोग\" (cardiovascular disease) कहा जाता है। कार्डियोवास्कुलर रोग आम तौर पर उन स्थिति को संदर्भित करता है, जिनमें रक्त वाहिकाओं के संकुचित या अवरुद्ध होने की वजह से दिल का दौरा, एनजाइना (angina) या स्ट्रोकस्ट्रोक आने का खतरा रहता है। हृदय की अन्य स्थितियों में आपके दिल की मांसपेशियों, वाल्व या हृदय धड़कनों का प्रभावित होना भी हृदय रोग का एक रूप माना जाता है।\nस्वस्थ जीवन शैली को अपनाकर कई प्रकार के हृदय रोगों को रोका या ठीक किया जा सकता है।"
    ],
    "sections": [
        {
            "heading": "हृदय रोग (दिल की बीमारी) के प्रकार - Types of Heart Disease in Hindi",
            "body": [
                "### ह्रदय रोग के कितने प्रकार होते हैं? ह्रदय रोग कौन-कौन से हैं?",
                "ह्रदय रोग के निम्नलिखित प्रकार होते हैं -",
                "• हार्ट अटैकहार्ट अटैक",
                "• दिल की विफलता (हार्ट फेलियरहार्ट फेलियर, हृद्पात)",
                "• एनजाइनाएनजाइना",
                "• कोरोनरी धमनी की बीमारीकोरोनरी धमनी की बीमारी",
                "• अनियमित दिल की धड़कनअनियमित दिल की धड़कन (हृद् अतालता; अरीथमिया)",
                "• एथेरोस्क्लेरोसिसएथेरोस्क्लेरोसिस",
                "• हृदय वाल्व रोग (हार्ट वाल्‍व डिजीजहार्ट वाल्‍व डिजीज)",
                "• दिल में छेददिल में छेद (जन्मजात हृदय रोग)",
                "• रूमैटिक हार्ट डिजीजरूमैटिक हार्ट डिजीज",
                "• पेरिफील आर्टरी डिजीजपेरिफील आर्टरी डिजीज (बाहरी धमनी की बीमारी)",
                "• कार्डियोमायोपैथीकार्डियोमायोपैथी",
                "• सेरीब्रोवैस्कुलर डिजीजसेरीब्रोवैस्कुलर डिजीज"
            ]
        },
        {
            "heading": "हृदय रोग (दिल की बीमारी) के लक्षण - Heart Disease Symptoms in Hindi",
            "body": [
                "### ह्रदय रोग के क्या लक्षण व संकेत होते हैं?",
                "हृदय के सब रोगों में निम्नलिखित में से सब या एक या अधिक समान लक्षण होते हैं -",
                "• छाती में भारीपन, दबाव, असुविधा या दर्द। (और पढ़ें - छाती में दर्द का इलाजछाती में दर्द का इलाज)",
                "• ऊपरी शरीर में बार-बार दर्द होना जैसे कि हाथों, जबड़े, गर्दन, पीठ या पेट के ऊपरी भाग में। (और पढ़ें - पीठ दर्द का इलाजपीठ दर्द का इलाज)",
                "• थकानथकान और कमजोरी।",
                "• सांस फूलनासांस फूलना।",
                "• धड़कन में तेजी से वृद्धि (या अनियमित धड़कन)।",
                "• चक्कर आनाचक्कर आना, पसीना आना और मतलीमतली।",
                "• सूजन होना। (और पढ़ें - सूजन का इलाजसूजन का इलाज)",
                "• चिंताचिंता होना।",
                "• खांसीखांसी आना।",
                "• दर्द, जलन और परिपूर्णता महसूस होना।",
                "यदि हृदय रोगों के यह लक्षण ठीक नहीं होते और जीभ के नीचे नाइट्रो-ग्लिसरीन रखने के बाद भी नहीं जाते हैं, तो तुरंत डॉक्टर से परामर्श करें।"
            ]
        },
        {
            "heading": "हृदय रोग (दिल की बीमारी) के कारण - Heart Disease Causes & Risk Factors in Hindi",
            "body": [
                "### ह्रदय रोग के कारण क्या हैं ?",
                "ह्रदय रोग के कारण उसके प्रकार पर निर्भर करते हैं।",
                "कार्डियोवास्कुलर (Cardiovascular) रोग\r\nकार्डियोवास्कुलर रोग विभिन्न हृदय या रक्त वाहिकाओं की समस्याओं के लिए उपयोग किया जा सकता है लेकिन अक्सर इसका प्रयोग एथेरोस्क्लेरोसिसएथेरोस्क्लेरोसिस (atherosclerosis) द्वारा आपके दिल या रक्त वाहिकाओं को हुए नुकसान के लिए किया जाता है। इसके निम्नलिखित कारण हो सकते हैं -",
                "• एक अस्वस्थ आहार",
                "• व्यायाम न करना (और पढ़ें - व्यायाम के फायदेव्यायाम के फायदे)",
                "• अधिक वजन होना",
                "• धूम्रपान",
                "अनियमित दिल की धड़कन",
                "• जन्मजात हृदय का दोष",
                "• कोरोनरी धमनी रोगकोरोनरी धमनी रोग",
                "• हाई ब्लड प्रेशरहाई ब्लड प्रेशर",
                "• शुगरशुगर",
                "• धूम्रपान करना",
                "• शराब या कैफीन का अत्यधिक उपयोग",
                "• दवाओं का दुरुपयोग",
                "• तनावतनाव",
                "• केमिस्ट पर मिलने वाली दवाएं और हर्बल उपचार।",
                "• हृदय वाल्व रोगहृदय वाल्व रोग",
                "जन्मजात हृदय दोष\r\nजन्मजात हृदय संबंधी दोष आमतौर पर तब विकसित होते हैं जब बच्चा गर्भ में होता है और उसका दिल विकसित होता है या गर्भधारण के एक महीने के बाद और जब रक्त का प्रवाह बदलता है। कुछ चिकित्सा समस्याएं, दवाएं और अनुवांशिक कारक ऐसे दोष पैदा करने में एक भूमिका निभा सकते हैं।",
                "(और पढ़ें - गर्भावस्था में होने वाली समस्याएंगर्भावस्था में होने वाली समस्याएं)",
                "कार्डियोमायोपैथी (Cardiomyopathy)\r\nकार्डियोमायोपैथी (दिल की मांसपेशियों का मोटा होना या बढ़ाना) के कारण उसके प्रकार पर निर्भर करते हैं -",
                "• डाइलेटेड कार्डियोमायोपैथी (Dilated cardiomyopathy) - इसका कारण अभी तक अज्ञात है। यह दिल के दौरे, संक्रमण, विषाक्त पदार्थ और कुछ दवाओं के कारण हो सकता है। यह अनुवांशिक भी हो सकता है।",
                "• हाइपरट्रॉफिक कार्डियोमायोपैथी (Hypertrophic cardiomyopathy) - यह प्रकार आमतौर पर अनुवांशिक होता है लेकिन यह हाई ब्लड प्रेशरहाई ब्लड प्रेशर या उम्र बढ़ने की वजह से समय के साथ भी हो सकता है।",
                "• रेस्ट्रिक्टिव कार्डियोमायोपैथी (Restrictive cardiomyopathy) - यह प्रकार बिना किसी ज्ञात कारण के हो सकता है या संयोजी ऊतक संबंधी विकार, शरीर में अत्यधिक आइरन का निर्माण, असामान्य प्रोटीन का निर्माण या कुछ कैंसर के उपचार से भी हो सकता है।",
                "दिल के संक्रमण\r\nदिल का संक्रमण जैसे एन्डोकैरडाइटिस (endocarditis), तब होता है जब एक संक्रमण करने वाला पदार्थ (जैसे जीवाणु, वायरस या रासायनिक पदार्थ) आपके हृदय तक पहुंच जाता है।",
                "हृदय वाल्व रोग\r\nआपके दिल के वाल्व के नुकसान कई कारण होते हैं। आपको यह जन्म से भी हो सकता है या किसी स्थिति की वजह से भी हो सकता है। जैसे कि -",
                "• रूमेटिक फीवररूमेटिक फीवर",
                "• संक्रमण (संक्रामक एंडोकार्डाइटिस)",
                "• कनेक्टिव ऊतक विकार",
                "### ह्रदय रोग के जोखिम कारक क्या हैं ?",
                "हृदय रोग के विकास के लिए जोखिम कारक निम्नलिखित हैं -"
            ]
        },
        {
            "heading": "हृदय रोग (दिल की बीमारी) से बचाव - Prevention of Heart Disease in Hindi",
            "body": [
                "### ह्रदय रोग होने से कैसे रोका जा सकता है?",
                "कुछ प्रकार के हृदय रोगों को रोका नहीं जा सकता। हालांकि, आप कई अन्य प्रकार की हृदय रोगों को जीवन शैली में परिवर्तन से रोक सकते हैं जिससे आपके हृदय रोग में सुधार हो सकता है, जैसे -",
                "• धूम्रपान छोड़ें। (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• अन्य स्वास्थ्य स्थितियों को नियंत्रित करें, जैसे हाई ब्लड प्रेशर, हाई कोलेस्ट्रॉल और शुगर।",
                "• सप्ताह के अधिकांश दिनों में कम से कम 30 मिनट का व्यायाम करें।",
                "• व्यायाम न पसंद हो तो योगयोग और ध्यानध्यान कर सकते हैं।",
                "• ऐसा आहार लें जिसमें नमकनमक और फैट कम हो।",
                "• स्वस्थ वजन बनाए रखें। अपने कद और उम्र के हिसाब से सही वजन जानने के लिए इस मुफ्त बीएमआई कैलकुलेटरबीएमआई कैलकुलेटर का इस्तेमाल करें। (और पढ़ें - वजन कम करने के आसान तरीकेवजन कम करने के आसान तरीके या वजन बढ़ाने के उपायवजन बढ़ाने के उपाय)",
                "• तनाव कम करें और उसका प्रबंधन करें। (और पढ़ें - मानसिक तनाव कम करने के उपायमानसिक तनाव कम करने के उपाय)",
                "• स्वच्छता का ध्यान रखें।",
                "(और पढ़ें - हृदय को स्वस्थ रखने के लिए खाएं ये आहारहृदय को स्वस्थ रखने के लिए खाएं ये आहार)"
            ]
        },
        {
            "heading": "हृदय रोग (दिल की बीमारी) का परिक्षण - Diagnosis of Heart Disease in Hindi",
            "body": [
                "### ह्रदय रोग का निदान/ परिक्षण कैसे किया जाता है?",
                "हृदय रोग का पता लगाने के लिए जिन परीक्षणों की आवश्यकता होगी, वह निर्भर करता है कि आपके चिकित्सक क्या सोचते हैं। आपके चिकित्सक एक शारीरिक जांच करेंगे और कोई भी परीक्षण करने से पहले आपके व्यक्तिगत और पारिवारिक चिकित्सा इतिहास के बारे में पूछेंगे। रक्त परीक्षण और छाती के एक्स-रे के अलावा, हृदय रोग के निदान के लिए निम्नलिखित परीक्षण किए जाते हैं -",
                "इलेक्ट्रोकार्डियोग्राम (ईसीजीईसीजी)\r\nईसीजी विद्युत संकेतों को रिकॉर्ड करता है और आपके चिकित्सक को आपके दिल की लय और संरचना में अनियमितता का पता लगाने में मदद करता है। आपका ईसीजी आराम करते समय या व्यायाम करते समय किया जा सकता है।",
                "• हॉलटर मॉनिटरिंग (Holter monitoring)\r\n\tहॉलटर मॉनिटर एक उपकरण होता है जिसे आप लगातार ईसीजी रिकॉर्ड करने के लिए पहनते हैं, आमतौर पर 24 से 72 घंटे तक। हॉलटर मॉनिटरिंग का उपयोग हृदय की लय की अनियमितताओं का पता लगाने के लिए किया जाता है जो नियमित ईसीजी परीक्षा के दौरान पता नहीं चलते हैं।",
                "• इकोकार्डियोग्राम (Echocardiogram)\r\n\tयह परीक्षण आपकी छाती का अल्ट्रासाउंडअल्ट्रासाउंड करता है और आपके दिल की संरचना और कार्य के विस्तृत चित्र दिखाता है।",
                "• स्ट्रेस टेस्ट \r\n\tइस प्रकार के परीक्षण में हृदय की गति व्यायाम या दवा से बढ़ाई जाती है और परीक्षण किए जाते हैं यह देखने के लिए कि आपका दिल कैसी प्रतिक्रिया देता है।",
                "• कार्डिएक कैथेराइज़ेशन (Cardiac catheterization)\r\n\tइस परीक्षण में, एक छोटी सी ट्यूब आपके पैर या बांह की नस या धमनी में डाली जाती है। फिर इस छोटी ट्यूब में एक लम्बी लचीली ट्यूब (गाइड कैथेटर) डाली जाती है। मॉनिटर पर एक्स-रेएक्स-रे की छवियों की सहायता से, आपके डॉक्टर उस धमनी में गाइड कैथेटर को आगे करते जाते हैं जब तक वह आपके दिल तक नहीं पहुंच जाती है।",
                "• कार्डिएक सीटी स्कैनसीटी स्कैन\r\n\tयह परीक्षण अक्सर हृदय की समस्याओं की जांच करने के लिए किया जाता है। कार्डिएक सीटी स्कैन में, मशीन के अंदर की एक्स-रे ट्यूब आपके शरीर के चारों ओर घूमती है और आपके दिल और छाती की छवियों को एकत्रित करती है।",
                "• कार्डिएक एमआरआईएमआरआई\r\n\tइस परीक्षण में, आप एक मेज पर एक लंबी ट्यूब की तरह मशीन पर लेटते हैं जो एक चुंबकीय क्षेत्र बनाती है। आपके चिकित्सक को आपके दिल का मूल्यांकन करने में मदद करने के लिए चुंबकीय क्षेत्र चित्रों का उत्पादन करता है।",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)"
            ]
        },
        {
            "heading": "हृदय रोग (दिल की बीमारी) का इलाज - Heart Disease Treatment in Hindi",
            "body": [
                "### ह्रदय रोग का उपचार कैसे होता है ?",
                "ह्रदय रोग का उपचार उसकी स्थिति पर निर्भर करता है। उदाहरण के लिए, यदि आपको ह्रदय का संक्रमण है, तो आपको संभवतः एंटीबायोटिक्सएंटीबायोटिक्स दिए जाएंगे। सामान्य तौर पर, हृदय रोग के लिए निम्नलिखित उपचार किए जाते हैं -",
                "• जीवन शैली में परिवर्तन\r\n\tजीवन शैली में परिवर्तन में कम वसा वाला खाना लेना, कम सोडियम वाला आहार खाना, सप्ताह के अधिकांश दिनों में कम से कम 30 मिनट का मध्यम व्यायाम करना, धूम्रपान छोड़ना और शराब का सेवन सीमित करना शामिल हैं। (और पढ़ें - हृदय को स्वस्थ रखने के लिए एक्सरसाइजहृदय को स्वस्थ रखने के लिए एक्सरसाइज)",
                "• दवाएं\r\n\tअगर जीवनशैली में परिवर्तन पर्याप्त नहीं हैं, तो आपके चिकित्सक हृदय रोग को नियंत्रित करने के लिए दवाएं लिख सकते हैं। दवा का प्रकार हृदय रोग के प्रकार पर निर्भर करेगा।",
                "• चिकित्सा प्रक्रियाएं या सर्जरी\r\n\tअगर दवाएं पर्याप्त नहीं हैं, तो संभव है कि आपके डॉक्टर विशिष्ट प्रक्रियाओं या सर्जरी करने की सलाह दें। प्रक्रिया का प्रकार हृदय रोग के प्रकार और आपके दिल की क्षति पर निर्भर करेगा। (और पढ़ें - बाईपास सर्जरीबाईपास सर्जरी)",
                "(और पढ़ें - वॉल्व रिप्लेसमेंटवॉल्व रिप्लेसमेंटसर्जरी सर्जरी)"
            ]
        },
        {
            "heading": "हृदय रोग (दिल की बीमारी) की जटिलताएं - Heart Disease Risks & Complications in Hindi",
            "body": [
                "### ह्रदय रोग की जटिलताएं क्या हैं ?",
                "• दिल की विफलता - हृदय रोग की सबसे आम जटिलताओं में से एक, दिल की विफलता है जो तब होती है जब आपका दिल आपके शरीर की आवश्यकताओं को पूरा करने के लिए पर्याप्त रक्त नहीं पंप कर पाता है।",
                "• दिल का दौरा - एक खून का थक्का जो रक्त वाहिका में रक्त के प्रवाह को अवरुद्ध करता है, से दिल का दौरा पड़ सकता है।",
                "• स्ट्रोक - हृदय रोगों के जोखिम कारक स्ट्रोक भी कर सकते हैं, जो तब होता है जब आपके मस्तिष्क की धमनियां संकुचित या अवरुद्ध हो जाती हैं जिससे बहुत कम खून आपके दिमाग तक पहुंचता है।",
                "• एन्यूरिज़्म (Aneurysm) - एन्यूरिज़्म एक गंभीर जटिलता जो आपके शरीर में कहीं भी हो सकती है। इसमें आपकी धमनी की दीवार में उभार आता है। अगर एन्यूरिज़्म फट जाए, तो आपको आंतरिक जानलेवा रक्तस्त्राव हो सकता है।"
            ]
        }
    ]
}