{
    "url": "https://www.myupchar.com/disease/hematuria",
    "title": "पेशाब में खून आना - Blood in Urine in Hindi",
    "intro": [
        "पेशाब में खून आना क्या होता है?\nपेशाब में खून दिखना काफी भयावह हो सकता है। जबकि कई ऐसे उदाहरण हैं, जो पेशाब में खून आने की स्थिति को हानिरहित बताते हैं और कई मामलों में पेशाब में खून आना किसी गंभीर विकार का संकेत भी दे सकता है।\n(और पढ़ें - पेशाब में जलन का उपचारपेशाब में जलन का उपचार)\nपेशाब में स्पष्ट रूप से दिखाई देने वाले खून को ग्रोस हेमाट्यूरिया (Gross Hematuria) कहा जाता है। मूत्र में रक्त (जो केवल माइक्रोस्कोप की मदद से देखा जा सकता है) तब पाया जाता है जब डॉक्टर पेशाब की जांच करते हैं, उसे माइक्रोस्कोपिक हेमाट्यूरिया (Microscopic Hematuria) कहा जाता है। किसी भी तरह से खून आने के कारण को निर्धारित करना जरूरी होता है, क्योंकि पेशाब में खून अपने आप भी आ सकता है और यह किसी अन्य कारण से भी जुड़ा हो सकता है।\n(और पढ़ें - ब्लड इन्फेक्शन का इलाजब्लड इन्फेक्शन का इलाज)\nकभी-कभी पेशाब में खून की मात्रा इतनी कम होती है कि उनको साधारण आंखों से नहीं देखा जा सकता और उनका पता तब चलता है जब किसी कारणवश पेशाब टेस्ट करवाया जाता है। चूंकि एक स्वस्थ पेशाब में बिलकुल भी खून की मात्रा नहीं होती, इसलिए डॉक्टर द्वारा पेशाब की जांच करना जरूरी होता है।\nपेशाब में खून तब मिलता है जब पेशाब गुर्दे, मूत्राशय और मूत्र पथ (ट्यूब) के अंदर से गुजरता है। \n(और पढ़ें - गुर्दे से संबंधित रोगगुर्दे से संबंधित रोग)"
    ],
    "sections": [
        {
            "heading": "पेशाब में खून आने के प्रकार - Types of Blood in Urine in Hindi",
            "body": [
                "### पेशाब में खून आने की समस्या के कितने प्रकार होते हैं?",
                "(और पढ़ें - पेशाब नहीं रोक पाने का इलाजपेशाब नहीं रोक पाने का इलाज)",
                "• ग्रोस हेमाट्यूरिया (Gross hematuria) – इसमें पेशाब में खून की मात्रा अधिक होती है, जिसको आंखों द्वारा स्पष्ट रूप से देखा जा सकता है।",
                "• माइक्रोस्कोपिक हेमाट्यूरिया (Microscopic hematuria) – इसमें पेशाब में खून की मात्रा बहुत कम होती है, जिसको देखने के लिए माइक्रोस्कोप की आवश्यकता होती है।",
                "(और पढ़ें - गर्भावस्था में बार बार पेशाब आने का कारणगर्भावस्था में बार बार पेशाब आने का कारण)"
            ]
        },
        {
            "heading": "पेशाब में खून आने के लक्षण - Blood in Urine Symptoms in Hindi",
            "body": [
                "पेशाब में खून आने के लक्षण व संकेत क्या हो सकते हैं?",
                "हेमाट्यूरिया से ग्रसित लोगों में कुछ अन्य लक्षण भी दिखाई दे सकते हैं और इसके लक्षण पेशाब में खून आने के कारणों पर निर्भर करते हैं:",
                "• पीठ में या कमर के एक तरफ दर्द होना, (और पढ़ें - कमर दर्द का इलाजकमर दर्द का इलाज)",
                "• पेट के निचले हिस्से में दर्द होना, (और पढ़ें - पेट दर्द का घरेलू नुस्खापेट दर्द का घरेलू नुस्खा)",
                "• अचानक से पेशाब आना,",
                "• पेशाब करने में कठिनाई, (और पढ़ें - पेशाब में जलन के घरेलू उपायपेशाब में जलन के घरेलू उपाय)",
                "• यदि पेशाब में पर्याप्त मात्रा में खून मौजूद है तो वह खून का थक्का (Blood Clot) बना सकता है। खून का थक्का पेशाब के प्रवाह को पूरी तरह से अवरुद्ध कर सकता है, जिससे अचानक से अत्यंत तेज दर्द और पेशाब करने में अक्षमता उत्पन्न हो जाती है। पेशाब में गंभीर रूप से खून आना थक्के का कारण हो सकता है। खून में थक्के आम तौर पर मूत्र पथ में किसी प्रकार की चोट या घाव के कारण बन सकते हैं।",
                "(और पढ़ें - खून का थक्का जमने के कारणखून का थक्का जमने के कारण)",
                "डॉक्टर को कब दिखाना चाहिए?",
                "अगर किसी व्यक्ति को अपने पेशाब में खून दिखाई देता है, तो उनको एक या दो दिन के भीतर डॉक्टर से बात कर लेनी चाहिए। लेकिन जिन लोगों के पेशाब में खून की अधिक मात्रा आ रही है, पेशाब करते समय अधिक दर्द हो रहा है, पेशाब करने में कठिनाई या अक्षमता महसूस हो रही है, तो उन्हें उसी समय डॉक्टर के पास जाना चाहिए।",
                "जिन लोगों के पेशाब में खून की मात्रा है उनमें कुछ लक्षण व विशेषताएं चिंता का कारण बन सकती हैं, जिनमें निम्न शामिल हैं-",
                "• पेशाब में खून की अधिक मात्रा,",
                "• 50 साल के बाद की उम्र,",
                "• टांगों और पैरों में सूजनपैरों में सूजन,",
                "• हाई ब्लड प्रैशरहाई ब्लड प्रैशर (हाई बीपी)",
                "(और पढ़ें - हाई ब्लड प्रेशर डाइट चार्टहाई ब्लड प्रेशर डाइट चार्ट)"
            ]
        },
        {
            "heading": "पेशाब में खून आने के कारण - Blood in Urine Causes in Hindi",
            "body": [
                "### पेशाब में खून आने के कारण व जोखिम कारक क्या हो सकते हैं?",
                "पेशाब में खून की उपस्थिति के लिए कई कारण जिम्मेवार हो सकते हैं, जिनमें कुछ सौम्य कारणों से लेकर गंभीर कारण भी शामिल हैं, जैसे-",
                "• मूत्राशय में संक्रमणमूत्राशय में संक्रमण (Bladder Infection) जैसे सिस्टाइटिस  – इसमें अक्सर पेशाब करते समय दर्द व जलन महसूस होती है।",
                "• गुर्दे में संक्रमणगुर्दे में संक्रमण (Kidney Infection) – इसके कारण शरीर का उच्च तापमान और पेट के एक तरफ दर्द होता है। (और पढ़ें - किडनी खराब होने के लक्षणकिडनी खराब होने के लक्षण)",
                "• गुर्दे में पथरीगुर्दे में पथरी (Kidney Stones) – यह कई बार दर्द रहित भी होती है, लेकिन कई बार यह गुर्दे से आने वाली एक ट्यूब को बंद कर देती है, जिससे गंभीर पेट दर्द शुरू हो जाता है। (और पढ़ें - पथरी में क्या खाना चाहिएपथरी में क्या खाना चाहिए)",
                "• यूरेथ्राइटिस (Urethritis) – मूत्र को शरीर से बाहर ले जाने वाली ट्यूब (मूत्रमार्ग) में सूजन होना। यह समस्या अक्सर यौन संचारित रोगों (STI) से होती है, जैसे क्लामिडिया।",
                "• बढ़ी हुई पौरुष ग्रंथि (Enlarged Prostate Gland) – यह वृद्ध पुरूषों में होने वाली एक सामान्य स्थिति है, जिसका पौरुष ग्रंथि में कैंसर से कोई लेना-देना नहीं होता। बढ़ी हुई पौरुष ग्रंथि मूत्राशय की जगह घेर लेती है और उसे दबा देती है, जिससे कुछ समस्याएं पैदा हो जाती हैं, जैसे पेशाब करने में कठिनाई और बार-बार पेशाब करने की जरूरत पड़ना आदि।",
                "• मूत्राशय में कैंसरमूत्राशय में कैंसर – यह अक्सर 50 साल की उम्र के ऊपर के लोगों में होता है, इसमें बार-बार और तत्काल स्थिति में पेशाब करने की जरूरत पड़ती है और साथ ही पेशाब करने के दौरान दर्द भी महसूस होता है।",
                "• गुर्दे का कैंसरगुर्दे का कैंसर – यह भी अक्सर 50 साल की उम्र से ऊपर के लोगों को प्रभावित करता है। इसके कारण से पसलियों के नीचे लगातार दर्द हो सकता है। (और पढ़ें - कैंसर में क्या खाना चाहिएकैंसर में क्या खाना चाहिए)",
                "• पौरुष ग्रंथि में कैंसरपौरुष ग्रंथि में कैंसर (Prostate Cancer) – आमतौर पर यह 50 साल से ऊपर की उम्र वाले पुरूषों में होता है और धीरे-धीरे बढ़ता है। इसके अन्य लक्षणों में तत्काल पेशाब करने की आवश्यकता होना, बार-बार पेशाब करना और मूत्राशय खाली करने में कठिनाई महसूस होना आदि शामिल है।",
                "जिन लोगों के पेशाब में खून उपस्थित होने की अधिक संभावना होती है, उनमें शामिल हैं-",
                "• यूरिनरी स्टोन (Urinary Stones) होना।",
                "• कुछ दवाएं लेना, जिनमें खून पतला करने वाली दवाएं, एस्पिरिनएस्पिरिन एंटीबायोटिक्स और अन्य दर्द निवारक दवाएं शामिल हैं। (और पढ़ें - एंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यानएंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यान)",
                "• जोरदार व्यायामव्यायाम करना, जैसे लंबी दूरी की दौड़।",
                "• बैक्टीरियलबैक्टीरियल या वायरल संक्रमण।",
                "• परिवार में पहले किसी को गुर्दों से संबंधित रोग होना।",
                "अन्य कारक जो पेशाब का रंग बदलने का कारण बनते हैं-",
                "• कुछ प्रकार के खाद्य पदार्थ जो पेशाब को गुलाबी रंग में बदल देते हैं, जैसे चुकंदरचुकंदर।",
                "• कुछ प्रकार की दवाएं जो पेशाब को लाल या भूरे रंग में बदल देती हैं, जैसे एंटीबायोटिक्स (नाईट्रोफ्यूरैंटोइन और रिफैंपीसिन)।",
                "• मासिक धर्ममासिक धर्म के दौरान पेशाब में खून मिलकर आना, जो इसे गुलाबी रंग में बदल सकती है।",
                "(और पढ़ें - अनियमित मासिक धर्म का इलाजअनियमित मासिक धर्म का इलाज)"
            ]
        },
        {
            "heading": "पेशाब में खून आने के बचाव के उपाय - Prevention of Blood in Urine in Hindi",
            "body": [
                "पेशाब में खून आने की रोकथाम कैसे की जा सकती है?",
                "(और पढ़ें - बिस्तर गीला करने की समस्याबिस्तर गीला करने की समस्या)",
                "पेशाब में खून आने की स्थिति को रोकना कठिन होता है, लेकिन कुछ ऐसे स्टेप हैं जिनका अनुसरण करके इसके जोखिम को कम किया जा सकता है।",
                "• गुर्दे में पथरी होने की स्थिति में – खूब मात्रा में तरल पदार्थों का सेवन करें, नमक के सेवन की मात्रा पर निगरानी रखें। ऑक्सीलेट और पशु प्रोटीन जैसे उच्च पदार्थों का सेवन कम करें। (और पढ़ें - ज्यादा नमक खाने के नुकसानज्यादा नमक खाने के नुकसान)",
                "• यदि आप धूम्रपान करते हैं – गुर्दे या मूत्राशय में कैंसर के जोखिम से बचने के लिए धूम्रपान से बचना सबसे प्रभावी उपाय है। धूम्रपान ना करने वालों के मुकाबले धूम्रपान करने वाले लोगों में मूत्राशय कैंसर होने के जोखिम 4-5 गुना अधिक होते हैं।",
                "(और पढ़ें - धूम्रपान छोड़ने के उपायधूम्रपान छोड़ने के उपाय)"
            ]
        },
        {
            "heading": "पेशाब में खून आने का परीक्षण - Diagnosis of Blood in Urine in Hindi",
            "body": [
                "### पेशाब में खून आने का परीक्षण​/ निदान कैसे किया जाता है?",
                "(और पढ़ें - पैथोलॉजी टेस्ट क्या हैपैथोलॉजी टेस्ट क्या है)",
                "पेशाब में खून आने के कारण को निर्धारित करने के लिए डॉक्टर मरीज से उसके लक्षणों से जुड़े कुछ सवाल पूछ सकते हैं, जैसे दर्द या तकलीफ आदि के बारे में। इस समस्या का निदान करने के लिए डॉक्टर को मरीज का मूत्र परीक्षणमूत्र परीक्षण करने की भी जरूरत पड़ती है। अगर डॉक्टरों को लगता है कि मरीज को संक्रमण है तो वे बाकी टेस्ट के रिजल्ट आने से पहले मरीज को एंटीबायोटिक्स दवाएं देते हैं।",
                "(और पढ़ें - ब्लड टेस्टब्लड टेस्ट)",
                "अगर टेस्ट रिजल्ट में संक्रमण के कोई परिणाम दिखाई नहीं देते तो मरीज को विशेषज्ञों के पास रेफर कर दिया जाता है। इस स्थिति में, डॉक्टर मरीज का शारीरिक परीक्षण करते हैं। जिसमें पुरूषों के लिए गुदा का परीक्षण और महिलाओं के लिए योनि का परीक्षण शामिल होता है।",
                "पेशाब में खून आने के कारण को निर्धारित करने के लिए कई अलग-अलग परीक्षणों का प्रयोग किया जाता है, जैसे-",
                "(और पढ़ें - एचआईवी की जांच कैसे करेंएचआईवी की जांच कैसे करें)",
                "• माइक्रोस्कोपिक परीक्षण द्वारा पेशाब का परीक्षण करना सिर्फ पेशाब में खून की मौजूदगी ही नहीं बताता बल्कि संक्रमण के सबूत भी दिखाता है, जैसे सफेद रक्त कोशिकाएं या बैक्टीरिया आदि। अगर गुर्दे में किसी प्रकार की बीमारी है, तो मूत्र विश्लेषण से उस बीमारी का पता लगाया जा सकता है।",
                "• यूरीन कल्चर टेस्ट की मदद से सूक्ष्मजीवों की आनुवंशिक सामग्री के सटीक कारणों की पहचान की जा सकती है।",
                "• गुर्दे के कार्यों का मूल्यांकन करने के लिए खून टेस्ट किया जाता है। (और पढ़ें - बिलीरूबिन परीक्षणबिलीरूबिन परीक्षण)",
                "• सिस्टोस्कोपी एक ऐसी प्रक्रिया होती है जिसमें एक पतली ट्यूब की मदद से मूत्रमार्ग और मूत्राशय के अंदर की जांच की जाती है। सिस्टोस्कोपी की मदद से ऊतकों के सेम्पल भी लिए जा सकते हैं, जिसकी मदद से कैंसर कोशिकाओं का पता लगाया जाता है।",
                "• गुर्दे की बीमारियां जो मूत्र में खून आने का कारण बनती हैं, इन बीमारियों के परीक्षण करने के लिए गुर्दे की बायोप्सी (जांच के लिए गुर्दे से सेम्पल लेना) की जा सकती है। ( और पढ़ें - बायोप्सी क्या हैबायोप्सी क्या है)",
                "• गुर्दे के लिए कुछ इमेजिंग टेस्ट जैसे सीटी स्कैनसीटी स्कैन, अल्ट्रासाउंडअल्ट्रासाउंड, और इंट्रानर्वस पाइयोलग्राम आदि का इस्तेमाल ऊपरी मूत्र पथ में खून आने के कारणों को निर्धारित करने के लिए किया जाता है।",
                "(और पढ़ें - किडनी फंक्शन टेस्टकिडनी फंक्शन टेस्ट)"
            ]
        },
        {
            "heading": "पेशाब में खून आने का उपचार - Blood in Urine Treatment in Hindi",
            "body": [
                "पेशाब में खून आने का उपचार कैसे किया जाता है?",
                "पेशाब में खून आने के ज्यादातर कारण, जैसे कुछ दवाएं, छोटी-मोटी चोटें या गुर्दे की पथरी आदि अस्थायी होती हैं, जिनका लंबे समय तक प्रभाव नहीं पड़ता। ज्यादातर लोगों के लिए मूत्र पथ का संक्रमण इलाज योग्य होता है। अगर जल्दी पता लगा लिया जाए तो मूत्र पथ के कैंसर का अच्छा पूर्वानुमान लगाया जा सकता है। मूत्र पथ के कैंसरकैंसर का समग्र पूर्वानुमान, कैंसर के सटीक प्रकार पर निर्भर करता है।",
                "(और पढ़ें - पथरी का घरेलू उपायपथरी का घरेलू उपाय)",
                "पेशाब में खून आने के कारणों के आधार पर इसका उपचार किया जाता है, जिनमें निम्न शामिल हो सकते हैं-",
                "• मूत्र पथ के संक्रमण को साफ करने के लिए एंटीबायोटिक दवाइयांएंटीबायोटिक दवाइयां लेना।",
                "• बढ़ी हुई पौरुष ग्रंथि को कम करने के लिए डॉक्टर द्वारा लिखी दवाएं लेना। (और पढ़ें - प्रोस्टेट कैंसर सर्जरीप्रोस्टेट कैंसर सर्जरी)",
                "• मूत्राशय या गुर्दे की पथरी को तोड़ने के लिए शॉक वेव थेरेपी (Shock Wave Therapy) का इस्तेमाल करना।",
                "(और पढ़ें - गर्भावस्था में यूरिन इन्फेक्शन का इलाजगर्भावस्था में यूरिन इन्फेक्शन का इलाज)",
                "कुछ मामलों में, उपचार जरूरी नहीं होता। जब तक पेशाब में से खून की मात्रा पूरी तरह से गायब ना हो जाए, तब तक डॉक्टर के कहे के अनुसार उनके पास जाते रहें।"
            ]
        },
        {
            "heading": "क्या पेशाब में खून आना चिंताजनक है? - How Serious is Hematuria in Hindi?",
            "body": [
                "पेशाब में खून आना खतरनाक साबित हो सकता है. हालांकि, अधिकतर मामलों में कारण ज्यादा हानिकारक नहीं होता, लेकिन यह एक गंभीर समस्या की ओर संकेत जरूर हो सकता है. पेशाब में जो खून आपको दिखाई देता है, उसे ग्रॉस हेमाट्यूरिया कहा जाता है. ऐसे में इस बात का पता लगाना जरूरी है कि आखिर पेशाब में खून क्यों आ रहा है. जब भी किसी को पेशाब में खून दिखे, तो डॉक्टर से सलाह जरूर लेनी चाहिए."
            ]
        },
        {
            "heading": "क्या पेशाब में खून आना आपातकालीन स्थिति है? - Is Hematuria an Emergency in Hindi?",
            "body": [
                "किडनी में संक्रमण, कैंसर और रेयर ब्लड डिसऑर्डर के कारण पेशाब में खून आ सकता है. यह खून कई बार बहुत कम मात्रा में नजर आता है, जबकि कई बार इसे आंखों से नहीं देखा जा सकता. पेशाब में खून आना किसी भी गंभीर समस्या की ओर इशारा करता है, भले ही यह एक बार ही क्यों न हो. पेशाब में खून आने की प्रक्रिया को अनदेखा करना कैंसर व किडनी फेलियरकिडनी फेलियर जैसी गंभीर समस्या पैदा कर सकता है. ऐसे में पेशाब में खून आने की परेशानी को लेकर डॉक्टर की राय लेना जरूरी है. डॉक्टर पेशाब की जांच करके हेमट्यूरिया का कारण बता सकते हैं, साथ ही उसका उपचार भी बता सकते हैं."
            ]
        }
    ]
}