{
    "url": "https://www.myupchar.com/disease/hemophilia",
    "title": "हीमोफीलिया - Hemophilia in Hindi",
    "intro": [
        "हीमोफीलिया क्या है?\nहीमोफीलिया एक बहुत ही कम होने वाला जेनेटिक (माता-पिता से बच्चों में होने वाला) रोग है। इस बीमारी में चोटचोट लगने पर खून का थक्काखून का थक्का नहीं जम पाता जिससे खून बहता ही रहता है। हीमोफीलिया होने के कारण खून में \"क्लॉटिंग फैक्टर्स\" (clotting factors: वह प्रोटीनप्रोटीन जो खून के जमने में मदद करते हैं) की कमी हो जाती है।\n(और पढ़ें - प्रोटीन की कमी से होने वाले रोगप्रोटीन की कमी से होने वाले रोग)\nआपके शरीर में क्लॉटिंग फैक्टर्स के स्तर के हिसाब से हीमोफिलिआ ज़्यादा या कम हो सकता है। अगर आपके शरीर में क्लॉटिंग फैक्टर की थोड़ी ही कमी है तो रक्तस्त्राव सिर्फ किसी सर्जरीसर्जरी या ट्रॉमाट्रॉमा के बाद होगा। अगर क्लॉटिंग फैक्टर बहुत कम मात्रा में हैं तो बार-बार कौन बहने की सम्भावना है। \nहीमोफीलिया से बचा नहीं जा सकता क्योंकि ये बच्चों में माता-पिता से आता है। परीक्षण करते समय जेनेटिक टेस्टिंगजेनेटिक टेस्टिंग और क्लॉटिंग फैक्टर का स्तर जांचने के लिए ब्लड टेस्टब्लड टेस्ट किया जाता है। हीमोफीलिया का इलाज करते समय जो क्लॉटिंग फैक्टर कम होता जाता है उसे नए क्लॉटिंग फैक्टर के साथ बदला जाता है।"
    ],
    "sections": [
        {
            "heading": "हीमोफीलिया के प्रकार - Types of Hemophilia in Hindi",
            "body": [
                "### हीमोफीलिया कितने प्रकार का होता है?",
                "• हीमोफीलिया A - इसमें क्लॉटिंग फैक्टर 8 (Clotting factor VIII) की कमी होती है। यह हीमोफीलिया के 80 प्रतिशत मामलों का कारण होता है। हीमोफीलिया A से ग्रस्त 70 प्रतिशत लोगों में इसका गंभीर रूप ही पाया जाता है।",
                "• हीमोफीलिया B - इसको \"क्रिसमस रोग\" (Christmas disease) के नाम से भी जाना जाता है। इस रोग में मरीज़ में क्लॉटिंग फैक्टर 9 (Clotting factor IX) की कमी हो जाती है।",
                "दोनों प्रकार के हीमोफीलिया में एक जीन खराब हो जाता है। यह खराब जीन शरीर के क्लॉटिंग कारकों का निर्माण करने की क्षमता को प्रभावित करता है। इन क्लॉटिंग कारकों की मदद से खून के थक्के जमने की सामान्य प्रक्रिया चलती है। जिसके परिणाम से असाधारण और अत्यधिक खून बहने जैसी समस्याएं होने लगती हैं।",
                "हीमोफीलिया रोग हल्का, मध्यम या गंभीर भी हो सकता है, यह खून में क्लॉटिंग फैक्टर की मात्रा पर निर्भर करता है।",
                "• हल्का हीमोफीलिया (Mild hemophilia) - इसमें शरीर 6 प्रतिशत से 50 प्रतिशत तक ब्लड क्लोटिंग प्रोटीन बनाता है।",
                "• मध्यम हीमोफीलिया (Moderate hemophilia) - इसमें शरीर 2 से 5 प्रतिशत तक ब्लड क्लोटिंग प्रोटीन का उत्पादन करता है।",
                "• गंभीर हीमोफीलिया (Severe hemophilia) - इस स्थिति में शरीर 1 प्रतिशत या उससे कम ब्लड क्लोटिंग प्रोटीन बनाता है।",
                "सामान्य तौर पर मध्यम हीमोफीलिया से ग्रस्त व्यक्ति को कुछ समय में केवल एक ही बार अत्यधिक खून बहता है। गंभीर हीमोफीलिया से ग्रस्त व्यक्ति में बार-बार अत्यधिक खून बहने के जोखिम रहते हैं।"
            ]
        },
        {
            "heading": "हीमोफीलिया के लक्षण - Hemophilia Symptoms in Hindi",
            "body": [
                "### हीमोफीलिया में कौन से लक्षण महसूस होते हैं:",
                "हीमोफीलिया रोग के लक्षणों में अत्यधिक खून बहना और आसानी से त्वचा नीली पड़ जानात्वचा नीली पड़ जाना आदि जैसे लक्षण शामिल हैं। लक्षणों की गंभीरता इस बात पर निर्भर करती है कि खून में क्लॉटिंग फैक्टर (ब्लड क्लॉटिंग प्रोटीन) का स्तर कितना कम है।",
                "खून शरीर के अंदर या शरीर के बाहर बह सकता है।",
                "• किसी भी प्रकार का घावघाव, कट, जानवर द्वारा काटने या दांत से खून निकलने के कारण शरीर से अत्यधिक खून बह सकता है।",
                "• स्वभाविक रूप से नाक से खून बहना (नकसीरनकसीर) भी हीमोफीलिया रोग की एक आम स्थिति है।",
                "• अगर एक बार खून बहना बंद हो भी जाए तो उसके बाद भी लम्बे समय तक या लगातार खून बह सकता है।",
                "• शरीर के अंदर अधिक खून बहने के संकेतों में पेशाब या मल में खून आनामल में खून आना और त्वचा में बड़े-बड़े व गहरे नीले रंग के निशान पड़ना आदि शामिल है।",
                "• रक्तस्त्राव कोहनी तथा घुटनों के भीतर भी हो सकता है जिससे उनमें सूजन आ जाती है और उन्हे छूने पर वे गर्म महसूस होते हैं व साथ ही साथ उनको हिलाने पर दर्द महसूस होता है।",
                "• हीमोफीलिया रोगी के दिमाग में अंदरूनी रक्तस्त्राव होने के कारण सिर पर सूजन आ सकती है।",
                "(और पढ़ें - सूजन कैसे कम करेंसूजन कैसे कम करें)",
                "अचानक खून बहना शुरू होने के कारण निम्नलिखित परेशानियां हो सकती हैं :",
                "• मल में खून आना",
                "• गहरे नीले घाव पड़ना",
                "• बिना कोई चोट लगे ही बड़े-बड़े नील पड़ जाना",
                "• बहुत ज़्यादा रक्तस्त्राव होना",
                "• मसूड़ों से खून निकलनामसूड़ों से खून निकलना",
                "• जोड़ों में दर्द होनाजोड़ों में दर्द होना",
                "• बच्चों में चिड़चिड़ापनचिड़चिड़ापन",
                "### डॉक्टर को कब दिखाएं?",
                "इनमें से कोई भी लक्षण दिखने पर तुरंत इलाज कराएं:",
                "• सिर में बहुत तेज़ दर्द होनासिर में बहुत तेज़ दर्द होना",
                "• बार बार उल्टीउल्टी आना (और पढ़ें - उल्टी रोकने के उपायउल्टी रोकने के उपाय)",
                "• गर्दन में दर्द होनागर्दन में दर्द होना",
                "• धुंदला या दोहरा दिखना",
                "• बहुत ज़्यादा नींद आनाबहुत ज़्यादा नींद आना",
                "• चोट से लगातार खून बहना",
                "​अगर आप गर्भवतीगर्भवती हैं, तो आपको विशेष रूप से इन लक्षणों के दिखने पर इलाज करवा लेना चाहिए।"
            ]
        },
        {
            "heading": "हीमोफीलिया के कारण और जोखिम कारक - Hemophilia Causes & Risks in Hindi",
            "body": [
                "### हीमोफीलिया क्यों होता है?",
                "जब आपके शरीर से रक्तस्त्राव होता है, तब आपका शरीर रक्त कोशिकाओं को एकत्रित करके एक क्लॉट बना लेता है जिससे रक्तस्त्राव रुक जाता है। ब्लड क्लॉटिंग फैक्टर्स के कारण ये क्लॉटिंग प्रक्रिया शुरू होती है। इनमें से किसी क्लॉटिंग फैक्टर की कमी होने के कारण हीमोफीलिया होता है।",
                "हीमोफीलिया कई प्रकार का होता है जिनमें से ज़्यादातर प्रकार के हीमोफीलिया माता-पिता से बच्चों में आते हैं। हालांकि, 30% हीमोफीलिया से पीड़ित लोगों के परिवार में किसी को हीमोफीलिया नहीं होता है। इन लोगों के हीमोफीलिया से जुड़े जींस (genes) में कुछ ऐसे परिवर्तन आ जाते हैं जिनके बारे में सोचा न हो, इन्हें \"स्पॉनटेनियस म्युटेशन\" (spontaneous mutation) कहते हैं।",
                "\"अक्वायर्ड हीमोफीलिया\" (Acquired hemophilia) एक बहुत ही कम होने वाला रोग है। ये तब होता है जब किसी व्यक्ति की रोग प्रतिरोधक शक्तिरोग प्रतिरोधक शक्ति खून में क्लॉटिंग फैक्टर्स बनने नहीं देती। ये निम्लिखित चीज़ों के साथ जुडी हो सकती है:",
                "• गर्भावस्था",
                "• स्वप्रतिरक्षित रोग (Autoimmune conditions)",
                "• कैंसरकैंसर",
                "• मल्टिपल स्क्लेरोसिसमल्टिपल स्क्लेरोसिस (Multiple Sclerosis)",
                "### हीमोफीलिया इनहेरिटेंस",
                "हीमोफीलिया एक जेनेटिक डिसऑर्डर है। ये शरीर में \"जींस\" (genes) में बदलाव आने के कारण होता है, ये बदलाव उन जींस में आ सकता है जो माता-पिता से हमारे शरीर में आये हों या फिर गर्भ में विकास के दौरान हो सकता है। हीमोफीलिया से ज्यादातर लड़के ही पीड़ित होते हैं।",
                "अगर किसी लड़की में हीमोफीलिया का जीन आया हो तो उसे हीमोफीलिया नहीं होता परन्तु वो हीमोफीलिया की \"कैर्रिएर\" (उसके कारण आने वाली पीढ़ी में किसी लड़के को हीमोफीलिया हो सकता है) बन जाती है। अन्य शब्दों में, उसके पास एक नॉर्मल और एक असामान्य जीन होता है। वो दोनों में से कोई भी जीन अपने बच्चों में दे सकती है। दोनों बच्चों में 50% सम्भावना होगी के अगर वो एक लड़का है तो उसे हीमोफीलिया हो सकता है और अगर वो एक लड़की है तो वो हीमोफीलिया की कैर्रिएर बनेगी। औसतन, हीमोफीलिया के कैर्रिएर के पास 50% क्लॉटिंग फैक्टर होगा पर कुछ मामलों में उनके पास बहुत ही कम क्लॉटिंग फैक्टर होता है।",
                "(और पढ़ें - पीरियड्स में ज्यादा ब्लीडिंगपीरियड्स में ज्यादा ब्लीडिंग)"
            ]
        },
        {
            "heading": "हीमोफीलिया के बचाव के उपाय - Prevention of Hemophilia in Hindi",
            "body": [
                "### हीमोफीलिया से कैसे बचें?",
                "• हीमोफीलिया, माँ से बच्चे में आता है। गर्भावस्था के दौरान आप पता नहीं लगा सकते के आपके बच्चे को हीमोफीलिया है या नहीं।",
                "• गर्भावस्था से पहले अगर काउंसलिंग की जाए तो उससे हीमोफीलिया ग्रस्त बच्चे के होने के जोखिम पता चल सकते हैं।",
                "(और पढ़ें - प्रेगनेंसी में ब्लीडिंगप्रेगनेंसी में ब्लीडिंग)"
            ]
        },
        {
            "heading": "हीमोफीलिया का परीक्षण - Diagnosis of Hemophilia in Hindi",
            "body": [
                "### हीमोफीलिया का परीक्षण कैसे कराएं?",
                "आपकी पहले की चिकित्सीय स्थिति और ब्लड टेस्टब्लड टेस्ट से हीमोफीलिया का परीक्षण हो सकता है।",
                "• हीमोफीलिया के गंभीर मामलों का परीक्षण जीवन के पहले साल में ही हो जाता है। कम गंभीर मामलों का पता मध्यम-आयु वर्ग तक चल जाता है। अगर सर्जरी के दौरान अत्यधिक रक्तस्त्राव हुआ हो तो हीमोफीलिया के होने का पता चल जाता है।",
                "• अगर किसी व्यक्ति में हीमोफीलिया होने की सम्भावना लगे तो चिकित्सक उनकी और उनके परिवार की चिकित्सकीय स्थिति के बारे में जानेंगे जिससे समस्या का कारक पता चले।",
                "• एक शारीरिक जांच की जाती है।",
                "• ब्लड टेस्ट से हीमोफीलिया के प्रकार और उसके जोखिम के बारे में पता चल जाता है।",
                "• हीमोफीलिया कर्रिएर महिलाओं में गर्भावस्था के 10वें सप्ताह में बच्चे की हीमोफीलिया स्थिति के बारे में पता चल जाता है।",
                "• हीमोफीलिया का परीक्षण ब्लड टेस्ट द्वारा किया जाता है, जैसे:\r\n\t\nकम्पलीट ब्लड काउंट (सीबीसी)\nप्रोथ्रॉम्बिन टाइम (पीटी)\nएक्टिवेटिड पार्शियल थ्रोम्बोप्लास्टिन टाइम (पीटीटी)\nफैक्टर 8 लेवल \nफैक्टर 9 लेवल टेस्ट",
                "• कम्पलीट ब्लड काउंट (सीबीसी)",
                "• प्रोथ्रॉम्बिन टाइम (पीटी)",
                "• एक्टिवेटिड पार्शियल थ्रोम्बोप्लास्टिन टाइम (पीटीटी)",
                "• फैक्टर 8 लेवल",
                "• फैक्टर 9 लेवल टेस्ट",
                "• ब्लड टेस्ट से पता चल सकता है के खून का थक्का जमने में कितना समय लग सकता है, क्लॉटिंग फैक्टर का स्तर कितना है और कौनसे क्लॉटिंग फैक्टर शरीर में उपस्थित नहीं हैं।",
                "• डॉक्टर उन सारी चीज़ों की जांच करना चाहेंगे जिनकी वजह से रक्तस्त्राव होता है या चोट लगने से निशानचोट लगने से निशान पड़ जाते हैं, जैसे लिवर रोगलिवर रोग और कुछ दवाइयां।",
                "(और पढ़ें - योनि से रक्तस्रावयोनि से रक्तस्राव)"
            ]
        },
        {
            "heading": "हीमोफीलिया का इलाज - Hemophilia Treatment in Hindi",
            "body": [
                "### हीमोफीलिया का इलाज क्या है?",
                "हीमोफीलिया के प्रकार उनके क्लॉटिंग फैक्टर से संबंधित होते हैं। गंभीर हीमोफीलिया का मुख्य इलाज होता है हीमोफीलिया से संबंधित क्लॉटिंग फैक्टर को बदलना। क्लॉटिंग फैक्टर बदलने के लिए एक नली की ज़रुरत होती है जिसे नसों में डाला जाता है। इसे \"रिप्लेसमेंट थेरेपी\" (replacement therapy) कहा जाता है।",
                "ये थेरेपी तब दी जाती है जब किसी हो रहे रक्तस्त्राव को रोकना हो। ये थेरेपी रक्तस्त्राव को रोकने के लिए घर पर भी दी जा सकती है। कुछ लोगों को ये थेरेपी लगातार देनी पड़ती है।",
                "जो क्लॉटिंग फैक्टर बदला जा रहा हो, उसकी जगह पर नया क्लॉटिंग फैक्टर रक्तदान किये गए खून से मिलता है। इनके बजाये कई बार \"रिकम्बीनैंट क्लॉटिंग फैक्टर्स\" (recombinant clotting factors) का इस्तेमाल किया जाता है, यह इंसानों के खून से नहीं बनता।",
                "(और पढ़ें - स्पॉटिंग होने के कारणस्पॉटिंग होने के कारण)",
                "अन्य थेरेपी :",
                "• डेस्मोप्रेसिन या डीडीएवीपी (Desmopressin or DDAVP) -\r\n\tहल्के हीमोफीलिया में, ये हॉर्मोन आपके शरीर को ज़्यादा क्लॉटिंग फैक्टर बनाने के लिए उत्तेजित करता है। इसका टीका नसों में लगाया जाता है या नाक में स्प्रे किया जाता है।",
                "• एंटी- फिब्रिनोलिटिक्स दवा (anti-fibrinolytics) -\r\n\tये दवाइयां ब्लड क्लॉट्स को टूटने नहीं देती।",
                "• फाइब्रिन सीलेंट दवा (Fibrin sealant) -\r\n\tये दवाइयां सीधा चोट पर लगायी जाती हैं जिससे वो जल्दी ठीक हो सके और ब्लड क्लॉट बन सके।",
                "• फिजियोथेरेपी (physiotherapy) -\r\n\tअगर अंदरूनी रक्तस्त्राव से आपके जोड़ों को हानि पहुंची है तो ये थेरेपी उसके लिए फायदेमंद है। अगर अंदरूनी रक्तस्त्राव से गंभीर रूप से हानि पहुंची है तो आपको सर्जरी की ज़रुरत पड़ सकती है।",
                "• छोटे कट लगने पर फर्स्ट-ऐड -\r\n\tउस चोट को दबाये रखें और फिर उसपे पट्टी लगा दें। अगर त्वचा के नीचे रक्तस्त्राव हुआ हो तो आइस पैक का प्रयोग करें। बर्फ के गोलों का इस्तेमाल मुंह में रक्तस्त्राव रोकने क लिए किया जाता है।",
                "• टीकाकरण -\r\n\tइस्तेमाल से पहले रक्त उत्पादों की जांच की जाती है परन्तु फिर भी उनसे बीमारियां होने की सम्भावना रहती है। अगर आपको हीमोफीलिया है तो आपको हेपेटाइटिस एहेपेटाइटिस ए और हेपेटाइटिस बीहेपेटाइटिस बी के खिलाफ टीकाकरण कराना ज़रूरी है।",
                "(और पढ़ें - डिलीवरी के बाद रक्तस्रावडिलीवरी के बाद रक्तस्राव)"
            ]
        },
        {
            "heading": "हीमोफीलिया की जटिलताएं - Hemophilia Complications in Hindi",
            "body": [
                "### हीमोफीलिया से क्या परेशानियां हो सकती हैं?",
                "हीमोफीलिया की निम्नलिखित जटिलताएं हैं:",
                "• गंभीर अंदरूनी रक्तस्त्राव -\r\n\tजो रक्तस्त्राव आपकी मांसपेशियों की गहराई में होता है उससे आपके हाथ-पैर सूज सकते हैं। ये सूजन आपकी तंत्रिकाओं को दबाकर, उस हिस्से को सुन्न कर सकती है या उसमें दर्द हो सकता है। (और पढ़ें - पैरों में सूजन के कारणपैरों में सूजन के कारण)",
                "• जोड़ों को क्षति  -\r\n\tअंदरूनी रक्तस्त्राव से आपके जोड़ों पर ज़ोर पड़ सकता है जिससे बहुत तेज़ दर्द होता है। अगर इसका इलाज न कराया जाए तो बार-बार होने वाले रक्तस्त्राव से आर्थराइटिस हो सकता है या जोड़ों को हानि पहुँच सकती है। (और पढ़ें - जोड़ों में दर्द क्यों होता हैजोड़ों में दर्द क्यों होता है)",
                "• संक्रमण -\r\n\tहीमोफीलिया रोगियों को खून की ज़्यादा ज़रुरत पड़ती है जिससे उन में संक्रमण का खतरा बढ़ जाता है। रक्त उत्पादों का मिलना अब सुरक्षित है क्यूंकि एचआईवी और हेपेटाइटिस के लिए दिए जाने वाले खून की जांच की जाती है।",
                "• क्लॉटिंग फैक्टर इलाज का उल्टा असर दिखना -\r\n\tकुछ लोगों में हीमोफीलिया के इलाज के दौरान प्रतिरक्षा प्रणाली (immune system) का क्लॉटिंग फैक्टर्स के प्रति उल्टा प्रभाव दिखता है। जब ऐसा होता है, तब हमारी प्रतिरक्षा प्रणाली कुछ प्रोटीन्स जिन्हें \"इन्हिबिटर्स\" (inhibitors) कहा जाता है बना लेती है जिससे क्लॉटिंग फैक्टर्स इनएक्टिव हो जाते हैं और इलाज कम फायदेमंद हो जाता है। (और पढ़ें - प्रतिरक्षा प्रणाली को मजबूत करने के उपायप्रतिरक्षा प्रणाली को मजबूत करने के उपाय)"
            ]
        }
    ]
}