{
    "url": "https://www.myupchar.com/disease/hepatitis-b",
    "title": "हेपेटाइटिस बी - Hepatitis B in Hindi",
    "intro": [
        "हेपेटाइटिस बी एक वायरस है जो लिवर को संक्रमित करता है। अधिकांश लोग जो इससे ग्रस्त होते हैं, वह कुछ समय में बेहतर महसूस करने लगते हैं जिसे एक्यूट हेपेटाइटिसहेपेटाइटिस कहा जाता है।\nकभी-कभी संक्रमण लंबे समय तक रह सकता है। इसे क्रोनिक हेपेटाइटिस बी कहा जाता है। यह समय के साथ आपके लीवर को नुकसान पहुंचा सकता है। वायरस से संक्रमित शिशुओं और छोटे बच्चों को क्रोनिक हेपेटाइटिस होने की अधिक संभावना होती है।\nइस संक्रमण की एक विचित्र बात ये है कि ऐसा हो सकता है कि आपको हेपेटाइटिस बी हो और आपको मालूम भी नहीं हो। ऐसा इसलिए, क्योंकि ऐसा संभव है कि इसके लक्षण दिखाई ना दें। और यदि नज़र आते हैं तो वह फ्लू के लक्षणफ्लू के लक्षण जैसे होते हैं। लेकिन इस स्थिति में भी आप इससे अपने आस पास के लोगों को संक्रमित कर सकते हैं।\nविश्व के 10–15% हेपेटाइटिस बी से ग्रस्त लोग भारत में मौजूद हैं। अनुमान लगाया गया है कि भारत में 4 करोड़ ऐसे मरीज़ हैं।"
    ],
    "sections": [
        {
            "heading": "हेपेटाइटिस बी के प्रकार - Types of Hepatitis B in Hindi",
            "body": [
                "आपके रक्त में वायरस के मौजूद होने के समय के आधार पर आपको एक्यूट या क्रोनिक हेपेटाइटिस बी हो सकते हैं -"
            ]
        },
        {
            "heading": "हेपेटाइटिस बी के लक्षण - Hepatitis B Symptoms in Hindi",
            "body": [
                "### हेपेटाइटिस बी के लक्षण निम्नलिखित हैं -"
            ]
        },
        {
            "heading": "हेपेटाइटिस बी के कारण और जोखिम कारक - Hepatitis B Causes & Risk Factors in Hindi",
            "body": [
                "हैपेटाइटिस बी वायरस संक्रमित व्यक्ति के रक्त और शारीरिक द्रव्यों के संपर्क में आने से फैलता है।",
                "आपको हेपेटाइटिस बी हो सकता है यदि -",
                "आप हेपेटाइटिस बी से गले लगाने, चुंबन, छींकने, खांसी, या भोजन या पेय साझा करना से संक्रमित नहीं होते हैं।",
                "### हेपेटाइटिस बी के जोखिम कारक",
                "हेपेटाइटिस बी एक संक्रमित व्यक्ति के रक्त, वीर्य या अन्य शरीर के तरल पदार्थों के संपर्क के माध्यम से फैलता है। हेपेटाइटिस बी संक्रमण का खतरा बढ़ जाता है यदि आप -"
            ]
        },
        {
            "heading": "हेपेटाइटिस बी से बचाव - Prevention of Hepatitis B in Hindi",
            "body": [
                "### दूसरों से वायरस प्राप्त करने या प्रसार करने से बचने के लिए -",
                "वैक्सीन\r\nहेपेटाइटिस बी वैक्सीन संक्रमण को रोकने का सबसे प्रभावी तरीका है। यदि आप इसके टीकाकरण की श्रृंखला में लगने वाले 3-4 इंजेक्शन प्राप्त करते हैं, तो यह वैक्सीन हेपेटाइटिस बी के खिलाफ 95% प्रभावी होती है।",
                "वैक्सीन कम से कम 20 सालों तक संक्रमण के प्रति आपको सुरक्षा प्रदान करती है। हेपेटाइटिस ए और बी के लिए एक संयोजन वैक्सीन [ट्विनरिक्स (Twinrix)] भी उपलब्ध है।",
                "कुछ लोगों के लिए टीकाकरण कराने की विशेष सलाह दी जाती है। जैसे - स्वास्थ्य देखभाल से जुड़े लोग, एक से अधिक लोगों के साथ यौन सम्बन्ध बनाने वाले लोग और कुछ बीमारियों से ग्रस्त लोग।"
            ]
        },
        {
            "heading": "हेपेटाइटिस बी का परीक्षण - Diagnosis of Hepatitis B in Hindi",
            "body": [
                "### हेपेटाइटिस बी के निम्ननलिखित परीक्षण किए जाते हैं -"
            ]
        },
        {
            "heading": "हेपेटाइटिस बी का इलाज - Hepatitis B Treatment in Hindi",
            "body": [
                "### एक्यूट हेपेटाइटिस बी का उपचार कैसे करें?",
                "इस उपचार को किसी ऐसी सुई लगने के 7 दिनों के भीतर और यौन संपर्क के बाद 2 सप्ताह के भीतर प्राप्त करना महत्वपूर्ण है, जो आपको वायरस से ग्रस्त करा सकते हैं। जितनी जल्दी आप उपचार प्राप्त करते हैं, उतनी ही बेहतर तरह से यह अपना कार्य करता है।\r\nयदि आपको एक्यूट संक्रमण के लक्षण हैं, तो एंटीवायरल दवा के साथ इलाज की आवश्यकता नहीं होती है। घर पर ही उपचार किया जा सकता है - जैसे कि अच्छी तरह से खाना, बहुत सारे तरल पदार्थ का उपभोग करना, और शराब और नशीली दवाओं से बचना।",
                "कुछ मामलों में, आपको एक्यूट संक्रमण का इलाज करने के लिए दवा दी जा सकती है। लेकिन आमतौर पर दवा का उपयोग तब तक नहीं किया जाता है जब तक कि व्यक्ति बहुत अधिक बीमार न हो।",
                "क्रोनिक हेपेटाइटिस बी का इलाज\r\nउपचार इस बात पर निर्भर करता है कि वायरस आपके शरीर में कितना सक्रिय है और लिवर की क्षति की संभावना कितनी है। उपचार का लक्ष्य वायरस को गुणन न करने देकर जिगर की क्षति को रोकना है। यदि वायरस सक्रिय है और आप लिवर क्षति के जोखिम पर हैं तो एंटीवायरल दवाओं का उपयोग किया जाता है। यह वायरस की गुणन क्षमता को धीमा कर देती हैं।",
                "क्रोनिक हैपेटाइटिस बी से ग्रस्त हर व्यक्ति को एंटीवायरल उपचार नहीं दिया जाता है।",
                "अगर आप हेपेटाइटिस बी के शिकार हैं तो तुरंत अपने डॉक्टर से सलाह करें। उनसे सलाह किये बिना कोई दवा न लें और स्वयं कोई उपचार न करें।",
                "(और पढ़ें - हेपेटाइटिस बी में परहेजहेपेटाइटिस बी में परहेज)"
            ]
        },
        {
            "heading": "हेपेटाइटिस बी के नुकसान - Hepatitis B Complications in Hindi",
            "body": [
                "क्रॉनिक हेपेटाइटिस बी संक्रमण होने से गंभीर जटिलताएं हो सकती हैं, जैसे -"
            ]
        },
        {
            "heading": "हेपेटाइटिस-बी कैसे फैलता है? - How does Hepatitis B spread in Hindi?",
            "body": [
                "हेपेटाइटिस-बी तब फैलता है जब हेपेटाइटिस-बी वायरस से संक्रमित खून, वीर्य या शरीर के अन्य द्रव्य किसी संक्रमित व्यक्ति से किसी स्वस्थ व्यक्ति के शरीर में एंट्री करते हैं.  इसके अलावा लोग इस तरह से इस वायरस से इन्फेक्टेड हो सकते हैं.",
                "• जन्म (जन्म के दौरान संक्रमित मां से उसके बच्चे में फैल सकता है)",
                "• इन्फेक्टेड साथी के साथ सेक्स",
                "• एक संक्रमित व्यक्ति के साथ टूथब्रश, रेजर या चिकित्सा उपकरण (जैसे ग्लूकोज मॉनिटर) जैसी वस्तुओं को साझा करना",
                "• किसी संक्रमित व्यक्ति के खून या खुले घावों से सीधा संपर्क होने पर",
                "• सुई या अन्य नुकीले उपकरणों के जरिए संक्रमित व्यक्ति के खून के संपर्क में आने से",
                "हेपेटाइटिस-बी, खाने का बर्तन साझा करने, स्तनपान, गले, चुंबन, हाथ पकड़ने, खांसी या छींकने, भोजन या पानी के जरिए नहीं फैलता."
            ]
        },
        {
            "heading": "हेपेटाइटिस बी ठीक होता है कि नहीं? - Is Hepatitis B curable or not in Hindi?",
            "body": [
                "हेपेटाइटिस बी का जड़ से इलाज (cure) नहीं है, लेकिन चल रहे शोध में शरीर में वायरस को बढ़ने से रोकने के लिए डीएनए तकनीक के उपयोग की तलाश की जा रही है। विशेषज्ञ शरीर की अपनी प्रतिरक्षा प्रणाली का उपयोग करके वायरस को मारने के तरीकों पर भी काम कर रहे हैं। लेकिन आम रूप से इस्तेमाल किये जाने से पहले इन संभावित इलाजों पर अधिक बड़े, दीर्घकालिक अध्ययन किए जाने की आवश्यकता है।",
                "हालांकि हेपेटाइटिस बी का कोई जड़ से इलाज नहीं है, लेकिन ऐसे कई उपचार हैं जो हेपेटाइटिस बी के लक्षणों को प्रबंधित करने में मदद कर सकते हैं।",
                "हेपेटाइटिस बी या तो एक्यूट या क्रोनिक हो सकता है:",
                "• एक्यूट हेपेटाइटिस बी थोड़े समय के लिए रहता है।",
                "• क्रोनिक हेपेटाइटिस बी कम से कम छह महीने तक रहता है। इस प्रकार के हेपेटाइटिस वाले लोगों में हेपेटाइटिस बी वायरस आजीवन रह सकता है।",
                "तीव्र हेपेटाइटिस बी वाले अधिकांश लोग पूरी तरह से ठीक हो जाते हैं। कुछ कभी कोई लक्षण भी नहीं दिखा सकते हैं। लेकिन क्रोनिक हेपेटाइटिस बी वाले लोगों को स्थिति को प्रबंधित करने में मदद करने के लिए अक्सर उपचार की आवश्यकता होती है।"
            ]
        },
        {
            "heading": "हेपेटाइटिस-बी होने पर आपके शरीर में क्या होता है? - What happens to your body when you have hepatitis B in Hindi?",
            "body": [
                "हेपेटाइटिस-बी लिवर का एक गंभीर इन्फ़ेक्शन है जो लिवर की सूजन का कारण बनता है. इससे लीवर खराब भी हो सकता है. हेपेटाइटिस-बी जिसे एचबीवी (HBV) और हेप-बी भी (Hep B) कहा जाता है कभी कभी सिरोसिस, लीवर कैंसर और यहां तक कि मौत का कारण भी बन सकता है."
            ]
        },
        {
            "heading": "हेपेटाइटिस-बी आपको कैसा महसूस कराता है? - How does hepatitis B make you feel in Hindi?",
            "body": [
                "हेपेटाइटिस-बी के लक्षण हल्के से लेकर काफी गंभीर तक हो सकते हैं. वे जल्द से जल्द दो हफ्ते के भीतर दिखाई पड़ सकते हैं. आमतौर पर संक्रमित होने के लगभग एक से चार महीने बाद दिखाई देते हैं. कुछ लोगों और आमतौर पर छोटे बच्चों में कोई लक्षण देखने को नहीं मिलते हैं.",
                "हेपेटाइटिस-बी में ये संकेत और लक्षण शामिल हो सकते हैं -",
                "• पेट में दर्द रहना",
                "• गहरा मूत्र आना",
                "• बुखार होना",
                "• जोड़ों का दर्द",
                "• भूख में कमी",
                "• जी मिचलाना और उल्टी आना",
                "• कमजोरी और थकान",
                "• त्वचा का पीला पड़ना और आंखों का सफेद होना (पीलिया)"
            ]
        }
    ]
}