{
    "url": "https://www.myupchar.com/disease/hereditary-lymphedema",
    "title": "आनुवांशिक लिम्फेडेमा (पैरों में सूजन) - Hereditary Lymphedema in Hindi",
    "intro": [
        "आनुवांशिक लिम्फेडेमा क्या है?\nआनुवांशिक लिम्फेडेमा में शरीर के कुछ हिस्सों में सूजनसूजन (एडिमा) आ जाती है। लसीका तंत्र वाहिकाओं, नलिकाओं और नोड्स का एक संचारित नेटवर्क है, जो कुछ प्रोटीनप्रोटीन युक्त फ्लूइड (तरल) और रक्त कोशिकाओं को फिल्टर करके पूरे शरीर में वितरित करता है। यह एक जेनेटिक विकास संबंधी विकार है, जो लसीका प्रणाली को प्रभावित करता है। इसमें विभिन्न लसीका वाहिकाओं में किसी तरह की रुकावट, विकृति या विकास न हो पाने के कारण एपिडर्मिस (स्किन की सबसे बाहर वाली परत) के अंदर नीचे के ऊतकों में लसीका फ्लूइड जमा हो जाता है। \nआनुवांशिक लिम्फेडेमा के लक्षण\nआमतौर पर यह एक दर्ददर्द रहित स्थिति है लेकिन इसमें मरीज को लंबे समय तक पैर में बहुत तेज झुनझुनी महसूस हो सकती है और ज्यादातर मरीज इस बीमारी की वजह से पैर की बनावट में आए बदलाव को लेकर चिंताचिंता में रहते हैं। शुरुआत में लिम्फेडेमालिम्फेडेमा पैर को प्रभावित करता है और फिर धीरे-धीरे यह बढ़ते हुए टांग तक पहुंच जाता है जिससे पैर की उंगलियों में सूजन आ जाती है।\r\nलिम्फेडेमा के शुरुआती चरणों में, सूजन वाली जगह नरम रहती है यानी प्रभावित हिस्से को दबाने पर वहां कुछ समय के लिए गड्ढे हो जाते हैं। जो लंबे समय से लिम्फेडेमा से जूझ रहे हैं उनके पैरों की उंगलियां लकड़ी की तरह कठोर लगती हैं और ऊतक कठोर एवं फाइब्रोटिक (रेशेदार संयोजी ऊतकों का ज्यादा बनना) हो जाते हैं।\nयह सूजन आमतौर पर कमर के नीचे होती है, लेकिन यह चेहरे, कंठनली और हाथों को भी प्रभावित कर सकती है। इसमे सूजन पैर से शुरू होकर ऊपर की ओर बढ़ती है।\nआनुवांशिक लिम्फेडेमा के कारण\nयह बीमारीबीमारी आनुवांशिक (जेनेटिक) है, यानी यह बीमारी व्यक्ति को अपने परिवार से ही मिलती है। कई शोधकर्ताओं का मानना है कि आनुवांशिक लिम्फेडेमा विभिन्न रोगजनक जीन में से किसी एक में गड़बड़ी के कारण होता है। कई शोधकर्ताओं ने लसीका प्रणाली से जुड़े जीनों का अध्ययन किया है; हालांकि, आज तक, इस प्रकार के लिम्फेडेमा से किसी आनुवांशिक परिवर्तन की पुष्टि नहीं हुई है। \nआनुवांशिक लिम्फेडेमा का इलाज\nवर्तमान में आनुवांशिक लिम्फेडेमा के लिए कोई जीन थेरेपीथेरेपी उपलब्ध नहीं है, लेकिन इस स्थिति में होने वाली जटिलताओं जैसे कि संक्रमणसंक्रमण और सूजन को कम किया जा सकता है। इसके इलाज में सूजन और संक्रमण को नियंत्रित करना शामिल है। त्वचा को साफ रखना बहुत जरूरी है। बीमारी से बचने के लिए एंटीबायोटिक्सएंटीबायोटिक्स अक्सर सहायक होती हैं।"
    ],
    "sections": []
}