{
    "url": "https://www.myupchar.com/disease/hereditary-fructose-intolerance",
    "title": "हेरेडिटरी फ्रक्टोज इंटॉलरेंस - Hereditary Fructose Intolerance in Hindi",
    "intro": [
        "हेरेडिटरी फ्रक्टोज इंटॉलरेंस (एचएफआई) क्या है?\r\nहेरेडिटरी फ्रक्टोज इंटॉलरेंस (एचएफआई) एक मेटाबॉलिक बीमारीबीमारी है जो शरीर में एल्डोलेज बी नामक एक एंजाइमएंजाइम के नहीं होने के कारण होती है। हेरेडिटरी फ्रक्टोज इंटॉलरेंस से ग्रसित लोगों में फ्रक्टोज (फ्रूट शुगर यानी फलों से मिलने वाली चीनी) और सूक्रोज (गन्ना या चुकंदर, टेबल शुगर) का सेवन करना काफी घातक होता है जिससे गंभीर हाइपोग्लाइसीमिया यानी लो ब्लड शुगरलो ब्लड शुगर की समस्या आती है। साथ ही इसकी वजह से लिवर में खतरनाक पदार्थ भी जमा होने लगते हैं। एचएफआई हल्के लक्षणों वाली या फिर गंभीर दोनों तरह की बीमारी हो सकती है। यह बीमारी एएलडीओबी नाम के जीन में होने वाले परिवर्तन के कारण होती है।\n(और पढ़ें- मेटाबॉलिज्म बढ़ाने के लिए क्या खाएंमेटाबॉलिज्म बढ़ाने के लिए क्या खाएं)"
    ],
    "sections": [
        {
            "heading": "हेरेडिटरी फ्रक्टोज इंटॉलरेंस के लक्षण - Hereditary Fructose Intolerance Symptoms in Hindi",
            "body": [
                "'नैशनल सेंटर फॉर एडवांसिंग ट्रांसलेशनल साइंसेज' की एक रिपोर्ट के मुताबिक हेरेडिटरी फ्रक्टोज इंटॉलरेंस एक ऐसी स्थिति है जो कि ऑटोसोमल रिसेसिव पैटर्न के रूप में आनुवंशिक तौर पर प्राप्त होती है और इसके लक्षण कई तरह के हो सकते हैं-",
                "बच्चे का ठीक प्रकार से दूध न पीना या भोजन न करना\nचिड़चिड़ापनचिड़चिड़ापन\nनवजात को पीलियानवजात को पीलिया की बीमारी जो लंबे समय तक बनी रहे \nउल्टीउल्टी\nकन्वल्शनकन्वल्शन (चेतना हानि के साथ मांसपे​शियों पर नियंत्रण न रहने की स्थिति) \r\nज्यादा नींद आनानींद आना\r\nफ्रूट इंटॉलरेंस या फलों के प्रति असहनशीलता महसूस होना (फल न खा पाना) \r\nफ्रक्टोज/सूक्रोज युक्त फल और खाद्य पदार्थ से परहेज करना\r\nबिना फ्रक्टोज/सूक्रोज वाले खाद्य पदार्थ खाने के बाद अच्छा महसूस करना",
                "हेरेडिटरी फ्रक्टोज इंटॉलरेंस के लक्षण शुरुआती तौर पर गैलेक्टोसीमियागैलेक्टोसीमिया (एक विकार जिसमें शरीर ग्लैक्टोज शुगर को पचा नहीं पाता) के जैसे दिखाई दे सकते हैं जैसे कि लिवर बढ़ने के साथ तिल्ली (प्लीहा) का बढ़नातिल्ली (प्लीहा) का बढ़ना, चिड़चिड़ापन, जॉन्डिंस, उल्टी और कन्वल्शन आदि। बाद के दिनों में होने वाली समस्याएं लिवर की बीमारीलिवर की बीमारी से संबंधित होती हैं।"
            ]
        },
        {
            "heading": "हेरेडिटरी फ्रक्टोज इंटॉलरेंस का कारण - Hereditary Fructose Intolerance Causes in Hindi",
            "body": [
                "जैसे कि पहले ही बताया गया है कि एएलडीओबी जीन में उत्परिवर्तन (म्यूटेशन) हेरेडिटरी फ्रक्टोज इंटॉलरेंस बीमारी का कारण बनता है। एएलडीओबी जीन एल्डोलेज बी एंजाइम बनाने के लिए निर्देश देता है। यह एंजाइम मुख्य रूप से लिवर में पाया जाता है। साथ ही ये एंजाइम फ्रक्टोज को तोड़ने (मेटाबॉलिज्म) के लिए भी जिम्मेदार होता है इसलिए इस शुगर को ऊर्जा के रूप में इस्तेमाल किया जा सकता है। एल्डोलेस बी एंजाइम, फ्रक्टोज के मेटाबॉलिज्म में दूसरे चरण के लिए भी जिम्मेदार है, जो कि मॉलिक्यूल फ्रक्टोज-1-फॉस्फेट को अन्य अणुओं में तोड़ता है जिसे ग्लिसेरैल्डेहाइड और डिहाइड्रॉक्सिएसिटोन फॉस्फेट कहा जाता है।"
            ]
        },
        {
            "heading": "हेरेडिटरी फ्रक्टोज इंटॉलरेंस का निदान - Diagnosis of Hereditary Fructose Intolerance in Hindi",
            "body": [
                "आनुवांशिक या दुर्लभ बीमारी को डायग्नोज करना अक्सर चुनौतीपूर्ण होता है। हेल्थकेयर प्रफेशनल आमतौर पर हेरेडिटरी फ्रक्टोज इंटॉलरेंस का निदान करने के लिए पीड़ित व्यक्ति की मेडिकल हिस्ट्री, उसके लक्षण, शारीरिक परीक्षण और प्रयोगशाला परीक्षण के परिणामों को देखते हैं। एचएफआई के डायग्नोसिस की पुष्टि इन 2 टेस्ट्स के जरिए की जा सकती है- पहला- एंजाइम एसे जिसमें लिवर बायोप्सीबायोप्सी की जरूरत होती है ताकि एल्डोलेज ऐक्टिविटी के लेवल की पहचान की जा सके और दूसरा- फ्रक्टोज टॉलरेंस टेस्ट जिसमें मरीज के शरीर में इंट्रावीनस के जरिए फ्रक्टोज डाला जाता है औऱ फिर शरीर फ्रक्टोज के प्रति क्या प्रतिक्रिया देता है इसकी सावधानीपूर्णवक निगरानी की जाती है। हालांकि इन दोनों ही तरह के टेस्ट में थोड़ा बहुत जोखिम होता है।",
                "(और पढ़ें- मेटाबॉलिक सिंड्रोम के लक्षणमेटाबॉलिक सिंड्रोम के लक्षण)",
                "",
                ""
            ]
        },
        {
            "heading": "हेरेडिटरी फ्रक्टोज इंटॉलरेंस का इलाज - Hereditary Fructose Intolerance Treatment in Hindi",
            "body": [
                "हेरेडिटरी फ्रक्टोज इंटॉलरेंस के इलाज में फ्रक्टोज-फ्री डाइट एक स्टैंडर्ड थेरेपीथेरेपी (मानक चिकित्सा) है। मतलब हेरेडिटरी फ्रक्टोज इंटॉलरेंस के मरीज जब तक फ्रक्टोज का सेवन नहीं करेंगे तब तक वे सामान्य जीवन जी सकते हैं। हालांकि, यहां महत्वपूर्ण बात ये है कि इस डिसऑर्डर का जल्द से जल्द निदान किया जाए और मरीज द्वारा फ्रक्टोज-फ्री स्पेशल डाइट को अपनाया जाए ताकि शरीर को होने वाले स्थायी नुकसान को रोकने में मदद मिल सके।"
            ]
        }
    ]
}