{
    "url": "https://www.myupchar.com/disease/hidradenitis-suppurativa",
    "title": "हाइड्राडेनिटिस सप्यूरेटिव - Hidradenitis Suppurativa in Hindi",
    "intro": [
        "हाइड्राडेनिटिस सप्यूरेटिव त्वचा से जुड़ी एक स्थिति है, जिसमें त्वचा के अंदर छोटे, दर्दनाक गांठ बनने लगते हैं। यह गांठ त्वचा के अंदर फूट सकते हैं। ज्यादातर यह स्थिति उन हिस्सों को प्रभावित करती है जहां त्वचा रंगड़ती है जैसे बगल (आर्मपिट), पेट और जांघ के बीच का भाग, नितंब और स्तन।\nअक्सर यह स्थिति प्यूबर्टीप्यूबर्टी (यौवन अवस्था) के बाद प्रभावित करती है। यह स्थिति कई वर्षों तक बनी रह सकती है और समय के साथ बदतर होने लगती है। हालांकि, कुछ दवाएंदवाएं और सर्जरीसर्जरी मौजूद हैं जिनकी मदद से लक्षणों और जटिलताओं को प्रबंधित किया जा सकता है।\n(और पढ़ें - चर्बी की गांठचर्बी की गांठ)"
    ],
    "sections": [
        {
            "heading": "हाइड्राडेनिटिस सप्यूरेटिव के लक्षण क्या हैं? - Hidradenitis Suppurativa Symptoms in Hindi",
            "body": [
                "इसकी शुरुआत एक दर्दनाक उभार के साथ होती है, जिसमें बाद में सूजनसूजन आ जाती है। यह कुछ दिनों या महीनों तक रह सकता है। यह उभार एक ही जगह पर बार-बार बनकर फूट सकते हैं। इनमें काफी खुजलीखुजली भी होती है।",
                "हाइड्राडेनिटिस सप्यूरेटिव (एचएस) के मुख्य लक्षणों में शामिल हैं :",
                "• लाल, मुंहासेमुंहासे जैसे उभार",
                "• दर्ददर्द",
                "• सिस्ट",
                "• फोड़े (फोड़ा फुंसी के कारणफोड़ा फुंसी के कारण)",
                "यदि एचएस का उपचार नहीं किया गया तो लक्षण बिगड़ सकते हैं और निम्न संकेत दिखाई दे सकते हैं:",
                "• उभार जो फूट जाते हैं और उनमें से बदबूदार मवादमवाद बहने लगता है",
                "• गहरे निशान पड़ना",
                "• संक्रमणसंक्रमण",
                "प्रभावित हिस्से पर घावघाव बनना जो आ जा सकते हैं, लेकिन कुछ लोगों की त्वचा पर हमेशा रहते हैं।",
                "निम्न चीजें जो स्थिति को खराब कर सकती है :",
                "• तनावतनाव",
                "• हार्मोन में बदलाव (और पढ़ें - हार्मोन असंतुलनहार्मोन असंतुलन)",
                "• गर्मी",
                "• धूम्रपानधूम्रपान करना",
                "• वजन ज्यादा होना (मोटापामोटापा)",
                "गंभीर मामलों में यह गांठें पूरी तरह से ठीक नहीं होती हैं।",
                "क्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "हाइड्राडेनिटिस सप्यूरेटिव का कारण क्या है? - Hidradenitis Suppurativa Causes in Hindi",
            "body": [
                "हाइड्राडेनिटिस सप्यूरेटिव के सटीक कारण पता नहीं चल पाया है। लेकिन माना जाता है कि यह तब विकसित होता है, जब त्वचा में रोम छिद्र ब्लॉक हो जाते हैं। विशेषज्ञों का मानना है कि यह हार्मोन, आनुवंशिक रूप से मिले जीन और प्रतिरक्षा प्रणाली की समस्याओं से जुड़ा हो सकता है। धूम्रपान, सामान्य से ज्यादा वजन और मेटाबॉलिज्ममेटाबॉलिज्म से जुड़ी समस्याएं भी इसमें भूमिका निभा सकती हैं।"
            ]
        },
        {
            "heading": "हाइड्राडेनिटिस सप्यूरेटिव का निदान कैसे किया जाता है? - Hidradenitis Suppurativa Diagnosis in Hindi",
            "body": [
                "डॉक्टर सबसे पहले त्वचा की जांच करेंगे, मेडिकल हिस्ट्री चेक करेंगे और यह देखेंगे कि उभार कहां है और कैसे आपको प्रभावित कर रहा ​है।",
                "वे आपसे कुछ बातें भी पूछ सकते हैं जैसे :",
                "• लक्षण कितने समय पहले शुरू हुए थे?",
                "• क्या वे दर्दनाक हैं?",
                "• क्या पहले भी आपने ऐसे लक्षण महसूस हुए हैं?",
                "• क्या किसी करीबी रिश्तेदार को यह समस्या थी?",
                "इसके अलावा वे मवाद का एक नमूना लेकर इसे लैब टेस्टलैब टेस्ट के लिए भेज सकते हैं, ताकि कुछ अन्य​ स्थितियों का पता चल पाए जैसे कोई संक्रमण।",
                "(और पढ़ें - फोड़े फुंसी के घरेलू उपायफोड़े फुंसी के घरेलू उपाय)"
            ]
        },
        {
            "heading": "हाइड्राडेनिटिस सप्यूरेटिव का इलाज कैसे होता है? - Hidradenitis Suppurativa Treatment in Hindi",
            "body": [
                "हाइड्राडेनिटिस सप्यूरेटिव का उपचार दवाओं, सर्जरी या दोनों के साथ किया जा सकता है। इसमें उपचार का लक्ष्य लक्षणों को नियंत्रित करना व जटिलताओं को रोकना है। हालांकि, कोई भी विकल्प पूरी तरह से विश्वसनीय साबित नहीं हुआ है और सबसे अच्छा संयोजन निर्धारित करने के लिए शोध जारी है। फिलहाल, उपचार के तौर पर निम्न तरीके अपनाए जाते हैं :",
                "डॉक्टर निम्नलिखित प्रकार की दवाओं में से एक या अधिक लिख सकते हैं :",
                "• एंटीबायोटिक क्रीम : हल्के लक्षणों पर एंटीबायोटिकएंटीबायोटिक क्रीम का प्रयोग किया जा सकता है।",
                "• सिस्टेमिक ड्रग्स : बीमारीबीमारी बढ़ने पर मुंह के जरिये एंटीबायोटिक्स लेने की जरूरत होती है। हालांकि, मध्यम और गंभीर मामलों में एडालिमेटाब (adalimumab) का एक इंजेक्शन लेने की जरूरत हो सकती है।",
                "• पेन किलर : यदि ओवर-द-काउंटर पेन किलरपेन किलर का असर नहीं हो रहा है, तो डॉक्टर डोज बढ़ा सकते हैं।",
                "यदि यह उभार गहरे हैं तो ऐसे में सर्जरी की भी मदद ली जा सकती है, इसमें शामिल हैं :",
                "• लेजर थेरेपी",
                "• सर्जिकल रिमूवल",
                "• इंसीजन एंड ड्रेनेज",
                "इसके अलावा जीवन शैली में भी कुछ बदलाव करने की जरूरत पड़ सकती है जैसे",
                "• अतिरिक्त वजन कम करना",
                "• धूम्रपान ना करना",
                "• प्रभावित हिस्से पर शेव ना करना",
                "• टाइट कपड़े नहीं पहनना",
                "(और पढ़ें - बच्चों के फोड़े-फुंसी का इलाजबच्चों के फोड़े-फुंसी का इलाज)"
            ]
        }
    ]
}