{
    "url": "https://www.myupchar.com/disease/high-cholesterol",
    "title": "हाई कोलेस्ट्रॉल - High Cholesterol in Hindi",
    "intro": [
        "कोलेस्ट्रॉल एक मोम या वसा जैसा पदार्थ होता है जो लीवर द्वारा निर्मित होता है। यह कोशिका झिल्ली, विटामिन डीविटामिन डी, पाचन और कुछ हार्मोन के गठन के लिए महत्वपूर्ण होता है। कोलेस्ट्रॉल पानी में घुलता नहीं है इसलिए वह शरीर के अन्य अंगों में खुद नहीं पहुंच सकता। लिपोप्रोटीन्स नामक कण कोलेस्ट्रॉल को रक्तप्रवाह के माध्यम से शरीर के अन्य अंगों में पहुँचने में मदद करते हैं। लिपोप्रोटीन के दो प्रमुख रूप होते हैं -\n\nकम घनत्व वाला लिपोप्रोटीन (एलडीएल; Low-density lipoproteins - LDL), जिसे \"खराब कोलेस्ट्रॉल\" भी कहा जाता है, धमनियों में जम सकता है और गंभीर स्वास्थ्य समस्याओं का कारण बन सकता है जैसे दिल का दौरादिल का दौरा या स्ट्रोकस्ट्रोक।\nउच्च घनत्व वाला लिपोप्रोटीन (एचडीएल; High-density lipoproteins - HDL), जिसे कभी-कभी \"अच्छा कोलेस्ट्रॉल\" भी कहा जाता है, एलडीएल कोलेस्ट्रॉल को लीवर में वापस लौटाने में मदद करता है जिससे वह हटाया जा सके।\n\nहाई कोलेस्ट्रॉल क्या है?\nऐसे खाद्य पदार्थों का सेवन करना जिनमें उच्च मात्रा में वसा होता है, आपके रक्त में एलडीएल कोलेस्ट्रॉल का स्तर बढ़ जाता है। इसे हाई कोलेस्ट्रॉल, हाइपरकोलेस्ट्रोलेमिया (hypercholesterolemia) या हाइपरलिपिडेमिआ (hyperlipidemia) कहा जाता है।\nएलडीएल कोलेस्ट्रॉल का स्तर बहुत अधिक होने पर या एचडीएल कोलेस्ट्रॉल का स्तर बहुत कम होने पर रक्त वाहिकाओं में वसा की जमावट होने लगती है। यह जमावट आपकी धमनियों के माध्यम से पर्याप्त रक्त प्रवाह में मुश्किल पैदा करती है। इससे आपके शरीर में समस्याएं हो सकती हैं खासकर आपके दिल और मस्तिष्क में और यह घातक भी हो सकती हैं।\nसभी उम्र और पृष्ठभूमि के लोगों को उच्च कोलेस्ट्रॉल हो सकता है। उच्च कोलेस्ट्रॉल उन जोखिम वाले कारकों में से एक है जो हृदय का दौरा, स्ट्रोक, एथेरोस्क्लेरोसिस और परिधीय धमनी रोग का कारण हो सकता है।\nभारत में हाई कोलेस्ट्रॉल की वर्तमान स्थिति\r\nभारत में जनसंख्या आधारित अध्ययनों में कुल कोलेस्ट्रॉल का स्तर बढ़ रहा है। हाल के अध्ययनों से पता चला है कि उच्च कोलेस्ट्रॉल शहर की 25-30% और ग्रामीण की 15-20% आबादी में मौजूद है। हालांकि यह स्तर उच्च आय वाले देशों से कम है।"
    ],
    "sections": [
        {
            "heading": "हाई कोलेस्ट्रॉल के लक्षण - High Cholesterol Symptoms in Hindi",
            "body": [
                "हाई कोलेस्ट्रॉल अन्य बीमारियों का एक जोखिम कारक है और इसका खुद कोई लक्षण नहीं होता है। हालाँकि नियमित रक्त परीक्षण रक्त में कोलेस्ट्रॉल के बढे स्तर का पता लगा सकते हैं।",
                "20 वर्ष या उससे अधिक आयु के सभी लोगों को अपने रक्त में कोलेस्ट्रॉल के स्तर की जाँच प्रत्येक 5 वर्षों में कम से कम एक बार करानी चाहिए। कोलेस्ट्रॉल स्तर को मापने के लिए लिपिप्रोटीन प्रोफ़ाइल नामक एक रक्त परीक्षण कराना सर्वोत्तम है।\r\nआपके चिकित्सक आपको बार-बार कोलेस्ट्रॉल की जांच कराने के लिए कह सकते हैं अगर आपका हाई कोलेस्ट्रॉल का पारिवारिक इतिहास है या यदि आपको निम्नलिखित जोखिम कारकों का अनुभव होता है -"
            ]
        },
        {
            "heading": "हाई कोलेस्ट्रॉल के कारण - High Cholesterol Causes in Hindi",
            "body": [
                "कोलेस्ट्रॉल निम्नलिखित कारणों की वजह से बढ़ सकता है -",
                "कोलेस्ट्रॉल बढ़ने के जोखिम में वृद्धि करने वाले कारक हैं -"
            ]
        },
        {
            "heading": "हाई कोलेस्ट्रॉल से बचाव - Prevention of High Cholesterol in Hindi",
            "body": [
                "एरोबिक व्यायाम और कम वसा वाले आहार सहित एक स्वस्थ जीवन शैली अपनाने से मोटापा व उच्च कोलेस्ट्रॉल का खतरा कम हो सकता है जिससे हृदय रोग का खतरा कम होता है। अपने कोलेस्ट्रॉल को जानना अपने अन्य स्तरों को नियंत्रित करने में पहला कदम है।"
            ]
        },
        {
            "heading": "हाई कोलेस्ट्रॉल का परीक्षण - Diagnosis of High Cholesterol in Hindi",
            "body": [
                "कोलेस्ट्रॉल के स्तर की जांच करने के लिए एक रक्त परीक्षण किया जाता है जिसे लिपिड पैनल या लिपिड प्रोफाइल कहते हैं। यह परीक्षण निम्नलिखित चीज़ों की रिपोर्ट देता है -",
                "सबसे सटीक परीक्षण के लिए रक्त के सैंपल लेने के नौ से 12 घंटे पहले पानी के अलावा कुछ भी न  खाएं या पिएँ। कोलेस्टरॉल के सही स्तर के बारे में उपर बताया गया है।"
            ]
        },
        {
            "heading": "हाई कोलेस्ट्रॉल का इलाज - High Cholesterol Treatment in Hindi",
            "body": [
                "हाई कोलेस्ट्रॉल के उपचार का लक्ष्य दिल के दौरे या स्ट्रोक होने की संभावना को कम करना है। इसका लक्ष्य केवल आपके कोलेस्ट्रॉल स्तर को कम करना नहीं है।\r\nहाई कोलेस्ट्रॉल के उपचार के दो प्रकार हैं -",
                "आपके अपने जोखिम को कम करने का तरीका इस बात पर निर्भर करेगा कि आपको दिल का दौरा और स्ट्रोक का जोखिम कितना अधिक है। यह दवाइयों को लेने के बारे में आपके विचार पर भी निर्भर करेगा। आपका डॉक्टर आपको आपके जोखिम को जानने में मदद कर सकते हैं। \r\nआपके चिकित्सक आपके उपचार विकल्पों के लाभ और जोखिमों को संतुलित करने में आपकी सहायता कर सकते हैं।",
                "जीवन शैली में परिवर्तन\r\nजीवनशैली में बदलाव हमेशा महत्वपूर्ण होते हैं, भले ही आप अपने जोखिम को कम करने के लिए दवाइयां ले रहे हों।",
                "आपके चिकित्सक आपको निम्न में से कुछ जीवनशैली के बदलाव का सुझाव दे सकते हैं -",
                "स्टैटिन नामक दवाएं\r\nलोग जीवनशैली में बदलाव के अलावा स्टैटिन नामक दवाएं भी लेते हैं। कुछ लोगों को दिल का दौरा या स्ट्रोक होने के जोखिम ज़्यादा होते हैं और वह स्टैटिन ले सकते हैं क्योंकि यह दवा इस जोखिम को कम करती है।\r\nअन्य लोगों के लिए स्टैटिन की आवश्यकता के लिए चिकित्सक हृदय के दौरे और स्ट्रोक के जोखिम के स्तर को मापते हैं।"
            ]
        },
        {
            "heading": "कोलेस्ट्रॉल बढ़ने से क्या परेशानी होती है? - High Cholesterol Complications in Hindi",
            "body": [
                "उच्च कोलेस्ट्रॉल से एथेरोस्क्लेरोसिस हो सकता है, जिसमें धमनियों की दीवारों पर कोलेस्ट्रॉल का एक खतरनाक संचय हो जाता है. ये जमाव धमनियों में रक्त के प्रवाह को कम कर सकता है, जिससे निम्नलिखित जटिलताएं हो सकती हैं -",
                "• सीने में दर्द - अगर आपकी वो धमनियां प्रभावित हुई हैं, जो आपके दिल को रक्त पहुंचाती हैं तो आपको सीने में दर्द (एनजाइनाएनजाइना) और कोरोनरी धमनी रोग के अन्य लक्षण हो सकते हैं।",
                "• हार्ट अटैक - यदि फैट के जमाव टूटते हैं, तो खून का थक्का बन सकता है जो खून का प्रवाह अवरुद्ध करता है, जिससे आपको दिल का दौरा पड़ सकता है।",
                "• स्ट्रोक - दिल के दौरे के समान, अगर आपके मस्तिष्क के हिस्से में खून का प्रवाह रक्त के थक्के के कारण अवरुद्ध होता है, तो आपको स्ट्रोक हो सकता है।"
            ]
        },
        {
            "heading": "क्या खाने से कोलेस्ट्रॉल बढ़ता है? - What foods cause high cholesterol in Hindi?",
            "body": [
                "कोलेस्ट्रॉल एक मोम जैसा फैटी पदार्थ है, जो शरीर की सभी कोशिकाओं में पाया जाता है. लिवर लिवर द्वारा निर्मित कोलेस्ट्र्रॉल कोशिकाओं को टूटने से बचाता है, साथ ही यह हार्मोन और विटामिन के उत्पादन में मदद करता है. शरीर में अतिरिक्त कोलेस्ट्रॉल, पशु-आधारित खाद्य पदार्थों के सेवन से आता है. कोलेस्ट्रॉल  सभी कोशिकाओं में घूमता है, ऐसे में इसकी अधिक मात्रा आपके शरीर, विशेष रूप से आपके हृदय पर बुरा प्रभाव डाल सकती है. बैड कोलेस्ट्रॉल की ज्यादा मात्रा के कारण हार्ट स्ट्रोक का खतरा भी बढ़ता है.",
                "इन खाद्य पदार्थों में होती है कोलेस्ट्रॉल की अधिक मात्रा -",
                "अंडे की जर्दी में लगभग 186 mg कोलेस्ट्रॉल होता है. इसलिए अंडे की जर्दी के सेवन से बचना चाहिए. चीज़ में भी अधिक मात्रा में कोलेस्ट्रॉल पाया जाता है, मोंटेरे जैक चीज़ या 21 ग्राम के एक टुकड़े में 18.7 mg कोलेस्ट्रॉल होता है. झींगे में भी इसकी अच्छी-खासी मात्रा होती है. झींगे के 4-औंस  में 170 mg कोलेस्ट्रॉल होता है. फास्ट फूड में फ्राइड फैट मौजूद होता है, इसमें अधिकतर किसी-न-किसी प्रकार का पशु उत्पाद शामिल होता है, जो आपके कोलेस्ट्रॉल के स्तर को बढ़ा सकता है."
            ]
        },
        {
            "heading": "कोलेस्ट्रॉल की दवा क्या है? - High Cholesterol Medicine in Hindi?",
            "body": [
                "कोलेस्ट्रॉल का स्तर अधिक होने पर डॉक्टर एक या विभिन्न दवाओं के कॉम्बिनेशन को लेने की सलाह दे सकते हैं. ये दवाएं निम्न प्रकार से हैं -",
                "• स्टेटिन्स - एटोरवास्टेटिन, फ्लुवास्टेटिन, लवास्टैटिन, पिटावास्टैटिन, प्रवास्टैटिन, रोसुवास्टेटिन, सिमवास्टैटिन",
                "• कोलेस्ट्रॉल अब्सॉर्प्शन इनहेबिटर - एजेटिमाइब",
                "• PCSK9 इनहेबिटर - एलिरोक्यूमैब, एवोलोक्यूमैब",
                "• साइट्रेट लाइज इनहिबिटर - बेम्पेडोइक एसिड, बेम्पेडोइक एसिड-एजेटिमीब",
                "• बाइल एसिड सीक्वेस्ट्रेंट - कोलेस्टारामिन, कोलीसेवेलम, कॉलेस्टिपोल",
                "• कॉम्बिनेशन कोलेस्ट्रॉल अब्सॉर्प्शन इनहेबिटर और स्टेटिन - एज़ेटिमीब-सिमवास्टेटिन",
                "• कॉम्बिनेशन कैल्शियम चैनल इनहेबिटर और स्टेटिन - एम्लोडिपाइन"
            ]
        },
        {
            "heading": "उच्च कोलेस्ट्रॉल का खतरनाक रूप क्या है? - What is Dangerously High Cholesterol in Hindi?",
            "body": [
                "उच्च कोलेस्ट्रॉल खतरनाक रूप ले सकता है. इसके चलते एथेरोस्क्लेरोसिसएथेरोस्क्लेरोसिस जैसी स्थिति पैदा हो सकती है. साथ ही धमनियां सख्त होकर सिकुड़ सकती हैं. इस अवस्था में दिल का दौरा व स्ट्रोक का खतरा बढ़ जाता है."
            ]
        }
    ]
}