{
    "url": "https://www.myupchar.com/disease/hormonal-imbalance",
    "title": "हार्मोन असंतुलन - Hormonal Imbalance in Hindi",
    "intro": [
        "हार्मोन अंसतुलन क्या है?\nहार्मोनहार्मोन आपके शरीर के केमिकल घटक होते हैं जिनको शरीर में कई ग्रंथियां बनती हैं। ये शक्तिशाली केमिकल खून के साथ आपके पूरे शरीर में फैले होते हैं और ऊतकों व अंदरूनी अंगों को उनके काम में मदद करते हैं। ये शरीर में की कई मुख्य प्रक्रियाओं को कंट्रोल करने में मदद करते हैं, जिसमें मेटाबॉलिज्ममेटाबॉलिज्म और प्रजनन आदि भी शामिल हैं।\nजब आपके हार्मोन का संतुलन खराब हो जाता है तो आपके शरीर का कोई विशेष हार्मोन या तो बहुत कम हो जाता है या बहुत अधिक हो जाता है, इस स्थिति को हार्मोन असंतुलन (हार्मोनल इम्बेलेंस) कहा जाता है। इस दौरान कोई मामूली सा बदलाव भी आपके पूरे शरीर को गंभीर रूप से प्रभावित कर सकता है। हार्मोन में असंतुलन तनावतनाव, तीव्र चोट या बीमारी, खराब पोषण, अपर्याप्त एक्सरसाइज और अन्य कई कारकों से कारणों के चलते हो सकता है।\n(और पढ़ें - महिलाओं में हार्मोन असंतुलनमहिलाओं में हार्मोन असंतुलन)\nशरीर की सबसे मुख्य प्रक्रियाओं को नियमित रखने के लिए हार्मोन बहुत जरूरी होते हैं, इसलिए हार्मोन में असंतुलन शरीर के कई जरूरी कार्यों को प्रभावित कर देता है। हार्मोन निम्न को नियमित रूप से बनाए रखने में मदद करते हैं:\n\nमेटाबॉलिज्ममेटाबॉलिज्म और भूख\nहृदय की दर\nनींद का चक्र\nप्रजनन चक्र और यौन कार्य (सेक्शुअल फंक्शन)\nसामान्य शारीरिक विकास\nमूड और तनाव का स्तर\nशरीर का तापमानशरीर का तापमान\n\nपुरुष व महिलाएं दोनों समान रूप से इन्सुलिन, स्टेरॉयड, ग्रौथ हार्मोन और एड्रेनालाईन आदि के असंतुलन से प्रभावित हो सकते हैं। हार्मोन इम्बेलेंस के लक्षण अस्पष्ट होते हैं और वे परीक्षण में बिना पहचान में आए या अनदेखे रह सकते हैं। हार्मोन में असंतुलन का पता लगाने का एकमात्र रास्ता खून टेस्टखून टेस्ट द्वारा हार्मोन की जांच करना होता है। विभिन्न प्रकार के उपचारों जैसे नेचुरल थेरेपी, जीवनशैली में बदलाव, ध्यानयोग और दवाएं आदि के प्रयोग से हार्मोन असंतुलन का उपचार किया जा सकता हैं।\n(और पढ़ें - हार्मोन्स का महत्व महिलाओं के लिएहार्मोन्स का महत्व महिलाओं के लिए)"
    ],
    "sections": [
        {
            "heading": "हार्मोन असंतुलन के लक्षण - Hormonal Imbalance Symptoms in Hindi",
            "body": [
                "### हार्मोन में असंतुलन होने से कौन से लक्षण महसूस होते हैं?",
                "### महिलाओं में:",
                "• योनी में सूखापनयोनी में सूखापन",
                "• ब्रेस्ट टेंडरनेस यानी छूने पर दर्द होना (और पढ़ें - ब्रेस्ट में दर्द के कारणब्रेस्ट में दर्द के कारण)",
                "• बदहजमीबदहजमी या अपच",
                "• कब्जकब्ज और दस्तदस्त",
                "• मासिक धर्ममासिक धर्म के दौरान या उससे पहले मुँहासेमुँहासे",
                "• वजन बढ़ना (और पढ़ें - वजन कम करने के तरीकेवजन कम करने के तरीके)",
                "• बाल कमजोर होनाबाल कमजोर होना या बाल झड़नाबाल झड़ना",
                "• स्किन टैग्स या त्वचा में असामान्य ग्रोथ (और पढ़ें - स्किन टैग के घरेलू उपचारस्किन टैग के घरेलू उपचार)",
                "• आवाज गहरी होना",
                "• भगशेफ (Clitoris) का आकार बढ़ना",
                "• गर्भाशय से खून बहना (जो मासिक धर्म से संबंधित नहीं है)",
                "• अनियमित मासिक धर्मअनियमित मासिक धर्म, मासिक धर्म में अधिक खून आनामासिक धर्म में अधिक खून आना और पीरियड्स में गंभीर दर्दपीरियड्स में गंभीर दर्द होना",
                "• ओस्टियोपोरोसिसओस्टियोपोरोसिस (हड्डियों में कमज़ोरी)",
                "• हॉट फ्लैशेसहॉट फ्लैशेस और रात में पसीने आना (और पढ़ें - ज्यादा पसीना आना रोकने के उपायज्यादा पसीना आना रोकने के उपाय)",
                "• चेहरे, गर्दन, छाती और पीठ में अधिक बाल उगने लगना (और पढ़ें - अनचाहे चेहरे, हाथों और पैरों के बालों से हमेशा के लिए छुटकारा पाएँ इस बढ़िया घरेलू नुस्खे सेअनचाहे चेहरे, हाथों और पैरों के बालों से हमेशा के लिए छुटकारा पाएँ इस बढ़िया घरेलू नुस्खे से",
                "• बांझपनबांझपन",
                "### पुरुषों में लक्षण:",
                "• सेक्स ड्राइव कम होना (और पढ़ें - कामेच्छा बढ़ाने के उपायकामेच्छा बढ़ाने के उपाय)",
                "• स्तंभन दोषस्तंभन दोष",
                "• शुक्राणुओं की संख्या में कमीशुक्राणुओं की संख्या में कमी",
                "• मांसपेशियों की सघनता कम होना",
                "• शरीर के बाल उगने में कमी",
                "• सीने के ऊतक अधिक बढ़ जाना",
                "• सीने को हल्का सा छूने पर दर्द होना (और पढ़ें - सीने में दर्दसीने में दर्द)",
                "• ओस्टियोपोरोसिस",
                "### महिलाओं व पुरुषों दोनों में दिखाई देने वाले लक्षण:",
                "• सूजा हुआ चेहरा या त्वचा में रूखापन (और पढ़ें - रूखी त्वचा की देखभालरूखी त्वचा की देखभाल)",
                "• अचानक से वजन घटना जिसकी वजह का पता ना हो",
                "• मांसपेशियों में कमजोरी",
                "• थकानथकान",
                "• बाल कमजोर होना व पतले पड़ जाना (और पढ़ें - बाल मोटे करने के उपायबाल मोटे करने के उपाय)",
                "• डिप्रेशनडिप्रेशन",
                "• कामेच्छा कम होना",
                "• चिंताचिंता",
                "• बांझपनबांझपन",
                "• पसीने आना",
                "• धुंधला दिखाई देनाधुंधला दिखाई देना",
                "• वजन बढ़ना",
                "• ठंड व गर्मी के प्रति संवेदनशीलता बढ़ जाना",
                "• कब्ज व दस्त",
                "• अधिक प्यास लगना और बार-बार पेशाब आनाबार-बार पेशाब आना",
                "• जोड़ों में दर्दजोड़ों में दर्द व अकड़न",
                "• त्वचा पर बैंगनी और हल्के गुलाबी रंग के स्ट्रेच मार्क्स होना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "आपको निम्न समस्याएं है तो हार्मोन असंतुलन के संबंध में आपको डॉक्टर को दिखा लेना चाहिए:",
                "• अत्यधिक बाल झड़नाबाल झड़ना (और पढ़ें - बाल झड़ना कैसे रोकेंबाल झड़ना कैसे रोकें)",
                "• अनियंत्रित ब्लड शुगर (और पढ़ें - ब्लड शुगर टेस्टब्लड शुगर टेस्ट)",
                "• प्रेग्नेंट न हो पानाप्रेग्नेंट न हो पाना",
                "• स्तंभन बनाए रखने में असमर्थ (और पढ़ें - स्तंभन दोष के लिए घरेलू उपायस्तंभन दोष के लिए घरेलू उपाय)",
                "• सेक्ससेक्स में रुचि कम होना (और पढ़ें - सेक्स पावर बढ़ाने के उपायसेक्स पावर बढ़ाने के उपाय)",
                "• हाल ही में वजन बढ़ना"
            ]
        },
        {
            "heading": "हार्मोन असंतुलन के कारण - Hormonal Imbalance Causes & Risk Factors in Hindi",
            "body": [
                "### हार्मोन में असंतुलन किस कारण से होता है?",
                "हार्मोन में असंतुलन एक मल्टी फैक्टोरियल विकार होता है, इसका मतलब यह है कि यह समस्या कई कारकों के संयोजन के कारण होती है जैसे आहार, पिछली मेडिकल स्थिति, आनुवंशिक, तनाव का स्तर और वातावरण के विषाक्त पदार्थों के संपर्क मे आना आदि। जो हार्मोन या ग्रंथि प्रभावित होती है उसके आधार पर उसके कारण भी अलग-अलग पाए जाते हैं। हार्मोन में असंतुलन पैदा करने वाले कुछ सामान्य कारण जैसे:",
                "• डायबिटीजडायबिटीज",
                "• थायराइडथायराइड कम या ज्यादा होना",
                "• कुशिंग सिंड्रोमकुशिंग सिंड्रोम",
                "• दवाएं",
                "• तनाव",
                "• एड्रेनल अपर्याप्तता",
                "• पिट्यूटरी ग्रंथि में ट्यूमर",
                "• आघात या चोट लगना (और पढ़ें - चोट का उपचारचोट का उपचार)",
                "• हार्मोन थेरेपी (और पढ़ें - हार्मोन चिकित्सा कैसे होती हैहार्मोन चिकित्सा कैसे होती है)",
                "• ट्यूमरट्यूमर (साधारण या कैंसरयुक्त)",
                "• कंजेनिटल एड्रेनल ह्यपरप्लासियाकंजेनिटल एड्रेनल ह्यपरप्लासिया",
                "• भोजन संबंधी विकारभोजन संबंधी विकार",
                "• कैंसर के उपचारकैंसर के उपचार",
                "### महिलाओं के लिए विशेष कारण:",
                "महिलाओं में हार्मोन असंतुलन के ज्यादातर कारण प्रजनन हार्मोन्स से जुड़े होते हैं। सामान्य कारण जिनमें निम्न शामिल हैं:",
                "• रजोनिवृत्तिरजोनिवृत्ति",
                "• गर्भावस्थागर्भावस्था",
                "• स्तनपान (और पढ़ें - स्तनपान के फायदेस्तनपान के फायदे)",
                "• पीसीओएसपीसीओएस (पॉलीसिस्टिक अंडाशय सिंड्रोम)",
                "• हार्मोन की दवाएँ (जैसे गर्भ निरोधक दवाएँ)",
                "• प्राथमिक डिम्बग्रंथि अपर्याप्तता (Primary ovarian insufficiency)",
                "• समय से पहले मेनोपॉजसमय से पहले मेनोपॉज (रजोनिवृत्ति)",
                "### पुरुषों के लिए विशेष कारण:",
                "पुरुष भी अपने जीवनकाल के दौरान हार्मोनल असंतुलन की प्राकृतिक अवधि का अनुभव करते हैं। हार्मोन असंतुलन के कुछ प्राकृतिक कारण जिनमें निम्न शामिल हैं:",
                "• यौवनावस्था",
                "• वृद्धावस्था",
                "• महिलाओं की तुलना में पुरुषों में भी हार्मोनल असंतुलन विकसित होने के जोखिम होते हैं, क्योंकि उनके पास अलग एंडोक्राइन अंग (Endocrine organs) और चक्र होते हैं।",
                "• कुछ मेडिकल स्थितियाँ जो पुरुषों में हार्मोन असंतुलन का कारण बन सकती हैं।",
                "• प्रोस्टेट कैंसरप्रोस्टेट कैंसर",
                "• पुरुष हाइपोगोनाडिज्म (टेस्टोस्टेरोन के स्तर में कमीटेस्टोस्टेरोन के स्तर में कमी)",
                "### हार्मोन असंतुलन का खतरा कब बढ़ जाता है?",
                "• विषाक्तता (जैसे किटनाशकों, विषाक्त पदार्थों, वायरस और अन्य हानिकारक केमिकल के संपर्क में आना या अत्यधिक मात्रा में सिगरेट व शराब पीनाशराब पीना)",
                "• अत्यधिक तनाव और पर्याप्त मात्रा में नींद व आराम में कमी",
                "• सामान्य से अधिक वजन होना या मोटापामोटापा",
                "• खराब आहार",
                "• गतिहीन जीवन (जैसे सारा दिन बैठे रहना)",
                "• भोजन से एलर्जीएलर्जी",
                "• अनुवांशिक संवेदनशीलता\n\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "हार्मोन असंतुलन से बचाव - Prevention of Hormonal Imbalance in Hindi",
            "body": [
                "### हार्मोन में असंतुलन होने की रोकथाम कैसे की जा सकती है?",
                "कुछ कारण ऐसे हैं जिनकी रोकथाम नहीं की जा सकती हालांकि जीवनशैली में कुछ बदलाव लाकर हार्मोन असंतुलन की स्थिति को कम या उसकी रोकथाम की जा सकती है।",
                "• स्वस्थ आहार खाना",
                "• व्यायामव्यायाम और योगयोग करना:\r\n\tप्राकृतिक रूप से हार्मोन असंतुलन से निपटने के लिए कसरत करना बेहद फायदेमंद हो सकता है।",
                "• हानिकारक केमिकलों से बचने की कोशिश करना:\r\n\tऐसे किसी भी उत्पाद या वस्तु का इस्तेमाल ना करें जिसमें हानिकारक केमिकल शामिल हों। इनमें कॉस्मेटिक्स और शारीरिक देखभाल के उत्पाद शामिल हैं। ऐसे उत्पाद का उपयोग भी ना करें जिसमें संभावित रूप से कोई हानिकारक केमिकल हो सकता है। आपको अपने स्वास्थ्य और हार्मोन पर किसी भी दवा या गर्भनिरोधक गोलियों के प्रभावों के बारे में अच्छी तरह से पता होना चाहिए।",
                "• मीठे की खपत कम करना:\r\n\tहार्मोन असंतुलन कई कारकों के परिणाम से हो सकता है. इनमें से एक कारक रिफाइंड शुगर (परिष्कृत चीनी) का अत्यधिक उपयोग करना भी होता है। जब आप अधिक मात्रा में मीठा खाते हैं, तो अग्नाशय अधिक इन्सुलिन स्रावित (निकालना) करता है। इसलिए हार्मोन के संतुलन को बनाए रखने के लिए परिष्कृत चीनी के सेवन को कम करना एक सबसे अच्छा विकल्प हो सकता है।",
                "• पर्याप्त नींद लेना: \r\n\tरोजाना पर्याप्त मात्रा में नींद लेना और आराम करना आपके लिए बहुत महत्वपूर्ण है। नींद में बार-बार बाधित होना हार्मोन में असंतुलन का कारण बन सकता है और ओवुलेशनओवुलेशन (डिंबोत्सर्जन क्रिया: एक प्रक्रिया जिसका आशय माहवारी चक्र के बीच जननक्षम होना और गर्भधारण के लिए अंडे उत्सर्जित करना है) को भी दबाता है। यह अन्य लक्षणों को भी विकसित कर सकता है जो हार्मोन में असंतुलन से जुड़े हो सकते हैं जैसे, तनाव, चिंता और डिप्रेशन आदि। (और पढ़ें - कम सोने के नुकसानकम सोने के नुकसान)"
            ]
        },
        {
            "heading": "हार्मोन असंतुलन का परीक्षण - Diagnosis of Hormonal Imbalance in Hindi",
            "body": [
                "### हार्मोन असंतुलन का परीक्षण कैसे किया जा सकता है?",
                "हार्मोन में असंतुलन का परीक्षण करने के लिए डॉक्टरों के पास कोई एक अकेला विशेष टेस्ट उपलब्ध नहीं है। स्थिति की जांच करने के लिए डॉक्टर शारीरिक परीक्षण करते हैं। परीक्षण के दौरान डॉक्टरों को अपने लक्षणों के बारे में और वे कब हुए हैं आदि जैसी विस्तृत जानकारी देने के लिए तैयार रहें। यदि आप किसी प्रकार की दवाएं, विटामिन या फिर अन्य किसी प्रकार का सप्लीमेंट ले रहे हैं तो परीक्षण करवाने के दौरान उनको अपने साथ ले जाएं और आपका परीक्षण करने वाले डॉक्टर को दिखाएं।",
                "परीक्षण के दौरान डॉक्टर आपसे आपकी गर्भावस्था, मासिक धर्म, वजन बढ़ना या घटना, तनाव और आपकी सेक्स ड्राइव और प्रजनन कार्यों के बारे में पूछ सकते हैं।",
                "आपके लक्षणों पर निर्भर करते हुए डॉक्टर आपके एक या उससे अधिक टेस्ट करवाने का सुझाव दे सकते हैं। आप भी अपने डॉक्टर को निम्न टेस्ट करवाने के बारे में कह सकते हैं:",
                "• खून टेस्ट: \r\n\tडॉक्टर आपके खून का सेंपल लेंगे और टेस्टिंग के लिए उसको लेबोरेटरी भेज देंगे। खून में ज्यादातर प्रकार के हार्मोन्स का पता लग जाता है। डॉक्टर आपके थायराइड, एस्ट्रोजन, टेस्टेस्टेरोन और कोर्टिसोल लेवल की जांच करने के लिए आपका खून टेस्ट कर सकते हैं।",
                "• पेल्विक परीक्षण: \r\n\tमहिलाओं में डॉक्टर पैप स्मीयरपैप स्मीयर (Pap smear) टेस्ट करेंगे जिसकी मदद से किसी प्रकार की असाधारण गांठ, सिस्ट या ट्यूमर आदि का पता लगाया जा सकता है। (और पढ़ें - बच्चेदानी में गांठबच्चेदानी में गांठ)\n\r\n\tपुरुषों में डॉक्टर किसी भी प्रकार की असामान्यता की जांच करने के लिए अंडकोष की थैली की जांच करेंगे।",
                "• अल्ट्रासाउंड: \nअल्ट्रासाउंडअल्ट्रासाउंड मशीन शरीर के अंदर देखने के लिए ध्वनि तरंगों (Sound waves) का उपयोग करती है। गर्भाशय, अंडाशय, वृषण, थायराइड, या पिट्यूटरी ग्रंथि की तस्वीरें प्राप्त करने के लिए डॉक्टर अल्ट्रासाउंड कर सकते हैं।",
                "• अतिरिक्त टेस्ट: \r\n\tइसके अलावा कुछ और एडवांस टेस्टों की भी आवश्यकता पड़ सकती है, जिनमें निम्न शामिल हो सकते हैं:\r\n\t\nबायोप्सीबायोप्सी\nएमआरआईएमआरआई\nएक्स-रेएक्स-रे\nथायराइड स्कैन (और पढ़ें - थायराइड फंक्शन टेस्टथायराइड फंक्शन टेस्ट)\nशुक्राणुओं की संख्या की जांचशुक्राणुओं की संख्या की जांच (Sperm count)।",
                "• बायोप्सीबायोप्सी",
                "• एमआरआईएमआरआई",
                "• एक्स-रेएक्स-रे",
                "• थायराइड स्कैन (और पढ़ें - थायराइड फंक्शन टेस्टथायराइड फंक्शन टेस्ट)",
                "• शुक्राणुओं की संख्या की जांचशुक्राणुओं की संख्या की जांच (Sperm count)।"
            ]
        },
        {
            "heading": "हार्मोन असंतुलन का उपचार - Hormonal Imbalance Treatment in Hindi",
            "body": [
                "### हार्मोन में असंतुलन का इलाज कैसे किया जाता है?",
                "हार्मोन में असंतुलन का इलाज इसमें असंतुलन पैदा करने वाले कारण पर निर्भर करता है। उपचार के कुछ सामान्य तरीके जिनमें निम्न शामिल हो सकते हैं:",
                "### हार्मोन रिप्लेसमेंट थेरेपी",
                "हार्मोन असंतुलन का उपचार इसके कारणों के आधार पर अलग-अलग हो सकता है। हार्मोन के असंतुलन में हर व्यक्ति को अलग-अलग प्रकार के उपचार विकल्पों का इस्तेमाल करना पड़ सकता है।",
                "महिलाओं में हार्मोन असंतुलन के इलाज के लिए निम्न विकल्प हो सकते हैं:",
                "• हार्मोन कंट्रोल या बर्थ कंट्रोल (गर्भनिरोधक दवाएं) -\r\n\tउन महिलाओं के लिए जो गर्भवती होने की कोशिश नहीं कर रही हैं, एस्ट्रोजनएस्ट्रोजन और प्रोजेस्टेरोनप्रोजेस्टेरोन युक्त दवाएं अनियमित मासिक धर्म चक्र और लक्षणों को नियंत्रित करने में मदद कर सकती हैं। गर्भनिरोधक दवागर्भनिरोधक दवा टेबलेट, रिंग, पैच, गर्भनिरोधक इंजेक्शनगर्भनिरोधक इंजेक्शन और आईयूडीआईयूडी (IUD) के रूप में ले सकते हैं। (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "• वेजाइनल एस्ट्रोजन -\r\n\tजिन महिलाओं को एस्ट्रोजन के स्तर में बदलाव के कारण योनी में सूखापन महसूस हो रहा है तो वे एस्ट्रोजन क्रीम को सीधे अपनी योनी के ऊतकों पर लगाकर इसके लक्षणों को कम कर सकती हैं। योनी में सूखापन को दूर करने के लिए एस्ट्रोजन की टेबलेट का उपयोग भी किया जा सकता है।",
                "• हार्मोन रिप्लेसमेंट दवाएं -\r\n\tरजोनिवृत्ति (Menopause) से जुड़े गंभीर लक्षण, जैसे हॉट फ्लैशेस या रात में पसीने आना आदि को अस्थायी रूप से (कुछ समय के लिए) कम करने के लिए दवाएं उपलब्ध हैं।",
                "### एंटी-एंडरोजन दवाएं:",
                "एंडरोजन पुरुषों का सेक्स हार्मोन होता है जो पुरुषों और महिलाओं दोनों में उपस्थित होता है। जिन महिलाओं मे एंडरोजन का स्तर अधिक होता है। वे इन दवाओं का उपयोग एंडरोजन हार्मोन की अधिकता के कारण होने वाले प्रभावों को रोकने के लिए करते हैं।",
                "• बाल झड़ना",
                "• चेहरे पर बाल उगना",
                "• चेहरे पर दाने और मुँहासे",
                "### मेटफोर्मिन:",
                "मेटफोर्मिन टाइप 2 डायबिटीज की दवाडायबिटीज की दवा है जो पीसीओएसपीसीओएस (पॉलीसिस्टिक अंडाशय सिंड्रोम: PCOS) से ग्रस्त कुछ महिलाओं के लिए भी मददगार हो सकती हैं। ये दवाएं एंडरोजन के स्तर को कम करती है और ओवुलेशन (डिंबोत्सर्जन) को बढ़ावा देती हैं।",
                "डायबिटीज में नए दृष्टिकोण: स्वस्थ आहार, नियमित व्यायाम, और  myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट के साथ सकारात्मक जीवनशैली अपनाएं।और स्वस्थ रहें।सुरक्षित रहे।",
                "",
                "### टेस्टोस्टेरोन थेरेपी:",
                "टेस्टोस्टेरोन के सप्लीमेंट्स पुरुषों में टेस्टोस्टेरोन से होने वाले लक्षणों को कम कर देते हैं। जिन किशोरों में यौवनावस्था आने में देरी हो गई है ये दवाएं उनमें यौवनावस्था को प्रेरित कर के उसे शुरू कर देती हैं। ये दवाएँ इंजेक्शन, पैच और जेल के रूप में मिल जाती हैं।",
                "(और पढ़ें - टेस्टोस्टेरोन टेस्टटेस्टोस्टेरोन टेस्ट)",
                "### एफ्लोरनीथाइन:",
                "यह डॉक्टरों द्वारा लिखी जाने वाली एक क्रीम होती है जिसको विशेष रूप से महिलाओं में चेहरे पर बाल उगने से रोकने के लिए बनाया गया है। यह क्रीम चेहरे पर आने वाले नए बालों के उगने की गति को धीमा कर देती है। हालांकि यह लेकिन पहले से उगे हुऐ बालों से छुटकारा नहीं दिला पाती।",
                "### खुद की देखभाल करना और जीवनशैली में बदलाव लाना:",
                "जीवनशैली में कुछ बदलाव करने से हार्मोन असंतुलन की संभावनाओं और इसके कारण होने वाले कुछ लक्षणों को कम किया जा सकता है, जीवनशैली के बदलाव जैसे:",
                "• तनाव को मैनेज करना और कम करना। (और पढ़ें - तनाव के लिए योगतनाव के लिए योग)",
                "• पुराने नॉन-स्टिक (न चिपकने वाले) बर्तनों को नए सिरेमिक (चीनी मिट्टी के) बर्तनों के साथ बदलें।",
                "• भोजन व पेय पदार्थों को गर्म करने व रखने के लिए कांच के कंटेनर का इस्तेमाल करें।",
                "• सफाई करने वाले ऐसे उत्पादों से बचने की कोशिश करें जिनमें विषाक्त केमिकल होते हैं जैसे ब्लीच आदि।",
                "• ऐसे फल व सब्ज़ियाँ खरीदना जिन पर कीटनाशकों (Pesticides) या जल्दी पकाने वाले केमिकल का छिड़काव ना किया गया हो।",
                "• प्लास्टिक के बर्तनों में भोजन को माइक्रोवेव में ना रखें।",
                "• शरीर का स्वस्थ वजन बनाए रखना।",
                "• अच्छी स्वच्छता अपनाने की प्रैक्टिस करना, शरीर के ऐसे भागों को धोते रहना जहां पर प्राकृतिक तेल अधिक होता है जैसे चेहरा, गर्दन, पीठ और छाती।",
                "• चेहरे पर यदि मामूली या हल्के मुंहासे निकल गए हैं तो उनके लिए मुंहासों को धोने वाले ओवर-द-काउंटर फेसवॉश, मेडिकेटेड क्रीम या जेल का उपयोग करना। (डॉक्टर की पर्ची के बिना मेडिकल स्टोर पर मिल जाने वाली दवाओं या अन्य उत्पादों को ओवर-द-काउंटर कहा जाता है।)",
                "• हॉट फ्लैशेस पैदा करने वाले ट्रिगर से बचें जैसे गर्म या मसालेदार भोजनमसालेदार भोजन व पेय पदार्थ।"
            ]
        },
        {
            "heading": "हार्मोन असंतुलन के नुकसान - Harmon Asantulan ke Nuksan in Hindi",
            "body": [
                "### हार्मोन में असंतुलन होने से क्या नुकसान होते हैं?",
                "शरीर में लंबे समय से हार्मोन में असंतुलन रहने से निम्न समस्याएं हो सकती हैं:",
                "• अनियमित मासिक धर्म: \r\n\tमां बनने लायक उम्र हो जाने के बाद महिलाओं में अनियमित मासिक धर्म होना हार्मोन असंतुलन का एक लक्षण होता है। (और पढ़ें - मां बनने की सही उम्रमां बनने की सही उम्र)",
                "• बहुत अरसे तक मुंहासे रहना: \r\n\tइन एंडरोजन का स्तर बढ़ने से तेल की ग्रंथियां अधिक उत्पादन करने लगती हैं। एंडरोजन त्वचा की उन कोशिकाओं की भी प्रभावित करता है जिसमें रोम कूप (Hair follicles) होते हैं। अतिरिक्त तेल और कोशिकाएं छिद्रों और मुंहासों का कारण बनती हैं।",
                "• डिप्रेशन और मूड में बदलाव: \r\n\tहार्मोन का स्तर गिरना या उनमें तेजी से बदलाव होने से भी मूड में बदलाव और डिप्रेशन जैसी समस्याएं पैदा होने लगती हैं। (और पढ़ें - प्रेगनेंसी में मूड में बदलावप्रेगनेंसी में मूड में बदलाव)",
                "• बांझपन: \r\n\tलंबे समय से हार्मोन में असंतुलन महिलाओं व पुरुषों दोनों में बांझपन का कारण बन सकता है।",
                "• शरीर पर अत्यधिक बाल: \r\n\tमहिलाओं की एड्रेनल ग्रंथियां आमतौर पर थोड़ी-थोड़ी मात्रा में टेस्टोस्टेरोन हार्मोन का उत्पादन करती हैं। महिलाओं में टेस्टोस्टेरोन का स्तर असाधारण रूप से बढ़ने से आमतौर पर शरीर पर अनचाहे बाल बढ़ने लगते हैं। जिन महिलाओं में टेस्टोस्टेरोन हार्मोन अधिक हो जाता है उनमें अक्सर धड़, पीठ, हाथ, ऊपरी होंठ या ठोड़ी पर बाल उगने लगते हैं। (और पढ़ें - अनचाहे बाल हटाने के घरेलू उपायअनचाहे बाल हटाने के घरेलू उपाय)",
                "• सिर के बाल झड़ना: \r\n\tमहिलाओं में कुछ प्रकार के हार्मोन्स का संतुलन खराब होने से खोपड़ी के बाल झड़ने लगते हैं। महिलाओं में अधिक टेस्टोस्टेरोन का सर्कुलेशन होने से पुरुषों की तरह गंजापनगंजापन जैसे हेयरलाइन (खोपड़ी के चारों तरफ के बाल) पीछे हटना और सिर के ऊपरी भाग से बाल झड़ना आदि शामिल हैं। जिन महिलाओं को ओवरएक्टिव या अंडरएक्टिव थायराइड की समस्या है उनमें खोपड़ी के बाल पतले होने जैसी समस्याएं होने लगती हैं।"
            ]
        },
        {
            "heading": "हार्मोन असंतुलन में क्या खाना चाहिए? - What to eat during Hormonal Imbalance in Hindi?",
            "body": [
                "### हार्मोन में असंतुलन होने पर क्या खाना चाहिए?",
                "हार्मोन के असंतुलन की स्थिति से निपटने के लिए आप अपने रोजाना के आहार में निम्न भोजन सामग्रियों, जड़ी बूटियों और सप्लीमेंट्स को शामिल कर सकते हैं:",
                "• ओमेगा-3ओमेगा-3 फैटी एसिड (मछलीमछली और मूंगफलीमूंगफली)",
                "• नारियल का तेलनारियल का तेल",
                "• एवोकैडोएवोकैडो",
                "• अश्वगंधाअश्वगंधा",
                "• दहीदही",
                "• विटामिन डीविटामिन डी"
            ]
        }
    ]
}