{
    "url": "https://www.myupchar.com/disease/huntingtons-disease",
    "title": "हनटिंग्टन रोग - Huntington's Disease in Hindi",
    "intro": [
        "हनटिंग्टन रोग एक आनुवांशिक, लगातार बढ़ने वाला, न्यूरोडीजेनेरेटिव डिसऑर्डर है, जिसमें मस्तिष्क की कोशिकाएं धीरे-धीरे खराब होने लगती हैं।\nइसमें मांसपेशियां में अनैच्छिक गतिविधियां होने लगती हैं। ऐसा अक्सर हाथ, पैर, चेहरा और धड़ में होता है। इसके अलावा यह याद्दाश्त को भी प्रभावित करता है। इससे ग्रस्त व्यक्ति शारीरिक और मानसिक तौर पर कमजोरीकमजोरी महसूस करता है और यह स्थिति समय के साथ खराब होती जाती है। यदि यह समस्या किशोरावस्था में शुरू होती है तो इसे 'जुवेनाइल हनटिंग्टन डिजीज' के नाम से जाना जाता है। दुर्भाग्य से इसके लिए कोई सटीक इलाज नहीं है, लेकिन इस बीमारीबीमारी और इसके लक्षणों से निपटने के लिए कुछ तरीके मौजूद हैं।\n(और पढ़ें - कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)"
    ],
    "sections": [
        {
            "heading": "हनटिंग्टन रोग के संकेत और लक्षण क्या हैं? - What Are the Symptoms of Huntington’s Disease in Hindi?",
            "body": [
                "हनटिंग्टन रोग दो प्रकार के होते हैं : एडल्ट ऑनसेट और अर्ली ऑनसेट",
                "### (1) एडल्ट ऑनसेट यानी वयस्कता में बीमारी की शुरुआत होना",
                "हनटिंग्टन रोग का सबसे आम प्रकार एडल्ट ऑनसेट है। इसके लक्षण आमतौर पर तब शुरू होते हैं जब लोग 30 या 40 की उम्र में होते हैं। इसके शुरुआती संकेतों में शामिल हैं :",
                "• हल्की अनैच्छिक गतिविधियां",
                "• अंगों में तालमेल न कर पाना",
                "• नई जानकारी को समझने में कठिनाई",
                "• निर्णय लेने में परेशानी",
                "• डिप्रेशनडिप्रेशन",
                "• चिड़चिड़ापनचिड़चिड़ापन",
                "• सायकोसिससायकोसिस",
                "बीमारी के बढ़ने पर होने वाले लक्षणों में शामिल हैं :",
                "• चलने में कठिनाईचलने में कठिनाई",
                "• निगलने में कठिनाईनिगलने में कठिनाई और बोलने में दिक्कतबोलने में दिक्कत",
                "• भ्रमभ्रम की स्थिति",
                "• याद्दाश्त में कमी (और पढ़ें - कमजोर याददाश्त के लक्षणकमजोर याददाश्त के लक्षण)",
                "• व्यक्तित्व बदलना",
                "### (2) अर्ली ऑनसेट यानी किशोरावस्था में बीमारी की शुरुआत हो जाना",
                "हनटिंग्टन का यह प्रकार असामान्य है। इसमें आमतौर पर बचपन या किशोरावस्था में लक्षण दिखाई देने लगते हैं। हनटिंग्टन में मानसिक, भावनात्मक और शारीरिक बदलाव हो सकते हैं जैसे -",
                "• लार आना (और पढ़ें - अधिक लार आने का कारणअधिक लार आने का कारण)",
                "• बेढंगापन",
                "• धीमी गतिविधियां करना",
                "• बार-बार गिरना",
                "• मांसपेशियां कठोर होना",
                "• दौरे पड़नादौरे पड़ना"
            ]
        },
        {
            "heading": "हनटिंग्टन का कारण क्या है? - Huntington's Disease Causes in Hindi",
            "body": [
                "हनटिंग्टन एक वंशानुग​त बीमारी है, जो कि एमएचटीटी नामक जीन में गड़गड़ी की वजह से होती है। यह जीन क्रोमोसोम संख्या 4 पर मौजूद होता है। इस स्थिति में सीएजी (साइटोसिन, एडिनिन और गुआनिन) का उत्पादन अत्यधिक मात्रा में होने लगता है। यह डीएनए निर्माण में महत्वपूर्ण भूमिका निभाते हैं। सामान्य तौर पर सीएजी 10 से 35 बार खुद को दोहराता है, लेकिन हनटिंग्टन की बीमारी में यह 36 से 120 बार तक खुद को दोहरा सकता है।",
                "हनटिंग्टन की बीमारी एक ऑटोसोमल डोमिनेंट डिसऑर्डर है, जिसका मतलब है कि यह समस्या तब हो सकती है जब किसी बच्चे को माता या पिता किसी एक से खराब जीन की एक प्रति मिली हो।",
                "बता दें, प्रत्येक बच्चे को उसके माता पिता से प्रत्येक जीन की दो प्रतियां मिलती हैं। यदि माता या पिता में से किसी एक में दोषपूर्ण जीन मौजूद है तो ऐसे में उनके बच्चे में बीमारी के पारित होने का खतरा 50 फीसदी होता है।",
                "(और पढ़ें - जीन चिकित्सा क्या हैजीन चिकित्सा क्या है)"
            ]
        },
        {
            "heading": "हनटिंग्टन का इलाज कैसे होता है? - What Are the Treatments for Huntington’s Disease in Hindi?",
            "body": [
                "दवाएंदवाएं कुछ हद तक शारीरिक और मानसिक लक्षणों से राहत दे सकती हैं। जैसे-जैसे स्थिति बढ़ेगी दवाओं के प्रकार और मात्रा में भी बदलाव हो सकते हैं।",
                "• अनैच्छिक गतिविधियों के इलाज के लिए टेट्राबेनजीन और एंटीसाइकोटिक दवाएं",
                "• मांसपेशियों में कठोरता और मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन के लिए डायजेपाम दवा",
                "• अवसाद और अन्य मनोरोगमनोरोग लक्षणों के इलाज के लिए एंटीडिप्रेसेंट्स और मूड-स्टैबलाइजिंग दवाएं",
                "फिजिकल थेरेपीफिजिकल थेरेपी की मदद से समन्वय, संतुलन और लचीलेपन को बेहतर बनाने में मदद मिल सकती है। इस प्रशिक्षण की मदद से गतिविधियों में भी सुधार लाया जा सकता है और गिरने के जोखिम को कम किया जा सकता है।",
                "इसके अलावा व्यावसायिक यानी आक्यूपेशनल थेरेपी, स्पीच थेरेपीस्पीच थेरेपी और साइको थेरेपीसाइको थेरेपी की भी मदद ली जा सकती है। यह दैनिक गतिविधियों का मूल्यांकन करने, स्पष्ट रूप से बोलने और भावनात्मक व मानसिक समस्याओं को ठीक करने में मदद कर सकते हैं।"
            ]
        }
    ]
}