{
    "url": "https://www.myupchar.com/disease/hydatid-disease",
    "title": "हाइडेटिड रोग - Hydatid Disease in Hindi",
    "intro": [
        "हाइडेटिड डिजीज को हाइडेटिडोसिस (Hydatidosis) या एकाइनिकॉकोसिस (Echinococcosis) के नाम से भी जाना जाता है। यह एक विशेष पैरासाइट से होने वाला गंभीर संक्रमणसंक्रमण है, जो संभावित रूप से मरीज के जीवन के लिए घातक हो सकता है। हाइडेटिड रोग मुख्य रूप से लिवर और फेफड़ों में होता है, कुछ मामलों में यह मस्तिष्क व अन्य अंगों को भी प्रभावित कर सकता है। इस रोग में शरीर के किसी अंग (जैसे कि लिवर) में सिस्ट (Cyst) बनने लग जाती है, जिसमें परजीवी के अंडे (लार्वा) होते हैं।\nहाइडेटिड रोग के लक्षण क्या हैं?\nइस रोग में विकसित होने वाले लक्षण मुख्य रूप से इस बात पर निर्भर करते हैं कि सिस्ट शरीर के किस अंग में विकसित हुई है और इसका आकार कितना बड़ा है। इस रोग में सबसे ज्यादा लिवर प्रभावित होता है और फिर उसके बाद फेफड़ों के मामले देखे गए हैं, इसलिए हाइडेटिड रोग में इन अंगों से संबंधित लक्षण विकसित हो सकते हैं।\nजहां पर सिस्ट विकसित हो रही है, उसके आस-पास के ऊतकों में सूजनसूजन व लालिमा विकसित हो सकती है और एक रेशेदार झिल्ली विकसित हो जाती है। यदि सिस्ट की बाहरी परत पर कैल्शियमकैल्शियम की परत जम जाती है, तो हो सकता है कि किसी प्रकार के लक्षण विकसित न हो पाएं।\nइसके अलावा यदि सिस्ट पेट के किसी हिस्से में विकसित हुई है, तो ऐसे मामलों में कई बार सिस्ट को बढ़ने के लिए काफी जगह मिल जाती है। ऐसी स्थिति में सिस्ट का आकार काफी बढ़ जाता है और उसमें कई लीटर तक द्रव जमा हो जाता है, जिसके परिणामस्वरूप व्यक्ति को जी मिचलानाजी मिचलाना, उल्टी आना और प्रभावित हिस्से में दर्ददर्द रहना आदि लक्षण हो सकते हैं। यदि यह सिस्ट फूट जाए तो मरीज के लिए जानलेवा स्थिति पैदा हो सकती है।\nहाइडेटिड रोग क्यों होता है?\nहाइडेटिड रोग एक परजीवी संक्रमणपरजीवी संक्रमण है, जो जीनस एकाइनोकॉकस के टेपवर्म (फिता कृमि) से होता है। यह एक हानिकारक रोगजनक परजीवी है, जानवरों से मनुष्यों में फैलता है। यह मनुष्यों में आमतौर पर संक्रमित कुत्तों के मल के संपर्क में आने से होता है, क्योंकि इनके मल में टेपवर्म के अंडे मौजूद होते हैं।\nटेपवर्म या उनके अंडों से संपर्क मुख्य रूप से भोजन, पानी और जानवरों के बाल आदि से होता है। संक्रमित कुत्तों की पूंछ व गुदा के आस-पास के बालों में टेपवार्म के अंडे चिपके रह जाते हैं और उन्हें उठाने या हाथ लगाने से ये अंडे हाथों पर लग जाते हैं। खाना खाने, पानी पीने या सामान्य तौर पर मुंहं पर हाथ लगाने से ये अंडे मुंह तक पहुंच कर शरीर के अंदर चले जाते हैं।\nहाइडेटिड रोग का इलाज कैसे किया जाता है?\nहाइडेटिडोसिस का इलाज मुख्य रूप से सिस्ट के आकार और उसकी जगह के अनुसार अलग-अलग तरीके से किया जाता है, इसलिए कुछ मामलों में इसका इलाज करना जटिल हो जाता है। इसके इलाज में कुछ प्रकार की दवाएं शामिल हैं, जो टेपवर्म को नष्ट कर देती हैं। इसके इलाज में इस्तेमाल की जाने वाली दवाओं में मुख्य रूप से मेबेंडाजोल (Mebendazole) और एल्बेंडाजोल (Albendazole) शामिल हैं। कुछ मामलों में दवा को इंजेक्शन की मदद से सीधा सिस्ट में भी डाला जा सकता है। इतना ही नहीं कुछ गंभीर मामले जिनमें सिस्ट का आकार अधिक बढ़ गया है, तो उनमें सर्जरीसर्जरी भी करनी पड़ सकती है। सर्जरी से सिस्ट को निकाल दिया जाता है, लेकिन इससे शरीर में अन्य सिस्ट विकसित होने से रोकथाम नहीं की जा सकती। ऐसी अभी तक किसी ऐसे टीके या दवा का निर्माण नहीं हो पाया है, जिसकी मदद से हाइडेटिड रोग से बचाव किया जा सके। \nहालांकि कुछ मामलों में व्यक्ति का इलाज करने की भी आवश्यकता नहीं पड़ती, लेकिन लंबे समय तक उसको निरीक्षण में रखा जाता है, इस प्रक्रिया को “वेट एंड सी स्ट्रेटेजी” कहा जाता है।\n(और पढ़ें - टेपवर्म संक्रमण के लक्षणटेपवर्म संक्रमण के लक्षण)"
    ],
    "sections": []
}