{
    "url": "https://www.myupchar.com/disease/hydrocephalus",
    "title": "जलशीर्ष (दिमाग में पानी भरना) - Hydrocephalus in Hindi",
    "intro": [
        "परिचय\nमस्तिष्क में द्रव जमा होने की स्थिति को “दिमाग में पानी भर जाना” या “जलशीर्ष” (Hydrocephalus) कहा जाता है। मस्तिष्क में अधिक द्रव जमा होने से दबाव बढ़ जाता है, जिससे मस्तिष्क क्षतिग्रस्त हो सकती है। ऐसा आमतौर पर तब होता है, जब मस्तिष्क में द्रव अवशोषित ना हो पाए, द्रव अटक जाए या अत्यधिक मात्रा में बनने लग जाए। इसके अलावा सिर में चोट लगनेसिर में चोट लगने, ब्रेन हेमरेजब्रेन हेमरेज या इन्फेक्शन के कारणइन्फेक्शन के कारण मस्तिष्क के ऊतक क्षतिग्रस्त होने के कारण भी दिमाग में पानी भरने लग जाता है। इसके लक्षणों में सिरदर्दसिरदर्द, धुंधला दिखनाधुंधला दिखना, चलने में कठिनाई, मिर्गी के दौरेमिर्गी के दौरे पड़ना, बुखारबुखार, चिड़चिड़ापनचिड़चिड़ापन और अत्यधिक नींद आना आदि शामिल हैं। \nइस स्थिति का परीक्षण करने के लिए डॉक्टर कुछ प्रकार के इमेजिंग टेस्ट कर सकते हैं, जिनमें सीटी स्कैन, एमआरआई या अल्ट्रासाउंड स्कैनअल्ट्रासाउंड स्कैन आदि शामिल हैं। इन इमेजिंग टेस्ट की मदद से मस्तिष्क की काफी स्पष्ट तस्वीरें मिल जाती हैं, जिससे जलशीर्ष का अच्छे से परीक्षण किया जा सकता है। दिमाग में पानी के कुछ ऐसे कारण भी हैं, जिनकी रोकथाम करना संभव नहीं है। हालांकि सिर में चोट लगने जैसे कारणों की रोकथाम की जा सकती है, जैसे हेलमेट पहनना और सीट बेल्ट लगाना आदि। \nदिमाग में पानी भर जाने का इलाज कई अलग-अलग तरीकों से किया जा सकता है। ज्यादातर मामलों में इसका इलाज ऑपरेशनऑपरेशन करके ही किया जाता है। ऑपरेशन के दौरान मस्तिष्क में एक उपकरण लगाया जाता है, जिसे शंट (Shunt) कहा जाता है।\nयदि दिमाग में पानी भरने का इलाज ना किया जाए, तो यह स्थिति जीवन के लिए घातक हो सकती है। जिन बच्चों को जन्म से ही दिमाग में पानी भरने की समस्या होती है, उनको सीखने में कठिनाई, याददाश्त संबंधी समस्याएं, देखने और बोलने संबंधी समस्याएं होने लग जाती हैं।\n(और पढ़ें - मस्तिष्क की चोट का इलाजमस्तिष्क की चोट का इलाज​)"
    ],
    "sections": [
        {
            "heading": "दिमाग में पानी भरना (जलशीर्ष) क्या है -What is Hydrocephalus in Hindi",
            "body": [
                "### जलशीर्ष क्या है?",
                "यह मस्तिष्क संबंधी एक ऐसी स्थिति होती है, इसमें सेरेब्रोस्पाइनल द्रव (cerebrospinal fluid) मस्तिष्क में फंस जाता है और बाहर नहीं निकल पाता। सेरिब्रोस्पाइनल द्रव, पानी जैसा रंगहीन एक द्रव होता है, जो रीढ़ की हड्डी और मस्तिष्क को कुशन प्रदान करता है। मस्तिष्क में अधिक द्रव हो जाने के कारण खोपड़ी में दबाव बढ़ जाता है।",
                "(और पढ़ें - मस्तिष्क संक्रमण का इलाजमस्तिष्क संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "जलशीर्ष (दिमाग में पानी भरना) के प्रकार - Types of Hydrocephalus in Hindi",
            "body": [
                "### जलशीर्ष के प्रकार क्या हैं?",
                "इसके मुख्य रूप से तीन प्रकार होते हैं:",
                "• कॉन्जेनिटल हाइड्रोसिफलस:\r\n\tजब दिमाग में पानी की समस्या जन्म से ही होती है, तो उस स्थिति को कॉन्जेनिटल हाइड्रोसिफलस कहा जाता है। इसके लक्षण आमतौर बचपन से ही शुरू हो जाते हैं।",
                "• एक्वायर्ड हाइड्रोसिफलस:\r\n\tजलशीर्ष जो जन्म लेने के बाद विकसित होता है, उसे एक्वायर्ड हाइड्रोसिफलस कहा जाता है। यह किसी भी उम्र में हो सकता है, जो मुख्य रूप से सिर में चोट लगने, स्ट्रोक, ट्यूमर, मेनिनजाइटिस या हेमरेज आदि का कारण होता है।",
                "• नॉर्मल प्रेशर हाइड्रोसिफलस:\r\n\tजलशीर्ष के इस प्रकार के होने के कारण का अभी तक कोई पता नहीं चला है। यह सेरिब्रोस्पाइनल द्रव का पुर्नअवशोषण में किसी प्रकार का बदलाव का क्षति ना होने के बावजूद भी हो सकता है। यह आमतौर पर वृद्ध लोगों में होता है।",
                "(और पढ़ें - ब्रेन ट्यूमर का इलाजब्रेन ट्यूमर का इलाज)"
            ]
        },
        {
            "heading": "जलशीर्ष (दिमाग में पानी भरना) के लक्षण - Hydrocephalus Symptoms in Hindi",
            "body": [
                "### जलशीर्ष के लक्षण क्या हैं?",
                "दिमाग में पानी भरने के लक्षणों में निम्न शामिल हो सकते हैं:",
                "• सिरदर्दसिरदर्द",
                "• मतली और उल्टीमतली और उल्टी",
                "• धुंधला दिखना",
                "• शरीर को स्थिर ना रख पाना (अस्थिरता)",
                "• आंखों से फॉकस करने में कठिनाई",
                "• टांगों में कमजोरीटांगों में कमजोरी",
                "• अचानक से गिरना",
                "• पैर घसीट कर चलना",
                "• बार बार पेशाब आनाबार बार पेशाब आना",
                "• मूत्राशय की मांसपेशियों संबंधी समस्याएं",
                "• अत्यधिक नींद आनाअत्यधिक नींद आना",
                "• शरीर के हिलने-डुलने की क्षमता बिगड़ जाना",
                "• सोचने, समझने और याद रखने की क्षमता प्रभावित होना",
                "• पेशाब करने की तीव्र इच्छा होना",
                "• अचानक से गिरना",
                "• चलते समय अचानक से अटक जाना",
                "(और पढ़ें - बार बार पेशाब आने का इलाजबार बार पेशाब आने का इलाज)",
                "शिशुओं व बच्चों में जलशीर्ष के लक्षण:",
                "• शरीर का आकार असामान्य रूप से बड़ा हो जाना",
                "• आंखें नीचे की तरह झुक जाना",
                "• उल्टी आना",
                "• अत्यधिक नींद आना",
                "• चिड़चिड़ापन हो जाना",
                "• माथा उभर जाना व माथे की त्वचा तनी हुई दिखाई पड़ना",
                "• सिर की नसें उभरी हुई दिखना",
                "• खोपड़ी की हड्डी अलग हुई दिखाई पड़ना",
                "• सिरदर्द होना",
                "• जी मिचलाना और उल्टी आना",
                "• देखने संबंधी समस्याएं होना",
                "(और पढ़ें - सिरदर्द में क्या खाना चाहिएसिरदर्द में क्या खाना चाहिए)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "जलशीर्ष का जितना जल्दी हो सके इलाज करना जरूरी होता है, ताकि रोग व उसके कारण का पता लगाकर उसका उचित इलाज किया जा सके। मरीजों में जलशीर्ष के प्रकार के अनुसार उसके लक्षण भी अलग-अलग हो सकते हैं।",
                "कुछ लक्षण जैसे गंभीर सिरदर्द, मतली और उल्टी, अत्यधिक नींद आना और भ्रमभ्रम होना आदि जैसे लक्षणों की जल्द से जल्द जांच करवाना जरूरी होता है।",
                "यदि जलशीर्ष के ग्रस्त किसी व्यक्ति को ये लक्षण महसूस हो रहे हैं या फिर उसके लक्षण और अधिक गंभीर होते जा रहे हैं, तो ऐसी स्थिति में जितना जल्दी हो सके डॉक्टर को दिखा लेना चाहिए।",
                "(और पढ़ें - उल्टी रोकने के घरेलू उपायउल्टी रोकने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "जलशीर्ष (दिमाग में पानी भरना) के कारण और जोखिम कारक - Hydrocephalus Causes & Risk Factors in Hindi",
            "body": [
                "### जलशीर्ष क्यों होता है?",
                "यह रोग सेरिब्रोस्पाइनल द्रव के असंतुलन के कारण होता है। इस रोग सेरिब्रोस्पाइनल द्रव के बनने की मात्रा और खून में अवशोषित होने की मात्रा के बीच का संतुलन बिगड़ जाता है।",
                "सेरिब्रोस्पाइनल द्रव मस्तिष्क के अंदर ऊतकों की एक परत द्वारा बनाया जाता है। यह दो चैनलों के बीच की जगह में उन्हें आपस में जोड़ता हुआ बहता है। अंत में यह द्रव मस्तिष्क व रीढ़ की हड्डी के आस-पास पहुंच जाता है। सेरिब्रोस्पाइनल द्रव को मुख्य रूप से मस्तिष्क के पास की रक्त कोशिकाओं के द्वारा अवशोषित किया जाता है।",
                "(और पढ़ें - रीढ़ की हड्डी की चोट का इलाजरीढ़ की हड्डी की चोट का इलाज)",
                "आमतौर पर निम्न कारणों से सेरिब्रोस्पाइनल द्रव की मात्रा अत्यधिक बढ़ जाती है:",
                "• रुकावट होना:\r\n\tसेरिब्रोस्पाइनल द्रव के सामान्य रूप से बहने की गति में किसी प्रकार की रुकावट होने से यह असामान्य रुप से जमा होने लग जाता है।",
                "• ठीक से अवशोषित ना होना:\r\n\tयह एक ऐसी शारीरिक स्थिति होती है, जिसमें रक्त कोशिकाएं सेरिब्रोस्पाइनल द्रव को अवशोषित करना बंद कर देती हैं। यह स्थिति अक्सर मस्तिष्क के ऊतकों में किसी बीमारी या चोट आदि के कारण होने वाली सूजनसूजन व लालिमा आदि से जुड़ी होती है।",
                "• अधिक बनना:\r\n\tयह स्थिति बहुत ही कम मामलों में होती है, जिसमें सेरिब्रोस्पाइनल अवशोषित होने के मुकाबले उससे बनने की गति बढ़ जाती है।",
                "कुछ मामलों में जलशीर्ष बच्चे के पैदा होने से पहली हो विकसित हो जाता है। यह निम्न स्थितियों के परिणामस्वरूप होता है:",
                "• एक प्रकार का जन्म दोष जिसमें रीढ़ की हड्डी के कॉलम एक दूसरे के करीब ना हों",
                "• एक प्रकार की आनुवंशिक असामान्यता",
                "• कुछ प्रकार के इन्फेक्शन जो गर्भावस्थागर्भावस्था के दौरान होते हैं, जैसे रूबेलारूबेला",
                "कुछ अन्य जटिलताएं जिनमें समय से पहले जन्म लेना आदि जैसी जटिलताएं भी शामिल हैं:",
                "• ब्रेन हेमरेज",
                "• मेनिनजाइटिसमेनिनजाइटिस जैसे रोग",
                "• ट्यूमरट्यूमर",
                "• रीढ़ की हड्डी में हेमरेज",
                "(और पढ़ें - रीढ़ की हड्डी में ट्यूमर का इलाजरीढ़ की हड्डी में ट्यूमर का इलाज)",
                "### जलशीर्ष होने का खतरा कब बढ़ता है?",
                "निम्न स्थितियों में दिमाग में पानी भरने का खतरा बढ़ जाता है:",
                "• सिर में कोई जोरदार चोट लगना",
                "• मेनिनजाइटिस",
                "• स्ट्रोकस्ट्रोक",
                "• बच्चे का समय से पहले जन्म लेना (और पढ़ें - समय से पहले बच्चे के जन्म होने का कारणसमय से पहले बच्चे के जन्म होने का कारण)",
                "• इन्फेक्शन",
                "(और पढ़ें - स्ट्रोक होने पर क्या करना चाहिएस्ट्रोक होने पर क्या करना चाहिए)"
            ]
        },
        {
            "heading": "जलशीर्ष (दिमाग में पानी भरना) के बचाव - Prevention of Hydrocephalus in Hindi",
            "body": [
                "### दिमाग में पानी भरने से बचाव कैसे करें?",
                "इस रोग का कारण बनने वाली स्थितियों से बचने के लिए कुछ उपाय करके जलशीर्ष होने की संभावनाओं को कम किया जा सकता है।",
                "• माता पिता की ठीक से जांच व अल्ट्रासाउंड आदि जैसे टेस्ट करके उन सभी जन्म दोष व आनुवंशिक असामान्यताओं का पता लगाया जा सकता है, जो जलशीर्ष का कारण बन सकते हैं।",
                "• शिशु या बच्चे के सिर को चोट आदि से बचा कर रखना",
                "• सेफ्टी उपकरणों का इस्तेमाल करना जैसे बाइक चलाते समय सिर आदि पर चोट लगने से बचाने के लिए हेलमेट लगा कर रखना। गाड़ी चलाते समय सीट बेल्ट का इस्तेमाल करने से भी सिर आदि पर चोट लगने के खतरे को कम किया जा सकता है।",
                "• छोटे बच्चों को गाड़ी की सीट पर सुरक्षित रूप से बैठा कर रखना चाहिए।",
                "• जलशीर्ष से जुड़े किसी प्रकार के रोग या इन्फेक्शन आदि का समय पर उचित इलाज करवा लेने से भी यह विकार होने का खतरा कम हो जाता है।",
                "• इससे जुड़े इन्फेक्शन या किसी बीमारी से बचाव करने वाले टीकाकरण करवा लेने से भी जलशीर्ष होने का खतरा कम हो जाता है। मेनिनजाइटिस आदि जैसे संक्रमण से बचाव करने के लिए टीकाकरणटीकाकरण करवाने से ऐसे संक्रमण विकसित होने का खतरा कम हो जाता है, जो तंत्रिका तंत्र को क्षति पहुंचाता है और जलशीर्ष होने का खतरा बढ़ देता है।",
                "• ऐसा माना जाता है कि गर्भावस्था के पहले तीन महीनों और गर्भावस्था से पहले फोलिक एसिडफोलिक एसिड लेने से भी जलशीर्ष होने का खतरा कम हो जाता है।",
                "(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "जलशीर्ष का परीक्षण - Diagnosis of Hydrocephalus in Hindi",
            "body": [
                "### जलशीर्ष का परीक्षण कैसे किया जाता है?",
                "जलशीर्ष का परीक्षण मरीज के स्वास्थ्य संबंधी पिछली जानकारी लेना, मरीज के लक्षण की पहचान करना और अन्य मेडिकल जांच के रिजल्ट के आधार पर किया जा सकता है।",
                "यदि आपको लगता है कि आपके बच्चे को जलशीर्ष है, तो डॉक्टर आपके बच्चे का शारीरिक परीक्षण करेंगें और उसके लक्षण व संकेतों की जांच करेंगे।",
                "(और पढ़ें - बिलीरुबिन टेस्ट क्या हैबिलीरुबिन टेस्ट क्या है)",
                "बच्चों में डॉक्टर मुख्य रूप से धंसी हुई आंखें, उभरा हुआ माथा और सिर का आकार सामान्य से बड़ा होना आदि जैसे लक्षणों की जांच करते हैं।",
                "डॉक्टर मरीज की उम्र, लक्षण और उसके स्वास्थ्य स्थिति के अनुसार उचित टेस्ट का चुनाव करके ही टेस्ट करते हैं। आपके डॉक्टर द्वारा चुने गए टेस्टों में निम्न शामिल हो सकते हैं:",
                "• इमेजिंग टेस्ट\r\n\tइन टेस्टों में एमआरआई स्कैनएमआरआई स्कैन, सीटी स्कैनसीटी स्कैन और अल्ट्रासाउंड स्कैन आदि शामिल हैं। ये सभी टेस्ट मस्तिष्क के बढ़े हुऐ आकार का पता लगाने में मदद करते हैं। (और पढ़ें - एचबीए1सी टेस्ट क्या हैएचबीए1सी टेस्ट क्या है)",
                "### गर्भावस्था के दौरान जलशीर्ष का परीक्षण -",
                "• अल्ट्रासाउंड:\r\n\tआमतौर पर 15 से 35 सप्ताह गर्भावस्था के बीच मां का अल्ट्रासाउंड किया जाता है, जिसकी मदद से गर्भ में पल रहे बच्चे में जलशीर्ष की समस्या का पता लगाया जाता है। (और पढ़ें - सीए 125 टेस्ट क्या हैसीए 125 टेस्ट क्या है)",
                "### अन्य टेस्ट -",
                "आमतौर पर किए जाने वाले कुछ अन्य टेस्ट जैसे:",
                "• आंखों का टेस्टआंखों का टेस्ट, आंखों की दृष्टि की जांच करने और आंखों के पीछे की सूजन आदि का पता लगाने के लिए आंखों का टेस्ट करना।",
                "• लंबर पंक्चर टेस्ट, इस टेस्ट की जांच सेरिब्रोस्पाइनल द्रव की जांच करने और उसके दबाव का पता लगाने के लिए किया जाता है।",
                "• आर्टरियोग्राफी (और पढ़ें - स्टूल टेस्ट क्या हैस्टूल टेस्ट क्या है)",
                "• रेडियोसोटोप्स की मदद से मस्तिष्क स्कैन करना",
                "• खोपड़ी का एक्स रेएक्स रे करना",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "दिमाग में पानी भरने का इलाज - Hydrocephalus Treatment in Hindi",
            "body": [
                "### जलशीर्ष का इलाज कैसे किया जाता है?",
                "यदि दिमाग में पानी भरने का इलाज ना किया जाए तो यह स्थिति गंभीर हो सकती है। इलाज की मदद से मस्तिष्क की उस क्षति को ठीक नहीं किया जा सकता है जो इलाज शुरु होने से पहले ही हो चुकी है। इलाज का मुख्य लक्ष्य आगे होने वाली मस्तिष्क की क्षति को रोकना होता है। इसके इलाज में मुख्य रूप से सेरिब्रोस्पाइनल द्रव के बहाव को सामान्य किया जाता है।",
                "### दवाएं -",
                "यदि जलशीर्ष की स्थिति इन्फेक्शन से भी जुड़ी हैं, तो इस स्थिति में एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं दी जाती हैं। यदि इन्फेक्शन का इलाज करने के बाद भी जलशीर्ष की समस्या ठीक नहीं हो रही है, तो इस स्थिति में मरीज का ऑपरेशन करने की आवश्यकता पड़ सकती है।",
                "### ऑपरेशन -",
                "डॉक्टर ऑपरेशन अक्सर निम्न में से किसी एक सर्जिकल प्रक्रिया की मदद से करते हैं:",
                "• शंट प्रवेश करना - \n\nयह जलशीर्ष का सबसे आम प्रकार की इलाज प्रक्रिया होती है, जिसमें शंट नाम के एक उपकरण का इस्तेमाल किया जाता है।\r\n\t\t \nशंट एक लचीली ट्यूब होती है, जिसको मस्तिष्क की वेंट्रीकुलर प्रणाली में लगाया जाता है। जो सेरिब्रोस्पाइनल द्रव के बहाव को शरीर के अन्य भागों में बदल देता है। खोपड़ी में शंट या ट्यूब लगाकर सेरिब्रोस्पाइनल द्रव को सिर से निकाल कर किसी ऐसे हिस्से में पहुंचा दिया जाता है, जो इसको अवशोषित कर सके। शंट में एक वाल्व लगा होता है, जो वेंट्रिकल्स में सेरिब्रोस्पाइनल द्रव के बहाव को सामान्य बनाकर रखता है।",
                "• यह जलशीर्ष का सबसे आम प्रकार की इलाज प्रक्रिया होती है, जिसमें शंट नाम के एक उपकरण का इस्तेमाल किया जाता है।",
                "• शंट एक लचीली ट्यूब होती है, जिसको मस्तिष्क की वेंट्रीकुलर प्रणाली में लगाया जाता है। जो सेरिब्रोस्पाइनल द्रव के बहाव को शरीर के अन्य भागों में बदल देता है। खोपड़ी में शंट या ट्यूब लगाकर सेरिब्रोस्पाइनल द्रव को सिर से निकाल कर किसी ऐसे हिस्से में पहुंचा दिया जाता है, जो इसको अवशोषित कर सके। शंट में एक वाल्व लगा होता है, जो वेंट्रिकल्स में सेरिब्रोस्पाइनल द्रव के बहाव को सामान्य बनाकर रखता है।",
                "• एंडोस्कोपिक थर्ड वेंट्रिकुलोस्टोमी (ETV) -\n\nयह शंट सर्जरी की जगह पर की जाने वाली वैकल्पिक प्रक्रिया है, जिसे ईटीवी या एंडोस्कोपिक थर्ड वेंट्रिकुलोस्टोमी कहा जाता है।\r\n\t\t \nइस प्रक्रिया में शंट डालने की जगह पर मस्तिष्क की सतह पर एक छोटा सा छेद किया जाता है, जिसकी मदद से सेरिब्रोस्पाइनल द्रव को वहां से हटा दिया जाता है और ऐसी जगह पर भेज दिया जाता है जहां पर यह अवशोषित हो सके।\r\n\t\t \nईटीवी प्रक्रिया हर किसी को सूट नहीं करती है। लेकिन यदि सेरिब्रोस्पाइनल द्रव मस्तिष्क में किसी प्रकार की रुकावट के कारण जमा हुआ है, तो यह ईटीवी प्रक्रिया मददगार हो सकती है। एक छेद के माध्यम से सेरिब्रोस्पाइनल द्रव के बहाव को बना दिया जाता है।",
                "• यह शंट सर्जरी की जगह पर की जाने वाली वैकल्पिक प्रक्रिया है, जिसे ईटीवी या एंडोस्कोपिक थर्ड वेंट्रिकुलोस्टोमी कहा जाता है।",
                "• इस प्रक्रिया में शंट डालने की जगह पर मस्तिष्क की सतह पर एक छोटा सा छेद किया जाता है, जिसकी मदद से सेरिब्रोस्पाइनल द्रव को वहां से हटा दिया जाता है और ऐसी जगह पर भेज दिया जाता है जहां पर यह अवशोषित हो सके।",
                "• ईटीवी प्रक्रिया हर किसी को सूट नहीं करती है। लेकिन यदि सेरिब्रोस्पाइनल द्रव मस्तिष्क में किसी प्रकार की रुकावट के कारण जमा हुआ है, तो यह ईटीवी प्रक्रिया मददगार हो सकती है। एक छेद के माध्यम से सेरिब्रोस्पाइनल द्रव के बहाव को बना दिया जाता है।",
                "### अन्य संभावित इलाज -",
                "• सेरिब्रोस्पाइनल द्रव बनाने वाले मस्तिष्क के हिस्सों को नष्ट कर देना (दागना) या निकाल देना।",
                "(और पढ़ें - एंडोस्कोपी क्या हैएंडोस्कोपी क्या है)"
            ]
        },
        {
            "heading": "जलशीर्ष (दिमाग में पानी भरना) की जटिलताएं - Hydrocephalus Complications in Hindi",
            "body": [
                "### जलशीर्ष के क्या समस्याएं हो सकती हैं?",
                "यदि दिमाग में पानी बनने के कारण मस्तिष्क में दबाव बढ़ गया हो, तो लंबे समय से होने वाली तंत्रिका संबंधी जटिलताएं विकसित हो सकती हैं, जिनसे बचने के लिए जल्द से जल्द इलाज करवा लेना जरूरी होता है।",
                "जलशीर्ष मस्तिष्क को स्थायी रूप से क्षतिग्रस्त कर सकता है और शारीरिक व मानसिक कई प्रकार की समस्याएं पैदा कर सकता है। यदि इसका इलाज ना किया जाए तो यह जीवन के लिए हानिकारक हो सकता है।",
                "जलशीर्ष से होने वाली समस्याएं अक्सर निम्न स्थितियों से जुड़ी होती हैं:",
                "• याददाश्त",
                "• सुनने की क्षमता",
                "• देखने की क्षमता",
                "• अधिक देर ध्यान ना लगा पाना",
                "• शारीरिक तालमेल संबंधी समस्याएं",
                "• सीखने में कठिनाई",
                "• मिर्गी के दौरे",
                "• प्रकाश के प्रति संवेदनशीलता",
                "(और पढ़ें - कमजोर याददाश्त के कारणकमजोर याददाश्त के कारण)"
            ]
        }
    ]
}