{
    "url": "https://www.myupchar.com/disease/hypothyroidism",
    "title": "हाइपोथायरायडिज्म - Hypothyroidism in Hindi",
    "intro": [
        "हाइपोथायरायडिज्म (थायराइड कम होना) क्या है?\nहाइपोथायरायडिज्म को अंडरएक्टिव थायराइडथायराइड रोग भी कहा जाता है। यह एक सामान्य विकार है। यह तब होता है जब आपकी थायरॉयड ग्रंथि पर्याप्त थायरॉयड हार्मोनहार्मोन नहीं बना पाती है। महिलाओं में खासतौर हाइपोथायरायडिज्म सामान्य रूप से देखने को मिलता है।\nऐसे कई विकार हैं, जिनके कारण थायराइड हो सकता है। इनमें ऑटोइम्यून डिसऑर्डर (Autoimmune Disorders, प्रतिरक्षा विकार), थायरॉयड रिमूवल (निकालना), पिट्यूटरी रोग (Pituitary disease) और आयोडीन की कमीआयोडीन की कमी जैसे विकार मुख्य हैं।\nथायरॉयड ग्रंथि (Thyroid gland) एक अन्य ग्रंथि द्वारा नियंत्रित की जाती है, जिसको पिट्यूटरी ग्रंथि (Pituitary gland) के नाम से जाना जाता है। हमारे शरीर में हार्मोन्स, पिट्यूटरी ग्रंथि (Pituitary gland) द्वारा रक्तप्रवाह के माध्यम से जारी किए जाते हैं। हार्मोन्स के जारी होने से हमारे शरीर के लगभग सभी अंग प्रभावित होते हैं, जिनमें हमारे दिल और दिमाग से लेकर मासपेशियां और त्वचा भी शामिल हैं। इस तरह से थायरॉयड हार्मोन्स का मुख्य उद्देश्य शरीर के चयापचय (Metabolism) को नियंत्रित करना होता है।\nहाइपोथायरायडिज्म के TSH (थायरॉयड के उत्तेजक हार्मोन) लेवल\nपिट्यूटरी ग्रंथि आपके शरीर में हो रहे हार्मोन के उत्पादन को नियंत्रित करती है। इसका काम थायरॉयड उत्तेजक हार्मोन यानि टीएसएच बनाना होता है, जो थायरॉयड ग्रंथि को यह बताती है कि कितनी मात्रा में थायरॉयड हार्मोन्स (जिन्हें टी3 और टी4 कहा जाता है) बनाने हैं। अगर आपका टीएसएच स्तर असामान्य रूप से बढ़ रहा है, तो इसका मतलब आप अंडरएक्टिव थायरॉयड यानि हाइपोथायरायडिज्म से प्रभावित हैं।\n(और पढ़ें - टीएसएच टेस्ट क्या हैटीएसएच टेस्ट क्या है)\nनिम्न TSH लेवल चार्ट, TSH की विभिन्न रीडिंग्स क्या बताती हैं उसे प्रस्तुत कर रहा है।\n\n\n\nटीएचएस का स्तर\nटी3 और टी4 का स्तर \nरोग\n\n\nज्यादा\nज्यादा\nपिट्यूटरी ग्रंथि का ट्यूमर (Tumor of Pituitary gland)\n\n\nकम\nकम\nमध्यम हाइपोथायरायडिज्म (Secondary Hypothyroidism)\n\n\nकम\nज्यादा\nग्रेव रोग (Grave’s disease)\n\n\nज्यादा\nकम\n हाशिमोटो की बीमीरी (Hashimoto’s disease)"
    ],
    "sections": [
        {
            "heading": "हाइपोथायरायडिज्म के चरण - Stages of Hypothyroidism in Hindi",
            "body": [
                "हाइपोथायरायडिज्म के कितने चरण होते हैं?",
                "• उप-क्लिनिकल हाइपोथायरायडिज्म (Subclinical Hypothyroidism)-  \r\n\tउप-क्लिनिकल हाइपोथायरायडिज्म में TSH (Thyroid Stimulating Hormone) का स्तर 3 से 5.5 mlU/L  तक बढ़ जाता है। अगर थायरोक्सिन (ThyroxineT4) का स्तर सामान्य स्तर के भीतर हो तो यह संदर्भ उप-क्लिनिकल हाइपोथायरायडिज्म की तरफ संकेत करते हैं।",
                "• हल्के हाइपोथायरायडिज्म (Mild Hypothyroidism)- \r\n\tटीएसएच (TSH) के स्तर को 5.5 से 10 mlU/L तक बढ़ाया जा सकता है और थायरोक्सिन (ThyroxineT4) का स्तर कम किया जा सकता है, इससे ज्यादातर मरीजों का टी4 स्तर सामान्य स्तर पर आ जाता है। टी3 का स्तर तब तक ज्यादा नहीं गिरता जब तक बीमारी ज्यादा विकसित ना हो। इसका कारण ये है कि TSH के स्तर का बढ़ना थायरॉयड को अधिक टी3 जारी करने के लिए उत्तेजित करने लगता है। \r\n\tइसके उत्कृष्ट निष्कर्ष तब दिखते हैं जब टी3 का स्तर गिरने लगता है। हल्के हाइपोथायरायडिज्म संभवत: (Mild Hypothyroidism) ऑटोइम्यून थायरायराइटिस के कारण होते हैं, जिनके लक्षण थकानथकान, वजन बढ़ना, तरल अवरोधन (Fluid Retention) आदि के रूप में  देखने को मिलते हैं। (और पढ़ें – थकान दूर करने के लिए क्या खाएंथकान दूर करने के लिए क्या खाएं)",
                "• मध्यम हाइपोथायरायडिज्म (Moderate Hypothyroidism)- \r\n\tकिसी व्यक्ति को मध्यम हाइपोथायरायडिज्म तब होता है जब उसके टीएसएच का स्तर 10 से 20 mlU/L की सीमा के भीतर हो और जब उनका टी3 और टी4 निम्न स्तर में हो। महिलाओं के मामले में यह बहुत जरूरी होता है कि हाइपोथायरायडिज्म की जांच करके इसको ठीक किया जाए, क्योंकि इससे महिलाओं में गर्भपातगर्भपात (Miscarrage) और भ्रूण मृत्यु जैसे जोखिम बढ़ जाते हैं।",
                "• मैक्सिडेमा कोमा (Myxedema Coma)- \r\n\tअगर हाइपोथायरायडिज्म का समय पर उपचार ना किया जाए को वह बढ़ कर मैक्सिडेमा कोमा (Myxedema Coma) का रूप धारण कर सकता है। मैक्सिडेमा कोमा एक बहुत ही खतरनाक स्थिति होती है, थायरॉयड हार्मोन का बहुत ही कम उत्पादन इसकी विशेषता होती है। शरीर इस स्थिति में तनाव, ठंडा मौसम और शल्य चिकित्सा आदि स्थितियों का सामना करने में असमर्थ हो जाता है। मरीज इस स्थिति में सामान्य महसूस नहीं करता एवं उसे शारीरिक कमजोरीकमजोरी, उलझनउलझन, शरीर में सूजनसूजन इत्यादि का सामना करना पड़ता है।"
            ]
        },
        {
            "heading": "हाइपोथायरायडिज्म के लक्षण - Hypothyroidism Symptoms in Hindi",
            "body": [
                "• हाइपोथायरायडिज्म के संकेत और लक्षण क्या हो सकते हैं?\r\n\tहाइपोथायरायडिज्म के लक्षण और संकेत मूल रूप से थायरॉयड हार्मोन उत्पादन में होने वाली कमी और उसकी गंभीरता पर आधारित होते हैं। सामान्य तौर पर देखा जाए तो इससे जुड़ी कई परेशानियां होती हैं जो हमारे अंदर सालों से पनपती चली आ रही होती हैं।\r\n\t\nथकान\nज्यादा ठंड महसूस होनाज्यादा ठंड महसूस होना\nरूखी त्वचा (और पढ़ें - रूखी त्वचा के लिए घरेलू उपायरूखी त्वचा के लिए घरेलू उपाय)\nवजन का बढ़ना\nचेहरे पर सूजनचेहरे पर सूजन\nआवाज का बैठ जाना (Hoarseness) (और पढ़ें - गला बैठ जाए तो क्या करेगला बैठ जाए तो क्या करे)\nमांसपेशियों की कमजोरीमांसपेशियों की कमजोरी\nरक्त में कोलेस्ट्रॉल का स्तर बढ़ना (और पढ़ें -कोलेस्ट्रॉल कम करने के लिए डाइट चार्टकोलेस्ट्रॉल कम करने के लिए डाइट चार्ट)\nमांसपेशियों में दर्दमांसपेशियों में दर्द, कोमलता और जकड़न\nजोड़ों में अकड़न और सूजन के साथ दर्द (और पढ़ें - जोड़ों में दर्द के घरेलू उपायजोड़ों में दर्द के घरेलू उपाय)\nअसामान्य और अनियमित रूप से मासिक धर्ममासिक धर्म\nबाल झड़नाबाल झड़ना\nदिल की गति धीमी होना\nअवसादअवसाद\nस्मरण शक्ति का खराब पड़ जानास्मरण शक्ति का खराब पड़ जाना",
                "• थकान",
                "• ज्यादा ठंड महसूस होनाज्यादा ठंड महसूस होना",
                "• रूखी त्वचा (और पढ़ें - रूखी त्वचा के लिए घरेलू उपायरूखी त्वचा के लिए घरेलू उपाय)",
                "• वजन का बढ़ना",
                "• चेहरे पर सूजनचेहरे पर सूजन",
                "• आवाज का बैठ जाना (Hoarseness) (और पढ़ें - गला बैठ जाए तो क्या करेगला बैठ जाए तो क्या करे)",
                "• मांसपेशियों की कमजोरीमांसपेशियों की कमजोरी",
                "• रक्त में कोलेस्ट्रॉल का स्तर बढ़ना (और पढ़ें -कोलेस्ट्रॉल कम करने के लिए डाइट चार्टकोलेस्ट्रॉल कम करने के लिए डाइट चार्ट)",
                "• मांसपेशियों में दर्दमांसपेशियों में दर्द, कोमलता और जकड़न",
                "• जोड़ों में अकड़न और सूजन के साथ दर्द (और पढ़ें - जोड़ों में दर्द के घरेलू उपायजोड़ों में दर्द के घरेलू उपाय)",
                "• असामान्य और अनियमित रूप से मासिक धर्ममासिक धर्म",
                "• बाल झड़नाबाल झड़ना",
                "• दिल की गति धीमी होना",
                "• अवसादअवसाद",
                "• स्मरण शक्ति का खराब पड़ जानास्मरण शक्ति का खराब पड़ जाना",
                "• पहली बार आप हाइपोथायरायडिज्म के लक्षणों में थकावट और वजन बढ़ने जैसी परेशानियों को महसूस कर सकते हैं। मगर जब आपके चयापचय (Metabolism) के काम करने की गति धीमी होने लगती है, तब आप और स्पष्ट संकेत देख सकते हैं।  \r\n\tहाइपोथायरायडिज्म के लक्षण और संकेतों में निम्नलिखित शामिल है-",
                "अगर हाइपोथायरायडिज्म का उपचार ना किया जाए तो उसके लक्षण और संकेत धीरे-धीरे और बढ़ते चले जाते हैं और थायरॉयड हार्मोन ज्यादा जारी होने लगते हैं, जिससे थायरॉइड का आकार बढ़ने (Goiter) जैसी परेशानियां हो सकती है। इसके साथ-साथ आपको विस्मृत विकार हो सकते हैं, सोचने-समझने की शक्ति कम हो सकती है और आप अवसादग्रस्त भी महसूस कर सकते हैं।",
                "• मैक्सिडेमा कोमा \r\n\tएक अग्रवर्ती हाइपोथायरायडिज्म को 'मैक्सिडेमा' के नाम से पहचाना जाता है, यह काफी दुर्लभ होता है मगर हो जाने पर यह जीवन के लिए काफी खतरनाक साबित हो सकता है। इसके संकेत व लक्षणों में लो ब्लड प्रेशरलो ब्लड प्रेशर (Low Blood Pressure) सांस लेने में कमी होना, शरीर का तापमान कम होना, अप्रतिसाद, यहां तक की कोमाकोमा भी इसके लक्षणों में शामिल है। कई मामलों में मैक्सिडेमा घातक सिद्ध हो सकता है।",
                "• शिशुओं में हाइपोथायरायडिज्म  \r\n\tहालांकि, हाइपोथायरायडिज्म खासतौर पर मध्यम वर्ग के लोगों और बूढ़ी महिलाओं पर ज्याादा प्रभाव डालता है पर यह स्थिति किसी के अंदर भी विकसित हो सकती है, यहां तक कि छोटे शिशुओं में भी। शिशु बिना थायरॉयड ग्रंथि के जन्म लेते हैं या फिर उस उम्र में उनकी थायरॉयड ग्रंथि काम नहीं करती, जिसके कुछ लक्षण हो सकते हैं। जिन शिशुओं को थायरॉयड से संबंधित परेशानियां होती हैं, वह निम्न प्रकार से हो सकती हैं-\r\n\t\nबच्चे की त्वचा पीली और आंखें सफेद पड़ जाना (Jaundice) खासतौर पर यह तब होता है जब बच्चों का जिगर (Liver) किसी पदार्थ को ना पचा पाए, इसको बिलीरूबिन (Bilirubin) भी कहा जाता है।\nबार-बार श्वास नली का रुकना\nजीभ का अत्यधिक बढ़ जाना या फैल जाना (Protruding Tongue)\nचेहरे में सूजन प्रतीत होना",
                "• बच्चे की त्वचा पीली और आंखें सफेद पड़ जाना (Jaundice) खासतौर पर यह तब होता है जब बच्चों का जिगर (Liver) किसी पदार्थ को ना पचा पाए, इसको बिलीरूबिन (Bilirubin) भी कहा जाता है।",
                "• बार-बार श्वास नली का रुकना",
                "• जीभ का अत्यधिक बढ़ जाना या फैल जाना (Protruding Tongue)",
                "• चेहरे में सूजन प्रतीत होना",
                "• कब्जकब्ज",
                "• खराब और कमजोर मांसपेशियां",
                "• सामान्य से ज्यादा नींद आना",
                "• बच्चों और किशोरों में हाइपोथायरायडिज्म\r\n\tसामान्य रूप से बच्चे और किशोर जो हाइपोथायरायडिज्म से ग्रसित हैं उनके लक्षण आम व्यस्क के जैसे ही हो सकते हैं, पर उनके इन सब लक्षणों के साथ-साथ कुछ अन्य स्थितियों का भी सामना करना पड़ता है, जो निम्न हैं-\r\n\t\nविकास में कमी, जिस कारण से लंबाई में कमी\nपक्के दातों के आने में देरी हो जाना\nतरुण अवस्था आने में देरी (Delayed puberty)\nमानसिक विकास में कमी",
                "• विकास में कमी, जिस कारण से लंबाई में कमी",
                "• पक्के दातों के आने में देरी हो जाना",
                "• तरुण अवस्था आने में देरी (Delayed puberty)",
                "• मानसिक विकास में कमी"
            ]
        },
        {
            "heading": "हाइपोथायरायडिज्म के कारण - Hypothyroidism Causes in Hindi",
            "body": [
                "### हाइपोथायरायडिज्म के क्या कारण हो सकते हैं?",
                "हाइपोथायरायडिज्म एक बहुत ही सामान्य स्थिति है। कुल आबादी में अनुमानित 3% से 5% लोग हाइपोथायरायडिज्म से ग्रस्त होते हैं। हाइपोथायरायडिज्म पुरूषों से ज्याादा महिलाओं में होता है और इसका जोखिम उनकी उम्र के साथ बढ़ता रहता है।",
                "वयस्कों में होने वाले हाइपोथायरायडिज्म के कुछ सामान्य कारण निम्नलिखित हैं:",
                "• हाशिमोटो थायरोडिटिस \r\n\tहाशिमोटो थायरोडिटिस आमतौर पर तब होता है जब थायरॉयड ग्रंथि बढ़ जाती है (अंग्रेजी भाषा में इस बीमारी को 'गोइटर'/ Goiter कहते हैं) और थायरॉयड हार्मोन बनाने की क्षमता को कम कर देती है। हाशिमोटो थायरोडिटिस एक ऑटोइम्यून (Autoimmune/ स्व-प्रतिरक्षित) रोग है, जिसमें शरीर की प्रतिरक्षा प्रणाली (Immune system) अनउपयुक्त तरीके से थायरॉइड ऊतकों पर हमला करती है। आंशिक रूप से इस स्थिति को अनुवांशिकता का आधार माना जाता है।",
                "• ​लिम्फोसाइटिक थायरोडिटिस \r\n\tलिम्फोसाइटिक थायरोडिटिस, थायरॉयड ग्रंथि की सूजन को संदर्भित करता है। जब सूजन एक विशेष प्रकार के सफेद रक्त के कारण होती है तो उसको लिम्फोसाइटिक के नाम से जाना जाता है। इस स्थिति को लिम्फोसाइटिक थायरोडिटिस भी कहा जाता है।",
                "• थायरॉयड खंडन \r\n\tजिन मरीजों का हाइपोथायरॉइड स्थिति (जैसे ग्रेव्स रोग/ Graves' disease) के लिए उपचार हो चुका है और उन्होनें रेडियोधर्मी आयोडीन थेरेपी ली है एवं उपचार के बाद उनके थायरॉइड ऊतकों ने काम करना कम कर दिया है या बंद कर दिया है तो, इस तरह की संभावनाएं इस बात पर निर्भर करती है कि मरीज ने आयोडीन कि कितनी मात्रा का सेवन किया था या मरीज की थायरॉइड ग्रंथि का आकार और उसकी गतिविधियां कैसी थी।\r\n\tरेडियोधर्मी आयोडीन उपचार के 6 महीने के बाद भी अगर थायरॉयड ग्रंथि कोई महत्वपूर्ण प्रतिक्रिया नहीं दे रही है तो आमतौर पर यह मान लिया जाता है कि थायरॉयड ग्रंथि अब उचित रूप से काम नहीं कर पा रही है। इसका परिणाम हाइपोथायरायडिज्म ही निकलता है। ठीक उसी प्रकार सर्जरीसर्जरी की मदद से थायरॉइड ग्रंथि को हटा दिया जाता है।",
                "• पिट्यूटरी या हाइपोथेलैमस रोग-\r\n\tजब किसी कारण से पिट्यूटरी ग्रंथि या हाइपोथैलेमस, थायरॉयड को संकेत देने में असमर्थ हो जाते हैं और थायरॉयड हार्मोन को उत्पादित करने का निर्देश दे देते हैं, तब टी4 और टी3 का स्तर नीचे गिरने लगता है, भले ही थायरॉयड ग्रंथि सामान्य हो। अगर यह प्रभाव  पिट्यूटरी रोगों के कारण होता है तो इस स्थिति को 'मध्यम हाइपोथायरायडिज्म' (Secondary Hypothyroidism) कहा जाता है और अगर यही प्रभाव हाइपोथैलेमस रोगों के कारण हो तो इसे तृतीयक 'हाइपोथायरायडिज्म' (Tertiary Hypothyroidism) कहा जाता है।",
                "• पिट्यूटरी जख्म (Pituitary Injury)-\r\n\tजब दिमाग की सर्जरी या किसी कारण से उस हिस्से में रक्त की आपूर्ति में कमी हो जाए तो उसका परिणाम पिट्यूटरी जख्म (Pituitary Injury) के रूप में आता है। पिट्यूटरी जख्म के इस मामले में टीएसएच (TSH) स्तर जो पिट्यूटरी ग्रंथि के द्वारा जारी किया जाता है वह कम हो जाता है और टीएसएच में रक्त का स्तर भी काफी कम हो जाता है। परिणास्वरूप हाइपोथायरायडिज्म हो जाता है क्योंकि थायरॉयड ग्रंथि अब पिट्यूटरी टीएसएच द्वारा उत्तेजित नहीं की जाती।",
                "• दवाएं-\r\n\tएकओवर-एक्टिव थायरॉयड (Over-Active Thyroid) के उपचार के लिए प्रयोग की जाने वाली दवाएं ही वास्तव में 'हाइपोथायरायडिज्म' का कारण बनती हैं। ये दवाइयां जिनमें मेथिमाजॉल या टैपाजॉल (Methimazole/Tapazole) और प्रोपिलथ्योरॉसिलप्रोपिलथ्योरॉसिल (Propylthiouracil) शामिल हैं। साइकिएट्रिक दवाइयां (Psychiatric Medication) लिथियम (Lithium Eskalith, Lithobid) को थायरॉयड के कार्य को बदलने के लिए भी जाना जाता है जो 'हाइपोथायरायडिज्म' का कारण बनते हैं।\r\n\tखासतौर पर कुछ दवाओं में काफी मात्रा में आयोडीनआयोडीन होता है, जिनमें ऐमियोडेरोन (Amiodarone/ Cordarone), पोटाशियम आयोडाइड (Potassium iodide) और ल्यूगो सोल्यूशन (Lugol's solution) शामिल हैं, जिनके कारण से थायरॉयड के फंक्शन में बदलाव आ सकते हैं। जिसका परिणाम रक्त में थायरॉयड हार्मोन का स्तर कम होना भी हो सकता है।",
                "• आयोडीन में गंभीर कमी-\r\n\tदुनिया के उन क्षेत्रों में जहां आहार में आयोडीन की कमी पाई जाती है वहां पर 5% से 15% तक की जनसंख्या को गंभीर आयोडीन की कमी से संबंधित रोग (Severe Hypothyroidism) देखने को मिलते हैं।\r\n\tआयोडीन में गंभीर कमी के रोग दूरस्थ पहाड़ी क्षेत्रों में रहने वाले लोगों में भी देखने को मिल जाते हैं, जैसे- एंडीज और हिमालयी क्षेत्रो में। इस कमी को दूर करने के लिए नमकनमक में (Table Salt) और रोटी में आयोडीन की वृद्धि कर दी जाती है। अमेरिका जैसे देशों में आयोडीन की कमी बहुत ही कम देखी जाती है।"
            ]
        },
        {
            "heading": "हाइपोथायरायडिज्म से बचाव - Prevention of Hypothyroidism in Hindi",
            "body": [
                "### हाइपोथायरायडिज्म की रोकथाम कैसे की जा सकती है?",
                "सभी थायरॉयड रोगों का इलाज उसके सामान्य लक्षणों को देखते हुऐ किया जा सकता है, हालांकि थायरॉयड की सामान्य स्थिति बनाए रखने के लिए दवाईयों की जरूरत भी पड़ सकती है। थायरॉयड से संबंधित कैंसरकैंसर का इलाज मिल चुका है लेकिन सामान्य तौर पर हाइपोथायरायडिज्म के इलाज के लिए हार्मोन रिप्लेस्मेंट (Hormone replacement) की जरूरत पड़ती है। जीवनशैली मे कुछ बदलाव लाकर भी हाइपोथायरायडिज्म की रोकथाम की जा सकती है। जैसे-",
                "• धूम्रपान करना बंद कर दें। (और पढ़ें - सिगरेट पीने के नुकसानसिगरेट पीने के नुकसान)",
                "• तनावतनाव कम करें।",
                "• रोज व्यायाम करें और अपना स्वस्थ वजन बनाएं रखें। (और पढ़ें - व्यायाम के फायदेव्यायाम के फायदे)",
                "• फिल्टर किया हुआ पानी पीएं, क्योंकि पानी में फ्लोराइड होता है जो थायरॉयड के जोखिम को बढ़ाता है।",
                "• अधिक वसायुक्त भोजन न खाएं।",
                "• आयोडीन युक्त आहारआयोडीन युक्त आहार का सेवन सीमित मात्रा में होना चाहिए, इसके अधिक सेवन से अन्य स्वास्थ्य से जुड़ी परेशानियां भी हो सकती हैं।",
                "• एक स्वस्थ आहार, नियमित व्यायाम, उचित पोषण और कम तनाव आपके सभी थायरॉयड संबंधित रोगों के खतरों को कम कर देती है।"
            ]
        },
        {
            "heading": "हाइपोथायरायडिज्म की जांच - Diagnosis of Hypothyroidism in Hindi",
            "body": [
                "हाइपोथायरायडिज्म का परीक्षण/ निदान कैसे किया जाता है?",
                "• चूंकि, महिलाओं में हाइपोथायरायडिज्म काफी सामान्य है, इसलिए ज्यादातर डॉक्टर महिलाओं को हर बार नियमित रूप से शारीरिक परीक्षण के दौरान इस विकार की जाँच करवाने की सलाह देते हैं। कुछ डॉक्टरों का मानना है कि गर्भवती महिलाएं या वे महिलाएं जो गर्भवती बनने के बारे में सोच रही हैं, उनको हाइपोथायरोइडिज्म की जाँच करवा लेनी चाहिए।",
                "• अगर आप थका हुआ मसहूस करते हैं, आपकी त्वचा रूखी हो गई है, आपको कब्ज है, वजन बढ़ रहा है या फिर आपको पहले थायरॉयड से संबंधित परेशानियां हो चुकी हैं तो सामान्य रूप से डॉक्टर, अंडरएक्टिव थायरॉयड (Underactive Thyroid) के लिए आपका शारीरिक परीक्षण कर सकते हैं।",
                "### रक्त की जाँच:",
                "• हाइपोथायरायडिज्म का परीक्षण आपके लक्षणों और आपके ब्लड टेस्टब्लड टेस्ट (जो आपके टीएसएच स्तर को बताती है) पर निर्भर करता है। कई बार इसका निदान थायरॉयड हार्मोन थायरोक्सिन की जांच करके भी किया जाता है। थायरोक्सिन का निम्न स्तर और टीएसएच का उच्च स्तर अंडरएक्टिव थायरॉयड के संकेत देते हैं। ऐसा इसलिए होता है क्योंकि आपकी पिट्यूटरी ग्रंथि ज्यादा टीएसएच रिलीज करके आपकी थायरॉयड ग्रंथि को ज्यादा थायरॉयड उत्पन्न करने के लिए उत्तेजित करती रहती है।",
                "• टी4 और ऑटो-एंटीबॉडी (Autoantibody) परीक्षण खून की जाँच के लिए अतिरिक्त परीक्षण हैं जिनका प्रयोग इसके निदान और इसके कारणों को निर्धारित करने के लिये किया जाता है।",
                "• पूर्ण स्वास्थ्य और थायरॉयड ग्रंथि की गतिविधियों को पूरी तरह से स्थापित करने के लिए, डॉक्टर एक पूर्ण थायरॉयड पैनल चला सकते हैं जिसमें टी3 और टी4 और थायरॉयड ऑटो-एंटीबॉडी का परीक्षण भी शामिल होगा।",
                "• यहां पर कोलेस्ट्रॉल स्तर, लीवर एंजाइम्स (Liver Enzymes), प्रोलैक्टिन (Prolactin) और सोडियम को चेक करने के लिए भी कई परीक्षण किये जा सकते हैं।",
                "• पहले डॉक्टर हाइपोथायरायडिज्म का पता तब तक नहीं लगा पाते थे जब तक उसके लक्षण स्पष्ट रूप से ना दिखने लगें। लेकिन अब लक्षणों के अनुभव होने से पहले ही डॉक्टर संवेदनशील टीएसएच स्तर की जाँच करके थायरॉयड के विकारों का पता लगाने में समर्थ हो चुके हैं। चूंकि, टीएसएच परीक्षण सबसे सही जांच होती है, डॉक्टर पहले टीएसएच परीक्षण करेंगे उसके बाद अगर जरूरत पड़े तो थायरॉयड हार्मोन का परीक्षण भी कर सकते हैं क्योंकि टीएसएच परीक्षण हाइपोथायरायडिज्म को नियंत्रित करने में महत्वपूर्ण भूमिका निभाता है। यह परीक्षण आपके डॉक्टर को शुरूआती समय में और समय के साथ-साथ दवाई की सही मात्रा को निर्धारित करने में मदद करेगा।",
                "• इसके अलावा टीएसएच टेस्ट, सबक्लिनिकल हाइपोथायरायडिज्म (Subclinical Hypothyroidism) की स्थिति का निदान करने में मदद करता है, जिसके आमतौर पर कोई बाहरी लक्षण या संकेत नहीं दिखते हैं। ऐसी स्थिति में आपके रक्त में  ट्रीआयोडोथायरोनिन (Triiodothyronine) और थायरोक्सिन का स्तर सामान्य रहेगा पर टीएसएच का स्तर उच्च होगा।"
            ]
        },
        {
            "heading": "हाइपोथायरायडिज्म का उपचार - Hypothyroidism Treatment in Hindi",
            "body": [
                "### हाइपोथायरायडिज्म का निदान कैसे किया जा सकता है?",
                "अगर आप हाइपोथायरायडिज्म से ग्रस्त हैं, तो डॉक्टर आपको सिंथेटिक (मानव-निर्मित) थायरॉयड हार्मोन टी-4 लेने की सलाह देंगे, यह दवाई आपको रोज़ लेनी होगी। यह दवा थायरॉयड हार्मोन के उचित स्तर को फिर से बना देती है जिससे हाइपोथायरायडिज्म के लक्षण और संकेत फिर से ठीक होने लगते हैं।",
                "उपचार चलने के एक या दो सप्ताह के बाद मरीज को थकान में कमी महसूस होती है, धीरे-धीरे यह दवाई उसके कोलेस्ट्रॉल के स्तर को भी कम कर देती है जो इस बीमारी की वजह से बढ़ गया था, साथ ही बढ़ा हुआ वजन भी धीरे-धीरे कम होने लगता है। आमतौर पर लेवोथायरोक्सिन (Levothyroxine) द्वारा किया गया उपचार जीवनभर चलता रहता है पर दवाई की मात्रा धीरे-धीरे कम होती जाएगी और डॉक्टर हर साल मरीज की TSH स्तर की जाँच करेंगे।",
                "• मरीज के लिए उचित खुराक का निर्धारण-\n\nलेवोथायरोक्सिन (Levothyroxine) की सही मात्रा को निर्धारित करने के लिए डॉक्टर मरीज के TSH स्तर की हर दो या तीन महीने में जाँच करेगा। दवाई की ज्यादा मात्रा से हार्मोन स्तर में बढ़ोत्तरी हो सकती है जिससे कुछ दुष्प्रभाव भी हो सकते हैं, जैसे कि -\r\n\t\t\nभूख बढ़ना\nअनिद्राअनिद्रा (Insomnia)\nदिल में घबराहटघबराहट महसूस होना (Heart palpitations)\nअस्थिरता, कांपना (Shakiness)\nअगर मरीज कोरोनरी धमनी की बीमारी (Coronary Artery Disease) या गंभीर हाइपोथायरायडिज्म (Severe Hypothyroidism) से ग्रसित है तो डॉक्टर दवाई की कम खुराक से उपचार शुरू कर सकतें हैं औऱ धीरे-धीरे मात्रा को बढ़ा सकते हैं। हार्मोन का प्रगतिशील विस्थापन दिल को चयापचय (Metabolism) की वृद्धि में समायोजित होने की अनुमति देता है।\nलेवोथायरोक्सिन (Levothyroxine) के वास्तव में कोई दुष्प्रभाव (Side Effects) नहीं होते हैं। इसके साथ ही यह अन्य के मुकाबले सस्ती भी होती है। अगर आप दवाई का ब्रांड बदलना चाहते हैं तो डॉक्टर को बता दें ताकि डॉक्टर सुनिश्चित कर सकें कि आप सही दवाई ले रहें हैं। अगर आपको अच्छा महसूस होने लगता है तो भी दवाईयों को बीच में ना छोड़ें, ऐसा होने पर हाइपोथायरायडिज्म के लक्षण धीरे-धीरे वापस आ सकते हैं। \r\n\t\t\t​",
                "• लेवोथायरोक्सिन (Levothyroxine) की सही मात्रा को निर्धारित करने के लिए डॉक्टर मरीज के TSH स्तर की हर दो या तीन महीने में जाँच करेगा। दवाई की ज्यादा मात्रा से हार्मोन स्तर में बढ़ोत्तरी हो सकती है जिससे कुछ दुष्प्रभाव भी हो सकते हैं, जैसे कि -\r\n\t\t\nभूख बढ़ना\nअनिद्राअनिद्रा (Insomnia)\nदिल में घबराहटघबराहट महसूस होना (Heart palpitations)\nअस्थिरता, कांपना (Shakiness)\nअगर मरीज कोरोनरी धमनी की बीमारी (Coronary Artery Disease) या गंभीर हाइपोथायरायडिज्म (Severe Hypothyroidism) से ग्रसित है तो डॉक्टर दवाई की कम खुराक से उपचार शुरू कर सकतें हैं औऱ धीरे-धीरे मात्रा को बढ़ा सकते हैं। हार्मोन का प्रगतिशील विस्थापन दिल को चयापचय (Metabolism) की वृद्धि में समायोजित होने की अनुमति देता है।\nलेवोथायरोक्सिन (Levothyroxine) के वास्तव में कोई दुष्प्रभाव (Side Effects) नहीं होते हैं। इसके साथ ही यह अन्य के मुकाबले सस्ती भी होती है। अगर आप दवाई का ब्रांड बदलना चाहते हैं तो डॉक्टर को बता दें ताकि डॉक्टर सुनिश्चित कर सकें कि आप सही दवाई ले रहें हैं। अगर आपको अच्छा महसूस होने लगता है तो भी दवाईयों को बीच में ना छोड़ें, ऐसा होने पर हाइपोथायरायडिज्म के लक्षण धीरे-धीरे वापस आ सकते हैं। \r\n\t\t\t​",
                "• भूख बढ़ना",
                "• अनिद्राअनिद्रा (Insomnia)",
                "• दिल में घबराहटघबराहट महसूस होना (Heart palpitations)",
                "• अस्थिरता, कांपना (Shakiness)",
                "• अगर मरीज कोरोनरी धमनी की बीमारी (Coronary Artery Disease) या गंभीर हाइपोथायरायडिज्म (Severe Hypothyroidism) से ग्रसित है तो डॉक्टर दवाई की कम खुराक से उपचार शुरू कर सकतें हैं औऱ धीरे-धीरे मात्रा को बढ़ा सकते हैं। हार्मोन का प्रगतिशील विस्थापन दिल को चयापचय (Metabolism) की वृद्धि में समायोजित होने की अनुमति देता है।",
                "• लेवोथायरोक्सिन (Levothyroxine) के वास्तव में कोई दुष्प्रभाव (Side Effects) नहीं होते हैं। इसके साथ ही यह अन्य के मुकाबले सस्ती भी होती है। अगर आप दवाई का ब्रांड बदलना चाहते हैं तो डॉक्टर को बता दें ताकि डॉक्टर सुनिश्चित कर सकें कि आप सही दवाई ले रहें हैं। अगर आपको अच्छा महसूस होने लगता है तो भी दवाईयों को बीच में ना छोड़ें, ऐसा होने पर हाइपोथायरायडिज्म के लक्षण धीरे-धीरे वापस आ सकते हैं। \r\n\t\t\t​",
                "• लेवोथायरोक्सिन का उचित अवशोषण-\n\nकुछ दवाईयांदवाईयां, सप्लिमेंट्स यहां तक की कुछ खाद्य पदार्थ भी आपकी लेवोथायरोक्सिन के अवशोषण करने की क्षमता पर प्रभाव डाल सकते हैं। अगर आप सोयासोया के पदार्थ या उच्च फाइबरफाइबर वाले आहार लेते हैं तो इस बारे में डॉक्टर से बात करें। इसके अलावा अगर ऐसी दवाईयां या सप्लिमेंट ले रहे हैं जो नीचे दिए गए हैं, तो इस बारे में डॉक्टर से सलाह लेना बहुत जरूरी है।\r\n\t\t\nआयरनआयरन सप्लिमेंट्स (Iron supplements) या कुछ ऐसे मल्टीविटामिन पदार्थ जिनमें आयरन होता है।\nकोलेस्टाइरामिन\nएल्यूमिनियम हाइड्रोक्साइड (Aluminum hydroxide), जो किसी एंटासिड्सएंटासिड्स में पाए जाते हैं।\nकैल्शियमकैल्शियम सप्लिमेंट्स (Calcium supplements)\n\n\nअगर आपको सबक्लिनिकल हाइपोथायरायडिज्म (Subclinical Hypothyroidism) है तो अपने डॉक्टर के साथ इसके उपचार के बारे में बात करें। अगर टीएसएच स्तर बढ़ रहा है तो आपके लिए थायरॉयड हार्मोन थैरेपी (Thyroid Hormone Therapy) लाभकारी नहीं होगी, यहां तक कि यह आपके लिए खतरनाक साबित हो सकती है। वहीं दूसरी ओर टीएसएच का उच्च स्तर आपके कोलेस्ट्रॉल स्तर में वृद्धि कर सकता है, इसके साथ ही यह आपके दिल की पंपिंग क्षमता में सुधार और शरीर में उर्जा भी ला सकता है।\r\n\t\t​",
                "• कुछ दवाईयांदवाईयां, सप्लिमेंट्स यहां तक की कुछ खाद्य पदार्थ भी आपकी लेवोथायरोक्सिन के अवशोषण करने की क्षमता पर प्रभाव डाल सकते हैं। अगर आप सोयासोया के पदार्थ या उच्च फाइबरफाइबर वाले आहार लेते हैं तो इस बारे में डॉक्टर से बात करें। इसके अलावा अगर ऐसी दवाईयां या सप्लिमेंट ले रहे हैं जो नीचे दिए गए हैं, तो इस बारे में डॉक्टर से सलाह लेना बहुत जरूरी है।\r\n\t\t\nआयरनआयरन सप्लिमेंट्स (Iron supplements) या कुछ ऐसे मल्टीविटामिन पदार्थ जिनमें आयरन होता है।\nकोलेस्टाइरामिन\nएल्यूमिनियम हाइड्रोक्साइड (Aluminum hydroxide), जो किसी एंटासिड्सएंटासिड्स में पाए जाते हैं।\nकैल्शियमकैल्शियम सप्लिमेंट्स (Calcium supplements)",
                "• आयरनआयरन सप्लिमेंट्स (Iron supplements) या कुछ ऐसे मल्टीविटामिन पदार्थ जिनमें आयरन होता है।",
                "• कोलेस्टाइरामिन",
                "• एल्यूमिनियम हाइड्रोक्साइड (Aluminum hydroxide), जो किसी एंटासिड्सएंटासिड्स में पाए जाते हैं।",
                "• कैल्शियमकैल्शियम सप्लिमेंट्स (Calcium supplements)",
                "• अगर आपको सबक्लिनिकल हाइपोथायरायडिज्म (Subclinical Hypothyroidism) है तो अपने डॉक्टर के साथ इसके उपचार के बारे में बात करें। अगर टीएसएच स्तर बढ़ रहा है तो आपके लिए थायरॉयड हार्मोन थैरेपी (Thyroid Hormone Therapy) लाभकारी नहीं होगी, यहां तक कि यह आपके लिए खतरनाक साबित हो सकती है। वहीं दूसरी ओर टीएसएच का उच्च स्तर आपके कोलेस्ट्रॉल स्तर में वृद्धि कर सकता है, इसके साथ ही यह आपके दिल की पंपिंग क्षमता में सुधार और शरीर में उर्जा भी ला सकता है।\r\n\t\t​",
                "• वैकल्पिक दवाईंयां\n\nयद्यपि ज्यादातर डॉक्टर सिंथेटिक थायरोक्सिन (Synthetic Thyroxine) की सलाह देते हैं, थायरॉयड हार्मोन समेत प्राकृतिक अर्क जो सूअर की आंत से लिया जाता है, वह उपलब्ध है। इन उत्पादों में थायरोक्सिन और ट्राइयोडोथायरोनिन दोनों होते हैं। सिंथेटिक थायरॉइड दवाईयों में केवल थायरोक्सिन ही होता है एवं आपके शरीर को ट्राइयोडोथायरोनिन, थायरोक्सिन से निकालने की जरूरत पड़ती है। अर्क सिर्फ नुस्खे के लिए ही होते हैं। इन उत्पादों को खाद्य एवं औषधि प्रशासन (Food and Drug Administration) द्वारा विनियमित नहीं किया जाता और इन उत्पादों की प्रभावशीलता और शुद्धता की कोई गारंटी नहीं होती।",
                "• यद्यपि ज्यादातर डॉक्टर सिंथेटिक थायरोक्सिन (Synthetic Thyroxine) की सलाह देते हैं, थायरॉयड हार्मोन समेत प्राकृतिक अर्क जो सूअर की आंत से लिया जाता है, वह उपलब्ध है। इन उत्पादों में थायरोक्सिन और ट्राइयोडोथायरोनिन दोनों होते हैं। सिंथेटिक थायरॉइड दवाईयों में केवल थायरोक्सिन ही होता है एवं आपके शरीर को ट्राइयोडोथायरोनिन, थायरोक्सिन से निकालने की जरूरत पड़ती है। अर्क सिर्फ नुस्खे के लिए ही होते हैं। इन उत्पादों को खाद्य एवं औषधि प्रशासन (Food and Drug Administration) द्वारा विनियमित नहीं किया जाता और इन उत्पादों की प्रभावशीलता और शुद्धता की कोई गारंटी नहीं होती।"
            ]
        },
        {
            "heading": "हाइपोथायरायडिज्म की जटिलताएं - Hypothyroidism Complications in Hindi",
            "body": [
                "अगर हाइपोथायरायडिज्म का उपचार ना किया जाए तो यह कई स्वास्थ्य से जुड़ी परेशानियों का कारण बन सकता है। जिनमें निम्न शामिल हैं-",
                "• गोइटर (Goiter)\r\n\tथायरॉड ग्रंथि को लागातार ज्यादा हार्मोन का उत्पादन करने के लिए प्रेरित करने से ग्रंथि का आकार बहुत बड़ा हो जाता है और यह गोइटर नामक बीमारी का रूप धारण कर लेता है। गोइटर होने के सबसे मुख्य कारणों में से एक हाशिमोटो थायरॉडाइटिस (Hashimoto's thyroiditis) है। गोइटर काफी असुविधाजनक होता है क्योंकि इसका बड़ा आकार आपके सांस लेने या कुछ निगलने में कठिनाई पैदा कर सकता है।",
                "• हृदय से संबंधित समस्याएं (Heart problems)\r\n\tहाइपोथायरायडिज्म से हृदय से संबंधित रोगों के होने का जोखिम भी बढ़ जाता है। मुख्य रूप से अंडरएक्टिव थायरॉयड से पीड़ित लोगों का लो-डेनसिटी-लिपोप्रोटीन (Low-Density Lipoprotein, LDL) कोलेस्ट्रॉल का स्तर बढ़ जाता है जिसे 'द बैड कोलेस्ट्रॉल' (The 'Bad' Cholesterol) भी कहते हैं। यहां तक कि सबक्लिनिकल हाइपोथायरायडिज्म जो एक हल्का और शुरूआती हाइपोथायरायडिज्म है और जिसके संकेत और लक्षण अभी तक विकसित भी नहीं हुुऐ हैं। इसके कारण से आपके कोलेस्ट्रॉल का स्तर पूर्ण रूप से बढ़ सकता है और यह आपके हृदय की पंपिंग क्षमता को कमजोर कर सकता है।हाइपोथायरायडिज्म, हृदय के आकार में अनुचित वृद्धि और हृदय रुक जाने तक का कारण भी बन सकता है।",
                "• मानसिक स्वास्थ्य की परेशानियां (Mental health issues)\r\n\tहाइपोथायरायडिज्म के शुरूआत में ही अवसाद की परेशानी हो सकती है और यह समय के साथ-साथ गंभीर भी हो सकती है। हाइपोथायरायडिज्म हमारी मानसिक गति को धीमा कर सकता है।",
                "• परिधीय न्यूरोपैथी (​Peripheral neuropathy)\r\n\tलंबे समय से या अनियंत्रित हाइपोथायरायडिज्म आपकी पेरिफेरल नसों को नुकसान पहुंचा सकता है। पेरिफेरल नसें, वे नसें होती हैं जो आपके मस्तिष्क और मेरूदण्ड से जानकारी बाकी शरीर के हिस्सों एवं अंगो जैसे हाथों और पैरों तक पहुंचाती हैं। पेरिफेरल न्यूरोपैथी के संकेत और लक्षणों में पेरिफेरल न्यूरोपैथी से प्रभावति जगहों को सुन्न कर देना और वहां पर झुनझुनाहट पैदा करना शामिल है। इसके कारण से मांसपेशियों में कमजोरी और उनके नियंत्रण में कमी भी आ जाती है।",
                "• मैक्सिडेमा (Myxedema)\r\n\tयह एक बहुत ही दुर्लभ और जीवन के लिए खतरा पैदा करने देने वाली स्थिति है, जो हाइपोथायरायडिज्म के लंबे समय तक रहने या उसका निदान ना होने से पैदा हो जाती है। इसके लक्षण और संकेतों में ठंड सहन ना कर पाना, उनींदापन (Drowsiness), इसके बाद गहरी सुस्तीसुस्ती और बेहोशीबेहोशी जैसी समस्याएं होने लगती हैं। मैक्सिडेमा कोमा आपके शरीर में सूजन, संक्रमण या अन्य शारीरिक तनाव से शुरू हो सकती है। अगर आपको इसके जैसे कोई लक्षण दिखाई देते हैं तो आपको तत्काल ही एक आपात चिकित्सा की जरूरत है।",
                "• बांझपन (Infertility)\r\n\tथायरॉयड हार्मोन का निम्न स्तर ऑव्यूलेशन (Ovulation) के कार्य में हस्तक्षेप करके प्रजनन क्षमता को बिगाड़ सकता है। इसके अलावा हाइपोथायरायडिज्म के अन्य कारण कुछ ऐसे हैं, जैसे स्व-प्रतिरक्षित विकार (Autoimmune disorder) जो प्रजनन क्षमता को क्षति पहुंचाते हैं।",
                "• जन्म दोष (Birth defects)\r\n\tजो महिलाएं एक अनुपचारित थायरॉयड संबंधित रोग से पीड़ित हैं उनके बच्चों में, स्वस्थ महिलाओं से पैदा हो रहे बच्चों की तुलना में जन्म दोष संबंधित जोखिम ज्यादा पाए जाते हैं। ये बच्चे गंभीर मानसिक विकारों से पीड़ित होते हैं और इनकी ये परेशानियां बढ़ने लग जाती हैं। जन्म के दौरान अनुपचारित हाइपोथायरायडिज्म शिशुओं के लिए शारीरिक और मानसिक दोनों के विकास में खतरा हो सकता है। लेकिन, अगर स्थिति का निदान शिशु के जीवन के पहले कुछ महीनों में ही कर दिया जाए, तो उसके लिए सामान्य विकास की उत्तम संभावना रहती है।"
            ]
        }
    ]
}