{
    "url": "https://www.myupchar.com/disease/hypomagnesemia",
    "title": "मैग्नीशियम की कमी - Magnesium Deficiency in Hindi",
    "intro": [
        "मैग्नीशियम की कमी क्या है?\nमैग्नीशियममैग्नीशियम की कमी अक्सर बहुत ही कम देखी जाने वाली स्वास्थ्य संबंधी समस्या है। कुछ मामलों में इस समस्या का परीक्षण ही नहीं हो पाता। क्योंकि इन मामलों में जब तक मैग्नीशियम का स्तर गंभीर रूप से कम नहीं होता तब तक इसकी कमी से जुड़ा कोई लक्षण पैदा नहीं होता।\nशरीर में मैग्नीशियम की कमी के कारण भिन्न-भिन्न हो सकते हैं। इसके कारणों में भोजन द्वारा अपर्याप्त मात्रा में मैग्नीशियम प्राप्त करने से लेकर शरीर से अत्यधिक मात्रा में मैग्नीशियम निकलना आदि शामिल है। जिन लोगों को शराब की लतशराब की लत होती है उनमें भी मैग्नीशियम की कमी होने के अत्यधिक जोखिम होते हैं। रोजाना बहुत अधिक मात्रा में कैफीनकैफीन (चायचाय-कॉफीकॉफी आदि) का सेवन करना भी आपके मैग्नीशियम के स्तर को प्रभावित कर सकता है। कुछ प्रकार की दवाएं और कम मैग्नीशियम वाले खाद्य पदार्थों का सेवन करने की आदत भी मैग्नीशियम की कमी की समस्या का कारण बन सकती है। मैग्नीशियम, कैल्शियमकैल्शियम, पोटेशियमपोटेशियम और जिंकजिंक जैसे अन्य खनिजों के उचित स्तर को बनाए रखने में मदद करता है।\nशरीर में कई प्रकार के कार्यों के लिए मैग्नीशियम अविश्वसनीय रूप से आवश्यक होता है। मैग्नीशियम प्रतिरक्षा प्रणाली, तंत्रिका व मांसपेशियों और आपके हृदय व हड्डियों को मजबूत रखने के लिए बहुत महत्वपूर्ण होता है। आपके दिल व गुर्दों को ठीक रूप से काम करने के लिए भी मैग्नीशियम की आवश्यकता पड़ती है। हड्डियों और दांतों का निर्माण करने के लिए भी इस खनिज की आवश्यकता पड़ती है\nमैग्नीशियम की कमी से जुड़ी समस्याओं में डायबिटीजडायबिटीज, खराब अवशोषण, लंबे समय से दस्तदस्त और सेलिएक रोग शामिल है।\n(और पढ़ें - दस्त लगने के घरेलू उपायदस्त लगने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "मैग्नीशियम की कमी के लक्षण - Hypomagnesemia Symptoms in Hindi",
            "body": [
                "मैग्नीशियम में कमी होने पर कौनसे लक्षण महसूस होने लगते हैं?",
                "मैग्नीशियम में कमी के कुछ संकेत, इस प्रकार हैं:",
                "• शारीरिक और मानसिक थकानथकान (और पढ़ें - थकान दूर करने के उपायथकान दूर करने के उपाय)",
                "• बार-बार पलकें झपकना",
                "• कंधे, गर्दन और पीठ के ऊपरी हिस्से में तनावतनाव (और पढ़ें - तनाव से बचने के उपायतनाव से बचने के उपाय)",
                "• सिरदर्दसिरदर्द (और पढ़ें - सिरदर्द से छुटकारा पाने के उपायसिरदर्द से छुटकारा पाने के उपाय)",
                "• शरीर में द्रव जमा होना (Fluid retention) और/या ब्रेस्ट टेंडरनेस",
                "मैग्नीशियम में कमी होने पर महसूस होने वाले लक्षण:",
                "• हार्ट एरिथमियाहार्ट एरिथमिया (दिल की लय असामान्य होना)",
                "• हाइपरग्लाइसीमिया (ब्लड शुगर अधिक होना)",
                "• मतली और उल्टीमतली और उल्टी (और पढ़ें - उल्टी रोकने के उपायउल्टी रोकने के उपाय)",
                "• पेट में मरोड़पेट में मरोड़",
                "• मिर्गीमिर्गी",
                "• व्यवहार संबंधी समस्याएं",
                "• डिप्रेशनडिप्रेशन (और पढ़ें - डिप्रेशन से निकलने का उपायडिप्रेशन से निकलने का उपाय)",
                "• अस्थमाअस्थमा (और पढ़ें - अस्थमा से बचने का उपायअस्थमा से बचने का उपाय)",
                "• लंबे समय से थकान",
                "• अनिद्राअनिद्रा (और पढ़ें - अच्छी नींद के उपायअच्छी नींद के उपाय)",
                "• चिंताचिंता",
                "• मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन और मरोड़",
                "• सिर चकराना",
                "• निगलने में कठिनाई",
                "• मॉर्निंग सिकनेस (सुबह के समय बीमार जैसे महसूस होना)",
                "• बाल झड़नाबाल झड़ना (और पढ़ें - बाल झड़ने से रोकने के घरेलू उपायबाल झड़ने से रोकने के घरेलू उपाय)",
                "• हाथ व पैर ठंडे रहना",
                "• हाई ब्लड प्रेशरहाई ब्लड प्रेशर",
                "(और पढ़ें - bp kam karne ke upaybp kam karne ke upay)"
            ]
        },
        {
            "heading": "मैग्नीशियम की कमी के कारण - Hypomagnesemia Causes in Hindi",
            "body": [
                "### मैग्नीशियम की कमी किस कारण से होती है?",
                "मैग्नीशियम में कमी पैदा करने वाले कारणों में निम्न शामिल हैं:",
                "### भोजन:",
                "कम मैग्नीशियम वाले खाद्य पदार्थों का सेवन करने से शरीर में मैग्नीशियम की कमी हो जाती है। अत्यधिक उर्वरकों और कीटनाशकों का उपयोग करने से भी खाद्य पदार्थों में मैग्नीशियम की कमी हो जाती है, क्योंकि इनका उपयोग करने से मिट्टी में से मैग्नीशियम नष्ट होने लगती है।",
                "### सोडा, अल्कोहॉल (शराब) या कार्बनिक पेय पदार्थों का नियमित रूप से सेवन करना:",
                "सोडा में फास्फेट पाया जाता है जो शरीर में खुद को मैग्नीशियम के साथ जोड़ कर रखता है, जिससे वह मैग्नीशियम अवशोषित नहीं हो पाता। साथ में आपकी किडनी भी मैग्नीशियम व अन्य महत्वपूर्ण खनिजों को शरीर से बाहर निकाल देती है। (और पढ़ें - शराब छोड़ने के उपायशराब छोड़ने के उपाय)",
                "### पानी पीना:",
                "यदि आप किसी शहर में रहते हैं तो इसकी काफी संभावनाएं हैं कि जो पानी आप पी रहे हैं उसमें मैग्नीशियम कम मात्रा में हो सकता है।",
                "### कैल्शियम सप्लीमेंट्स लेना:",
                "विशेषकर महिलाओं को मैग्नीशियम के अवशोषण पर पड़ने वाले कुछ निश्चित सप्लीमेंट्स के प्रभाव के प्रति सावधान रहना चाहिए। यदि हड्डियों की कमजोरी या ओस्टियोपोरोसिसओस्टियोपोरोसिस के इलाज के लिए आपको कैल्शियम के सप्लीमेंट्स लेने का सुझाव दिया गया है, तो इसके परिणास्वरूप आपमें मैग्नीशियम की कमी भी हो सकती है। (और पढ़ें - हड्डी मजबूत करने के उपायहड्डी मजबूत करने के उपाय)",
                "मैग्नीशियम की कमी होने का खतरा कब बढ़ जाता है?",
                "जिन लोगों में मैग्नीशियम की कमी होने के अत्याधिक जोखिम हैं उनको मुख्य रूप से चार समूहों में बांटा गया है, इनमें निम्न शामिल हैं:",
                "• टाइप 2 डायबिटीज वाले लोग: \r\n\tडायबिटीज पीड़ित लोगों में अक्सर अधिक पेशाब आने लगता है, जो मैग्नीशियम के अवशोषण को कठिन बना देता है। (और पढ़ें - डायबिटीज में क्या खाना चाहिएडायबिटीज में क्या खाना चाहिए)\n\r\n\tडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "• पाचन संबंधी विकार वाले लोग: \r\n\tपाचन संबंधी विकार जैसे क्रोन रोगक्रोन रोग और सेलिएक रोग आदि समस्याएं मैग्नीशियम के अवशोषण की प्रक्रिया को बिगाड़ देती हैं।",
                "• शराब संबंधी समस्याओं से जुड़े लोग:\r\n\tनियमित रूप से शराब पीना भी इस समस्या को पैदा कर सकता है। इसके कारण शरीर में निर्जलीकरणनिर्जलीकरण (पानी की कमी), आंतों के बैक्टीरिया में असंतुलन, प्रतिरक्षा प्रणाली संबंधी समस्याएं, खराब नींद और समय से पहले बुढ़ापा आना आदि जैसी समस्याएं होने लगती हैं। जिससे मुख्य रूप से खनिज पदार्थों में कमी होने लगती है। (और पढ़ें - प्रतिरक्षा प्रणाली मजबूत करने के उपायप्रतिरक्षा प्रणाली मजबूत करने के उपाय)",
                "• वृद्ध लोग:\r\n\tजैसे किसी व्यक्ति की उम्र बढ़ती जाती है उसके मैग्नीशियम का स्तर भी गिरने लगता है। ज्यादातर वृद्ध लोग मैग्नीशियम से उच्च खाद्य पदार्थ नहीं खा पाते जैसे वे पहले खाते थे। (और पढ़ें - एजिंग के लक्षणों को कम करने के टिप्सएजिंग के लक्षणों को कम करने के टिप्स)",
                "• अत्यधिक एंटीबायोटिक लेने वाले लोग:\r\n\tअधिक एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं लेना पाचन तंत्र प्रणाली को क्षतिग्रस्त कर देता है। जिससे मैग्नीशियम से उच्च खाद्य पदार्थों को पचाने में कठिनाई होने लगती है। (और पढ़ें - एंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यानएंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यान)"
            ]
        },
        {
            "heading": "मैग्नीशियम की कमी के बचाव के उपाय - Prevention of Hypomagnesemia in Hindi",
            "body": [
                "मैग्नीशियम में कमी होने से रोकथाम कैसे की जा सकती है?",
                "आहार व जीवनशैली आपकी मैग्नीशियम की खपत में एक महत्वपूर्ण भूमिका निभाती है। यह कुछ सरल व साधारण तरीके हैं जिनकी मदद से मैग्नीशियम के स्तर को बढ़ा दिया जाता है।",
                "• हरी सब्जियां खाना:\r\n\t हरी सब्जियोंहरी सब्जियों में पर्याप्त मात्रा में मैग्नीशियम पाया जाता है।",
                "• परिष्कृत और संसाधित खाद्य पदार्थों से बचें:\r\n\tसफेद शुगर जैसे ज्यादातर परिष्कृत खाद्य पदार्थ और संसाधित खाद्य पदार्थों को सफेद आटे से बनाया जाता है और इनसे मैग्नीशियम हटा दिया जाता है।",
                "• किण्वित (Fermented) खाद्य पदार्थ और पेय पदार्थों का सेवन करें:\r\n\tकिण्वित किये हुए खाद्य व पेय पदार्थ आपकी आंतों को प्रोबायोटिक्स (फायदेमंद बैक्टीरिया व यीस्ट) से परिपूर्ण कर देते हैं। जो खाद्य पदार्थों से मैग्नीशियम को अवशोषित करने में मदद करते हैं।",
                "• साबुत अनाज खाना:\r\n\tसाबुत अनाजअनाज के आहार का सेवन करना, मीठे, संसाधित खाद्य पदार्थों की खपत कम करना आदि भी मैग्नीशियम को वापस सामान्य स्तर पर लाने में काफी मदद करते हैं।",
                "• मैग्नीशियम के सप्लीमेंट्स लेना:\r\n\tमैग्नीशियम सिटरेट सप्लीमेंट्स लेना। इसके दो पाउडर होते हैं जो वयस्कों और बच्चों को उनकी मैग्नीशियम की खपत को बढ़ाने के लिए दिये जाते हैं।",
                "(और पढ़ें - आयरन युक्त आहारआयरन युक्त आहार)",
                "मैग्नीशियम में उच्च खाद्य पदार्थ –",
                "• साबुत गेहूंगेहूं, ज्यादातर साबुत अनाज मैग्नीशियम के अच्छे स्त्रोत होते हैं।",
                "• पालकपालक जैसी गहरी हरी पत्तों वाली सब्जियां भी पोषक तत्वों से भरपूर होती हैं जिनमें मैग्नीशियम भी शामिल होता है।",
                "• बादामबादाम सिर्फ स्वास्थ्यकर सूखा मेवा ही नहीं होता, साथ ही ये मैग्नीशियम से भी भरपूर होते हैं। रोस्टेड बादामों को स्वाद व सजावट को बढ़ाने के लिए कई प्रकार के व्यंजनों में शामिल किया जा सकता है।",
                "• काजूकाजू भी सेहत के लिए काफी फायदेमंद होते हैं और साथ ही यह मैग्नीशियम का एक अच्छा स्त्रोत होते हैं। काजू को अकेले भी खाया जा सकता है या फिर उनको रात के खाने के साथ सलादसलाद के रूप में भी इस्तेमाल किया जा सकता है।",
                "• ब्लैक बीन्स (काले सेम), सभी प्रकार के बीन्स में कई प्रकार के पोषक तत्व पाए जाते हैं, लेकिन मैग्नीशियम सबसे अधिक मात्रा में ब्लैक बीन्स में पाया जाता है।",
                "• सोयाबीनसोयाबीन भी मैग्नीशियम में काफी उच्च होता है। आमतौर पर उनको उबाल कर खाया जाता है लेकिन इसके अलावा इनको कच्चा भी खा लिया जाता है या किसी अन्य भोजन में भी शामिल किया जा सकता है।",
                "• टोफू (सोया दही) मीट के लिए एक बहुत बढ़िया वैकल्पिक शाकाहारी पदार्थ होता है, तो अगर आप शाकाहारी हैं तो भी इसका सेवन कर सकते हैं। (और पढ़ें - स्वास्थ्य के लिए क्या बेहतर है - टोफू या पनीरस्वास्थ्य के लिए क्या बेहतर है - टोफू या पनीर)",
                "• तिलतिल को सेसम के बीज भी कहा जाता है इनको उपयोग खाना पकाने में किया जाता है। यह भोजन में अतिरिक्त पोषक तत्व जोड़ने का तरीका भी है।",
                "• सोयामिल्कसोयामिल्क",
                "• ब्लैक बीन्स",
                "• साबुत अनाज के ब्रैड",
                "• एवोकैडोएवोकैडो",
                "• केलाकेला",
                "• मछलीमछली",
                "• छिलके समेत सिके हुए आलूआलू",
                "(और पढ़ें - पौष्टिक आहार के गुणपौष्टिक आहार के गुण)"
            ]
        },
        {
            "heading": "मैग्नीशियम की कमी का परीक्षण - Diagnosis of Hypomagnesemia in Hindi",
            "body": [
                "मैग्नीशियम की कमी का परीक्षण कैसे करें?",
                "आपके डॉक्टर मैग्नीशियम की कमी की जांच आपके लक्षणों, पिछली मेडिकल स्थिति, खून टेस्टखून टेस्ट और शारीरिक परीक्षण के आधार पर करते हैं।",
                "• ब्लड मैग्नीशियम लेवल उस मैग्नीशियम की मात्रा के बारे में नहीं बता पाता जिसको शरीर हड्डियों और मांसपेशियों के ऊतकों में संग्रह करके रखता है। जांच करने का यह सबसे सामान्य तरीका होता है और यदि डॉक्टरों को लगता है कि मरीज में मैग्नीशियम की कमी है तो डॉक्टर ज्यादातर इसी टेस्ट का ऑर्डर देते हैं। (और पढ़ें - सीआरपी ब्लड टेस्ट क्या हैसीआरपी ब्लड टेस्ट क्या है)",
                "• यह जानने के लिए की आपमें मैग्नीशियम की कमी है डॉक्टर आपके खून में कैल्शियम और पोटेशियम की मात्रा की भी जांच करते हैं। (और पढ़ें - यूरिक एसिड टेस्ट क्या हैयूरिक एसिड टेस्ट क्या है)",
                "• एक सामान्य सीरम (खून) में मैग्नीशियम का स्तर 1.8 से 2.2 मिलीग्राम प्रति डेसीलीटर (mg/dL) होता है। सीरम मैग्नीशियम का स्तर 1.8 मिलीग्राम प्रति डेसीलीटर से कम होने पर उसको मैग्नीशियम में कमी की समस्या माना जाता है। यदि मैग्नीशियम का स्तर 1.25 मिलीग्राम प्रति डेसीलीटर से भी कम हो जाता है तो इस स्थिति को मैग्नीशियम की कमी की बहुत गंभीर स्थिति माना जाता है।",
                "(और पढ़ें - कैल्शियम ब्लड टेस्ट क्या हैकैल्शियम ब्लड टेस्ट क्या है)"
            ]
        },
        {
            "heading": "मैग्नीशियम की कमी का उपचार - Hypomagnesemia Treatment in Hindi",
            "body": [
                "### मैग्नीशियम की कमी का उपचार कैसे किया जाता है?",
                "जब तक आपको डॉक्टर आपको अन्य किसी तरीके का इस्तेमाल करने के लिए नहीं कहते, तब तक खाद्य पदार्थों से मैग्नीशियम प्राप्त करना सबसे बेहतर तरीका होता है। मैग्नीशियम की कमी का इलाज आमतौर पर ओरल मैग्नीशियम सप्लीमेंट्स (टेबलेट या मुंह के द्वारा लिए जाने वाले सप्लीमेंट्स) लेकर और आहार में मैग्नीशियम की खपत बढ़ाकर किया जाता है।",
                "मैग्नीशियम की कमी कई प्रकार की अंतर्निहित समस्याओं के कारण हो सकती है। ओरल या इनंट्रावेनस (नसों द्वारा लिया जाने वाले) मैग्नीशियम सप्लीमेंट्स द्वारा प्रभावी रूप से इसका उपचार किया जाता है।",
                "पर्याप्त मात्रा में मैग्नीशियम प्राप्त करने के लिए संतुलित आहार का सेवन करना जरूरी होता है। यदि आपको क्रोन रोग या डायबिटीज जैसे रोग हैं या यदि आप डाइयुरेटिक दवाएं लेते हैं तो अपने डॉक्टर की मदद से यह सुनिश्चित कर लें कि कहीं आपमें मैग्नीशियम की कमी तो विकसित नहीं हो रही। (और पढ़ें - डायबिटीज डाइट चार्टडायबिटीज डाइट चार्ट)",
                "यदि आपको मैग्नीशियम की कमी के लक्षण महसूस हो रहे हैं, तो डॉक्टर के पास जाना जरूरी होता है ताकि अन्य समस्याएं विकसित होने से रोकी जा सकें।",
                "यदि आपमें मैग्नीशियम का स्तर गंभीर रूप से कम हो गया है और आपमें मिर्गी जैसे लक्षण विकसित हो गए हैं तो आपको नसों के द्वारा मैग्नीशियम दिया जाएगा।",
                "• मैग्नीशियम सप्लीमेंट्स:\r\n\tअगर आपके खून में गंभीर रूप से मैग्नीशियम की कमी हो गई है तो खून में मैग्नीशियम का स्तर बढ़ाने के लिए यह दवा आमतौर पर नसों के द्वारा दी जाती है। इसके अलावा मैग्नीशियम ऑक्साइड को टेबलेट के रूप में भी मरीज को खिलाया जा सकता है। (और पढ़ें - खून को साफ करने वाले आहारखून को साफ करने वाले आहार)",
                "• कैल्शियम और पोटेशियम सप्लीमेंट्स:\r\n\tअगर आपके खून में मैग्नीशियम का स्तर गंभीर रूप से कम हो गया है तो आपके शरीर में कैल्शियम और पोटेशियम इलेक्ट्रोलाइट्स का स्तर भी कम हो जाता है। डॉक्टर टेबलेट या इंट्रावेनस के रूप में आपके लिए सप्लीमेंट्स निर्धारित करते हैं। मैग्नीशियम, पोटेशियम और कैल्शियम के स्तर सामान्य स्तर पर वापस नहीं आ जाएंगे, जब तक कि इन सभी के इलेक्ट्रोलाइट्स को ठीक नहीं किया जाता।",
                "(और पढ़ें - कैल्शियम युक्त भारतीय आहारकैल्शियम युक्त भारतीय आहार)"
            ]
        },
        {
            "heading": "मैग्नीशियम की कमी से होने वाले रोग - Disease caused by magnesium in Hindi",
            "body": [
                "मैग्नीशियम में कमी से कौन से रोग विकसित हो सकते हैं?",
                "यदि मैग्नीशियम में कमी और इसको पैदा करने वाले कारण का इलाज ना किया जाए तो मैग्नीशियम में गंभीर रूप से कमी हो सकती है। मैग्नीशियम में गंभीर रूप से कमी होने पर जीवन के लिए घातक कई स्थितियां पैदा हो सकती हैं, जिनमें निम्न शामिल हैं:",
                "• मिर्गीमिर्गी",
                "• हृदय संबंधी अतालता (दिल धड़कने के असाधारण पैटर्न) (और पढ़ें - अनियमित दिल की धड़कन का इलाजअनियमित दिल की धड़कन का इलाज)",
                "• कोरोनरी धमनियों में ऐंठन",
                "• अचानक से मृत्यु हो जाना",
                "(और पढ़ें - मिर्गी रोग के लिए घरेलू उपायमिर्गी रोग के लिए घरेलू उपाय)"
            ]
        },
        {
            "heading": "मैग्नीशियम की खुराक - Daily requirement of Magnesium in Hindi",
            "body": [
                "मैग्नीशियम को रोजाना कितनी खुराक में प्राप्त करना चाहिए?",
                "अन्य खनिजों की ही तरह मैग्नीशियम एक महत्वपूर्ण खनिज पदार्थखनिज पदार्थ होता है। हालांकि बहुत ही कम मामलों में शरीर में इसकी कमी हो पाती है, लेकिन शरीर में इसका स्तर कम होने पर यह कई गंभीर समस्याएं पैदा कर देता है। खासकर जब तक मैग्नीशियम का स्तर गंभीर रूप से कम नहीं होता मरीज को किसी प्रकार के लक्षण महसूस नहीं होते और यह स्थिति गंभीर होने पर जीवन के लिए कई घातक जटिलताएं पैदा कर देती है। इसलिए शरीर में इसके स्तर को सामान्य बनाए रखने के लिए इसकी खुराक लेते रहना चाहिए। लेकिन कुछ कारक है जिनसे इसको प्राप्त करने की खुराक को कम या ज्यादा करना पड़ सकता है। नीचे टेबल की मदद से इन कारकों के अनुसार इसकी सही मात्रा को बताया गया है।",
                "(और पढ़ें - संतुलित आहार का महत्वसंतुलित आहार का महत्व)"
            ]
        }
    ]
}