{
    "url": "https://www.myupchar.com/disease/hypoxemia",
    "title": "ऑक्सीजन की कमी - Hypoxemia (Low Blood Oxygen) in Hindi",
    "intro": [
        "परिचय \nहमारा खून पूरे शरीर में ऑक्सीजन पहुंचाने का काम करता है और ऑक्सीजन की मात्रा को सटीक रूप से नियंत्रित करता है। जब आपके खून में पर्याप्त मात्रा में ऑक्सीजन ना हो तो उस स्थिति को हाइपोक्सेमिया या ऑक्सीजन की कमी कहा जाता है। यह एक खतरनाक स्थिति है। यह फेफड़ों संबंधी विभिन्न समस्याओं जैसे लंग कैंसरलंग कैंसर, निमोनियानिमोनिया, अस्थमाअस्थमा और ब्रोंकाइटिसब्रोंकाइटिस आदि के कारण हो सकती है। इसके अलावा हृदय संबंधी समस्याएं होने पर भी ऑक्सीजन की कमी हो सकती है।\nऑक्सीजन की कमी होने पर सिरदर्दसिरदर्द होना और सांस फूलनासांस फूलना आदि समस्याएं होने लगती हैं। कुछ गंभीर मामलों में ऑक्सीजन की कमी होने पर हृदय व मस्तिष्क ठीक से काम करना बंद कर देते हैं। जिन लोगों को श्वसन या हृदय संबंधी समस्याएं हैं या फिर जो लोग धूम्रपानधूम्रपान करते हैं, उनको ऑक्सीजन की कमी होने का खतरा सबसे अधिक रहता है।\nखून में ऑक्सीजन के स्तर की जांच करके ऑक्सीजन की कमी का पता लगाया जाता है। इस टेस्ट को अर्टरियल ब्लड गैस कहा जाता है, जिसमें धमनी से खून का सेंपल लिया जाता है। इसके अलावा पल्स ऑक्सीमीटर टेस्ट की मदद से भी खून में ऑक्सीजन के स्तर का अंदाजा लगाया जा सकता है। पल्स ऑक्सिमीटर एक छोटा सा उपकरण होता है, जिसको उंगली के सिरे पर लगाया जाता है।\nऑक्सीजन की कमी होने से ऊतकों में भी ऑक्सीजन की कमी हो जाती है, जिस स्थिति को हाइपोक्सिया कहा जाता है। ऐसा इसलिए होता है, क्योंकि खून पर्याप्त मात्रा में ऊतकों तक ऑक्सीजन नहीं पहुंचा पाता और ऊतकों में ऑक्सीजन की कमी होने लग जाती है। इस स्थिति का इलाज करने के लिए ऑक्सीजन थेरेपी दी जाती है और सांस के द्वारा ली जाने वाली कुछ दवाएं दी जाती हैं। इसके अलावा ऑक्सीजन की कमी का कारण बनने वाली स्थिति का इलाज भी किया जाता है।\nऑक्सीजन खत्म होने पर आपका मस्तिष्क, लीवर व अन्य लक्षण शुरू होने के कुछ ही मिनटों के अंदर खराब हो जाते हैं और काम करना बंद कर देते हैं।\n(और पढ़ें - कोरोनरी धमनी की बीमारी का इलाजकोरोनरी धमनी की बीमारी का इलाज)"
    ],
    "sections": [
        {
            "heading": "ऑक्सीजन की कमी क्या है - What is Hypoxemia (Low Blood Oxygen) in Hindi",
            "body": [
                "### ऑक्सीजन की कमी क्या है?",
                "खून शरीर के सभी हिस्सों में मौजूद हर कोशिका तक ऑक्सीजन पहुंचाता है, जिससे वे स्वस्थ रह पाती हैं। जब आपके शरीर में ऑक्सीजन कम हो जाती है, इस स्थिति को हाइपोक्सेमिया या शरीर में ऑक्सीजन की कमी होना कहा जाता है। ऑक्सीजन की कमी शरीर में तब होती है, जब खून में ऑक्सीजन की मात्रा सामान्य से कम हो जाती है।",
                "ऑक्सीजन की कमी होना सांस संबंधी या ब्लड सर्कुलेशन (रक्त परिसंचरण) संबंधी समस्याओं का संकेत देता है। इससे सांस फूलने जैसे श्वसन संबंधी लक्षण उत्पन्न होने लगते हैं। यदि शरीर में ऑक्सीजन का स्तर काफी कम हो गया है, तो आपका शरीर ठीक से काम नहीं कर पाता है।",
                "(और पढ़ें - नार्मल ब्लड ऑक्सीजन लेवल कितना होना चाहिएनार्मल ब्लड ऑक्सीजन लेवल कितना होना चाहिए)"
            ]
        },
        {
            "heading": "ऑक्सीजन की कमी के लक्षण - Hypoxemia (Low Blood Oxygen) Symptoms in Hindi",
            "body": [
                "### ऑक्सीजन की कमी के लक्षण क्या हैं?",
                "शरीर में ऑक्सीजन की कमी से होने वाले लक्षण स्थिति की गंभीरता पर निर्भर करते हैं। इसका मतलब है कि शरीर में ऑक्सीजन जितनी कम होती है, उसके लक्षण उतने ही गंभीर होते हैं। ऑक्सीजन की कमी से आमतौर पर निम्नलिखित लक्षण पैदा हो सकते हैं:",
                "• सिरदर्द होना (और पढ़ें - सिरदर्द दूर करने के घरेलू उपायसिरदर्द दूर करने के घरेलू उपाय)",
                "• सांस फूलना",
                "• दिल की धड़कनें तेज होनादिल की धड़कनें तेज होना",
                "• खांसीखांसी होना (और पढ़ें - खांसी के घरेलू उपायखांसी के घरेलू उपाय)",
                "• घरघराहट की आवाज आना",
                "• उलझनउलझन महसूस होना",
                "• ज्यादा पसीना आनाज्यादा पसीना आना",
                "यदि ऑक्सीजन का स्तर काफी कम हो गया है, तो पीड़ित व्यक्ति पर्याप्त सांस लेने के लिए पेट की मांसपेशियों का भी इस्तेमाल करने लग जाता है।",
                "(और पढ़ें - ज्यादा पसीना आना रोकने के उपायज्यादा पसीना आना रोकने के उपाय)",
                "शरीर में ऑक्सीजन का स्तर जितना कम होता रहेगा उसके लक्षण उतने ही गंभीर होते जाएंगे। जब कोशिकाओं को ऑक्सीजन मिलना बंद हो जाती हैं, तो वे नष्ट होने लग जाती हैं। इसलिए ऐसी स्थिति में हाथों व पैरों की उंगलियां, होठ और नाक नीले पड़ने लग जाते हैं।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "गंभीर रूप से ऑक्सीजन की कमी होना एक मेडिकल इमर्जेंसी है। यदि आपको इससे गंभीर लक्षण होने लगे हैं, खासकर यदि आपको सीओपीडी या अन्य कोई ऐसी बीमारी होने लगी है जो ऑक्सीजन की कमी का संकेत देती है तो ऐसे में जल्द से जल्द डॉक्टर की मदद लें। यदि आपको निम्नलिखित समस्याएं महसूस हो रही हैं, तो भी आपको जल्द से जल्द डॉक्टर के पास चले जाना चाहिए:",
                "• हल्की सी शारीरिक मेहनत करने के बाद या आराम करने के दौरान सांस फूलना",
                "• शारीरिक रूप से गतिशील होने या एक्सरसाइजएक्सरसाइज करने पर गंभीर रूप से सांस फूल जाना",
                "• सांस फूलने के कारणसांस फूलने के कारण रात को नींद से जागना या दम घुटने जैसा महसूस होना। ये स्लीप एप्नियास्लीप एप्निया के लक्षण भी हो सकते हैं।",
                "(और पढ़ें - अच्छी नींद के उपायअच्छी नींद के उपाय)",
                "श्वसन संबंधी रोगों से ग्रस्त कुछ लोगों को रात के समय ऑक्सीजन कम होने की समस्या होती है। ऐसा इसलिए होता है क्योंकि नींद के दौरान सोने की प्रक्रिया में बदलाव होता है जिससे ऑक्सीजन की मात्रा में कमी हो जाती है। यदि आपको रात के समय ये लक्षण महसूस होते हैं, तो अपने डॉक्टर से बात करें।",
                "(और पढ़ें - ऊपरी श्वसन तंत्र संक्रमण का इलाज)ऊपरी श्वसन तंत्र संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "ऑक्सीजन की कमी के कारण व जोखिम कारक - Hypoxemia Causes & Risk Factors in Hindi",
            "body": [
                "### ऑक्सीजन की कमी क्यों होती है?",
                "ऐसी कई समस्याएं व स्थितियां हैं, जो खून द्वारा शरीर में ऑक्सीजन पहुंचाने की प्रक्रिया में हस्तक्षेप करती है। शरीर में ऑक्सीजन की कमी होने के कुछ सबसे सामान्य कारणों में शामिल हैं:",
                "### हृदय संबंधी स्थितियां जैसे:",
                "• बच्चों में जन्मजात हृदय रोगजन्मजात हृदय रोग",
                "• वयस्कों में जन्मजात हृदय रोग",
                "### फेफड़ों संबंधी समस्याएं:",
                "• अस्थमाअस्थमा",
                "• वातस्फीतिवातस्फीति",
                "• ब्रोंकाइटिसब्रोंकाइटिस",
                "• एआरडीएसएआरडीएस",
                "• सीओपीडीसीओपीडी",
                "• निमोनियानिमोनिया",
                "• इंटरस्टीशियल लंग डिजीज",
                "कुछ अन्य कारण जैसे:",
                "• अधिक ऊंचाई वाले स्थान पर जाना, जहां की हवा में ऑक्सीजन की मात्रा कम होती है।",
                "• दर्द शांत करने वाली शक्तिशाली या अन्य कोई समस्या जो सांसों की गति को धीमा कर देती है।",
                "• स्लीप एप्निया (नींद के दौरान ठीक से सांस ना ले पाना) नामक रोग होना।",
                "• फेफड़ों के ऊतकों में स्कार बनना या सूजनसूजन व लालिमा हो जाना।",
                "(और पढ़ें - लीवर सिरोसिस के लक्षणलीवर सिरोसिस के लक्षण)",
                "### ऑक्सीजन की कमी होने का खतरा कब बढ़ता है?",
                "ऑक्सीजन की कमी होने के निम्नलिखित जोखिम कारक हो सकते हैं:",
                "• एनीमियाएनीमिया (और पढ़ें - एनीमिया दूर करने के उपायएनीमिया दूर करने के उपाय)",
                "• न्यूमोथोरैक्सन्यूमोथोरैक्स (फेफड़े सिकुड़ जाना)",
                "• पल्मोनरी एडिमा (फेफड़ों में अधिक द्रव भर जाना) (और पढ़ें - सूजन कम करने के उपायसूजन कम करने के उपाय)",
                "• पल्मोनरी एम्बोलिस्मपल्मोनरी एम्बोलिस्म (फेफड़े के अंदर की धमनी में खून का थक्का बन जाना)",
                "• कुछ प्रकार की दवाएं जैसे नशीले पदार्थ (नार्कोटिक्स) या बेहोशीबेहोशी की दवाएं आदि जो सांसों की प्रक्रिया को प्रभावित कर देती हैं।",
                "• पल्मोनरी फाइब्रोसिस (फेफड़ों में स्कार बन जाना या फेफड़े क्षतिग्रस्त हो जाना)",
                "• स्लीप एप्निया"
            ]
        },
        {
            "heading": "ऑक्सीजन की कमी से बचाव - Prevention of Hypoxemia (Low Blood Oxygen) in Hindi",
            "body": [
                "### ऑक्सीजन की कमी से बचाव कैसे करें?",
                "ऑक्सीजन की कमी या उसका कारण बनने वाली स्थितियों से बचाव के लिए कुछ उपाय किए जा सकते हैं, जैसे:",
                "• धूम्रपान ना करें:\r\n\tयदि परीक्षण के दौरान सीओपीडी या फेफड़ों संबंधी कोई अन्य रोग पाया गया है। ऐसी स्थिति में धूम्रपान छोड़ना बहुत जरूरी होता है। (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• धुएं से बचें:\r\n\tऐसी जगहों पर जाने से बचे जहां पर अधिक धुआं हो और धूम्रपान कर रहे लोगों से भी दूर रहना चाहिए। क्योंकि इनके संपर्क में रहने से फेफड़े क्षतिग्रस्त होने लग जाते हैं।",
                "• नियमित रूप से एक्सरसाइज करते रहें:\r\n\tयदि आपको सांस लेने में दिक्कत हो रही है, तो एक्सरसाइज करना थोड़ा मुश्किल हो सकता है। लेकिन एक्सरसाइज करने से आपका स्वास्थ्य व सहन-शक्ति मजबूत होती है। यदि आपको परेशानी हो रही है तो चलना और योग जैसी सरल एक्सरसाइज कर सकते हैं। (और पढ़ें - एक्सरसाइज का सही टाइमएक्सरसाइज का सही टाइम)",
                "• डीप ब्रिथिंग एक्सरसाइज:\r\n\tइस प्रक्रिया में गहरी सांस ली जाती है।",
                "• स्वस्थ आहार:\r\n\tऐसे खाद्य पदार्थ खाएं जो स्वास्थ्य के लिए अच्छे हों। (और पढ़ें - पौष्टिक आहार के फायदेपौष्टिक आहार के फायदे)",
                "• पानी पिएं:\r\n\tपर्याप्त मात्रा में पानी पीते रहें और शरीर में पानी की कमी ना होने दें।",
                "(और पढ़ें - गर्म पानी पीने के फायदे​गर्म पानी पीने के फायदे​)"
            ]
        },
        {
            "heading": "ऑक्सीजन की कमी का परीक्षण - Diagnosis of Hypoxemia (Low Blood Oxygen) in Hindi",
            "body": [
                "### ऑक्सीजन की कमी की जांच कैसे की जाती है?",
                "ऑक्सीजन की कमी की जांच करने के लिए डॉक्टर आपका शारीरिक परीक्षण करेंगे, जिसमें आपके फेफड़ों व हृदय से निकलने वाली आवाज को सुना जाता है। यदि इन अंगों में किसी प्रकार की असामान्यता है, तो वह ऑक्सीजन की कमी का संकेत दे सकती है। इसके अलावा डॉक्टर आपकी उंगलियों, होठों व अन्य अंगों की त्वचा को देखेंगे और जांच करेंगे कि कहीं उनका रंग नीला तो नहीं पड़ रहा है।",
                "(और पढ़ें - लिवर फंक्शन टेस्टलिवर फंक्शन टेस्ट)",
                "डॉक्टर आपके ऑक्सीजन स्तर की जांच करने के लिए कुछ अन्य टेस्ट भी कर सकते हैं, जैसे:",
                "• अर्टरियल ब्लड टेस्ट:\r\n\tइस टेस्ट में एक सुई की मदद से धमनियों से खून का सेंपल निकाला जाता है, इस खून की जांचखून की जांच करके ऑक्सीजन के स्तर की जांच की जाती है। (और पढ़ें - क्रिएटिनिन टेस्ट क्या हैक्रिएटिनिन टेस्ट क्या है)",
                "• पल्स ऑक्सिमेट्री टेस्ट:\r\n\tयह एक उपकरण (सेंसर) होता है, जिसको उंगली के सिरे पर लगाया जाता है। यह उपकरण खून में ऑक्सीजन की मात्रा को मापता है। इस टेस्ट में सुई आदि लगाने की आवश्यकता नहीं पड़ती और ना ही कोई अन्य प्रकार का दर्द होता है। (और पढ़ें - एसजीपीटी टेस्ट क्या हैएसजीपीटी टेस्ट क्या है)",
                "• लंग फंक्शन टेस्ट:\r\n\tयदि ऑक्सीजन की कमी होने के कारण का पता नहीं चल पाता है, तो डॉक्टर लंग फंक्शन टेस्ट करवाने के लिए कह सकते हैं। इस टेस्ट की मदद से यह पता लगाया जाता है कि आप सांस के द्वारा कितनी मात्रा में हवा अंदर लेते हैं व छोड़ते हैं और सांस को कितनी तेजी से छोड़ते हैं। साथ ही इस टेस्ट की मदद से यह भी पता लग जाता है कि आपके फेफड़े कितने अच्छे से खून में ऑक्सीजन पहुंचा रहे हैं। (और पढ़ें - किडनी फंक्शन टेस्टकिडनी फंक्शन टेस्ट)\n\r\n\tलंग फंक्शन टेस्ट के सबसे आम प्रकार को स्पायरोमेट्री कहा जाता है। इस टेस्ट की मदद से यह पता लगाया जाता है कि आप एक गहरी सांस लेने के बाद कितनी मात्रा में हवा को वापस बाहर छोड़ते हैं और कितनी तेजी से छोड़ते हैं।",
                "(और पढ़ें - फेफड़ों के रोग का इलाजफेफड़ों के रोग का इलाज)"
            ]
        },
        {
            "heading": "ऑक्सीजन की कमी का इलाज - Hypoxemia (Low Blood Oxygen) Treatment in Hindi",
            "body": [
                "### ऑक्सीजन की कमी का इलाज कैसे किया जाता है?",
                "ऑक्सीजन की कमी के इलाज का मुख्य लक्ष्य खून में ऑक्सीजन के स्तर को बढ़ाना होता है। डॉक्टर इस स्थिति का कारण बनने वाली अंदरुनी स्थितियों का इलाज करने के लिए भी कुछ प्रकार की दवाएं लिख सकते हैं। ये दवाएं आमतौर पर सांस के द्वारा ही दी जाती हैं, जो सांस के माध्यम से होते हुऐ फेफड़ों तक पहुंचती हैं।",
                "कुछ गंभीर मामलों में डॉक्टर ऑक्सीजन थेरेपी देते हैं। इसमें कैनुला (Cannula ) नाम के एक उपकरण का इस्तेमाल किया जाता है, जो अधिक ऑक्सीजन प्राप्त करने में मदद करता है। इस उपकरण को नाक के बाहरी हिस्से में एक मास्क की मदद से लगाया जाता है।",
                "(और पढ़ें - फेफड़ों में पानी का इलाजफेफड़ों में पानी का इलाज)",
                "ऑक्सीजन थेरेपी प्राप्त करने का स्थान और समय लोगों की अलग-अलग जरूरतों पर निर्भर करता है। आप एक पोर्टेबल मशीन (जिसको साथ ले जाया जा सके) के साथ घर पर या यात्रा करने के दौरान भी ऑक्सीजन थेरेपीथेरेपी प्राप्त कर सकते हैं। इसके अलावा अस्पताल में भी पोर्टेबल मशीन के साथ ऑक्सीजन थेरेपी दी जा सकती है।",
                "(और पढ़ें - सांस फूलने के उपायसांस फूलने के उपाय)",
                "मरीज को अस्थमा की दवाएं दी जा सकती हैं, जो मुंह के द्वारा या सांस के द्वारा ली जाती हैं। ये दवाएं ठीक से सांस लेने में मदद करती हैं। यदि इन दवाओं से आराम ना मिले तो डॉक्टर आपको बाहों की नसों में दवाएं देते हैं। आपको फेफड़ों में सूजन को कम करने के लिए स्टेरॉयड दवाएं और इन्फेक्शन का इलाजइन्फेक्शन का इलाज करने के लिए एंटीबायोटिकएंटीबायोटिक दवाएं लेने की आवश्यकता भी पड़ सकती है।",
                "(और पढ़ें - दवा की जानकारीदवा की जानकारी)",
                "जब मरीज का का जीवन खतरे में हो और कोई इलाज काम ना कर पा रहा हो, तो ऐसी स्थिति में मरीज को सांस लेने में मदद करने वाली मशीन की आवश्यकता पड़ती है।",
                "(और पढ़ें - फेफड़ों में धुआं जाने का इलाज​फेफड़ों में धुआं जाने का इलाज​)"
            ]
        },
        {
            "heading": "ऑक्सीजन की कमी की जटिलताएं - Low Blood Oxygen Complications in Hindi",
            "body": [
                "### ऑक्सीजन की कमी से क्या जटिलताएं होती हैं?",
                "इलाज की मदद से हाइपोक्सेमिया के लक्षण ठीक हो जाते हैं। कुछ मरीजों को एक ही बार इलाज करवाना पड़ता है और कुछ लोगों का इलाज निरंतर चलता रहता है, यह स्थिति के कारण पर निर्भर करता है। डॉक्टर आपके लक्षणों को नियंत्रित करने में आपकी मदद करेंगे ताकि आप एक स्वस्थ व एक्टिव जीवन जी सकें।",
                "(और पढ़ें - ब्रोन्किइक्टेसिस का इलाजब्रोन्किइक्टेसिस का इलाज)",
                "यदि आपके खून में पर्याप्त मात्रा में ऑक्सीजन नहीं हैं तो यह आपके अंगों व ऊतकों को उनकी आवश्यकता के अनुसार ऑक्सीजन नहीं पहुंचा पाता है। यदि थोड़े समय में यह गंभीर हो जाए तो यह स्थिति जीवन के लिए घातक हो सकती है या फिर यदि यह स्थिति लंबे समय तक रहती है तो इससे मस्तिष्क व हृदय प्रभावित हो जाते हैं।",
                "ऑक्सीजन की कमी से निम्नलिखित कुछ जटिलताएं हो सकती हैं:",
                "• बातचीत ना कर पाना",
                "• अत्यधिक उलझन महसूस होना",
                "• कोमा में चले जाने की आशंका (और पढ़ें - कोमा का इलाजकोमा का इलाज)",
                "• मरीज की मृत्यु हो जाना",
                "(और पढ़ें - हृदय रोग का इलाजहृदय रोग का इलाज)"
            ]
        }
    ]
}