{
    "url": "https://www.myupchar.com/disease/hypocalcemia",
    "title": "कैल्शियम की कमी - Calcium Deficiency in Hindi",
    "intro": [
        "कैल्शियम की कमी क्या है?\nकैल्शियमकैल्शियम  एक महत्वपूर्ण मिनरल (खनिजखनिज) होता है। आपका शरीर दांतों और हड्डियों को मजबूत बनाने के लिए इसका इस्तेमाल करता है। शरीर का 99 प्रतिशत से भी ज्यादा कैल्शियम दांतों और हड्डियों में ही होता है, जो कंकाल की संरचना और उसके कार्यों को सपोर्ट प्रदान करता है। शरीर में बाकी बचा हुआ 1 प्रतिशत कैल्शियम अन्य महत्वपूर्ण कार्यों में सहायता करता है, जैसे मांसपेशियों का संकुचन, धमनियों का संकुचन व विस्तार और तंत्रिका प्रणाली के माध्यम से शरीर के अन्य भागों में संदेश पहुंचाना। हृदय व शरीर के अन्य हिस्सों को भी ठीक से काम करने के लिए कैल्शियम की जरूरत पड़ती है।\nजब आपका शरीर पर्याप्त मात्रा में कैल्शियम नहीं प्राप्त कर पाता, तो आपके शरीर में कुछ विकार विकसित होने का जोखिम बढ़ जाता है, जैसे ​कि ओस्टियोपोरोसिसओस्टियोपोरोसिस या ​ओस्टियोपेनियाओस्टियोपेनिया।\nजिन बच्चों को पर्याप्त मात्रा में कैल्शियम नहीं मिल पाता, उनकी बड़े होने पर लम्बाई कम रह सकती है। जिन लोगों में कैल्शियम की कमी होती है उनमें हलके से गंभीर लक्षण व विकार हो सकते हैं। इसके लक्षणों में हाथों और पैरों का सुन्न होना, झुनझनी महसूस होना, मांसपेशियों में दर्दमांसपेशियों में दर्द, बेहोशीबेहोशी, डिप्रेशनडिप्रेशन, दांतों में सड़न और रूखी त्वचारूखी त्वचा आदि शामिल हैं।\n(और पढ़ें - रूखी त्वचा के लिए घरेलू उपायरूखी त्वचा के लिए घरेलू उपाय)\nडॉक्टर आपके लक्षणों के आधार पर कैल्शियम की कमी की जांच करते हैं। खून में कैल्शियम की मात्रा को मापने के लिए डॉक्टर आपको ब्लड टेस्टब्लड टेस्ट करवाने को भी कह सकते हैं।\nयदि जांच में कैल्शियम की कमी की समस्या पाई गई है तो आपको रोजाना के खाद्य पदार्थों, सप्लीमेंट्स और विटामिनविटामिन आदि से सही मात्रा में कैल्शियम प्राप्त करना जरूरी होता है। इसकी मदद से कैल्शियम में कमी होने से रोकथाम की जा सकती है। कोई भी दवा या सप्लीमेंट डॉक्टर से पूछ कर ही लें।"
    ],
    "sections": [
        {
            "heading": "कैल्शियम की खुराक - Calcium requirement per day in Hindi",
            "body": [
                "### रोजाना कैल्शियम की कितनी मात्रा का सेवन करना चाहिए?",
                "बच्चों से बूढ़ों तक हर किसी को कैल्शियम की आवश्यकता पड़ती है। लेकिन उम्र, स्वास्थ्य व अन्य कई स्थितियों के अनुसार कैल्शियम की खुराक कम या ज्यादा हो सकती है। नीचे टेबल में स्थिति के अनुसार कैल्शियम की सही मात्रा बताई गयी है:",
                ""
            ]
        },
        {
            "heading": "कैल्शियम की कमी के लक्षण - Calcium deficiency Symptoms in Hindi",
            "body": [
                "कैल्शियम में कमी होने पर क्या लक्षण दिखाई देते हैं?",
                "शरीर में कैल्शिम की कमी होने पर लक्षण तुरंत नहीं दिखते हैं, क्योंकि शरीर हड्डियों से कैल्शियम निकालकर खून में कैल्शियम के स्तर को निंयत्रित करता रहता है। हालांकि, यदि कैल्शियम की कमी लम्बे समय तक चलती रहे, तो परिणाम गंभीर हो सकते हैं।",
                "जिन लोगों में कैल्शियम की कमी होती है, अक्सर उनमें निम्न लक्षण दिखाई देते हैं:",
                "• अनिद्राअनिद्रा",
                "• सुस्ती या लगातार थकानथकान रहना",
                "• ठीक से भूख ना लगना",
                "• थकान",
                "• हाथों सुन्न होना",
                "• मिसकैरेजमिसकैरेज",
                "• बांझपनबांझपन",
                "• मिर्गीमिर्गी के दौरे",
                "• त्वचा में रूखापन",
                "• कमजोर याददाश्तकमजोर याददाश्त",
                "• मोतियाबिंदमोतियाबिंद",
                "• एलर्जीएलर्जी",
                "• छाती में दर्दछाती में दर्द",
                "• हाई कोलेस्ट्रोलहाई कोलेस्ट्रोल का स्तर",
                "• दांतों में सड़न",
                "• मसूड़ों के रोगमसूड़ों के रोग",
                "• कमजोर और खराब आकार के नाखून",
                "• दिल घबरानादिल घबराना या दिल असामान्य रूप से धड़कनाअसामान्य रूप से धड़कना",
                "• हाई ब्लड प्रेशरहाई ब्लड प्रेशर के जोखिम"
            ]
        },
        {
            "heading": "कैल्शियम की कमी के कारण - Calcium deficiency Causes in Hindi",
            "body": [
                "कैल्शियम की कमी क्यों होती है?",
                "शरीर में कैल्शियम के स्तर में कमी करने वाली कई वजह हो सकती हैं। ज्यादातर लोगों में अक्सर आहार में पर्याप्त मात्रा में कैल्शियम ना लेने के कारण भी कैल्शियम में कमी होने लगती है।",
                "इसके अलावा अन्य कारण निम्न हो सकते हैं:",
                "• आहार में अत्याधिक फॉसफोरसफॉसफोरस या मैग्नीशियममैग्नीशियम का सेवन करना या पेट के अम्लों का रिसाव पर्याप्त मात्रा में ना होना (यह स्थिति खासकर बुजुर्गों में होती है) आदि भी कैल्शियम में कमी कर सकते हैं।",
                "• विटामिन डीविटामिन डी, कैल्शियम के अवशोषण और उसको उपयोग करने की प्रक्रिया को आसान बना देता है। यदि विटामिन डी में कमीविटामिन डी में कमी है तो ऐसे में भी कैल्शियम का स्तर कम लग जाता है।",
                "• खाद्य पदार्थों से कैल्शियम का अवशोषण कम होना, कैल्शियम का ठीक से उपयोग ना कर पाना, या मल-मूत्र के साथ अधिक कैल्शियम निकल जाना।",
                "• सॉफ्ट ड्रिंक्स जो जिनमें अधिक मात्रा में फॉसफोरस होता है, परिष्कृत अनाजअनाज, मीटमीट आदि भी कैल्शियम में कमी होने का कारण बनते हैं।",
                "• महीला एथलीट (खिलाड़ी) और रजोनिवृत्ति का चरण शुरू कर चुकी महिलाओं को कैल्शियम की ज्यादा मात्रा चाहिए होती है, क्योंकि उनमें एस्ट्रोजनएस्ट्रोजन (Estrogen) का स्तर कम होता है। एस्ट्रोजन एक प्रकार का हार्मोनहार्मोन होता है जो हड्डियों में कैल्शियम को जमनें में मदद करता है।",
                "• बहुत ज्यादा व्यायामव्यायाम करना भी कैल्शियम के स्तर को बढ़ने से रोकता है, जबकि हल्का व्यायाम करना कैल्शियम को बढ़ने में मदद करता है।",
                "• शारीरिक रूप से निष्क्रियता (खासकर उस समय में जब आपको कम्प्लीट बेड रेस्ट दिया गया है) की वजह से भी कैल्शियम में कमी होने लग जाती है। ऑस्टियोपोरोसिस की रोकथाम करने में व्यायाम करना एक बहुत महत्वपूर्ण भूमिका निभाता है।",
                "• अधिक मात्रा में वसावसा, प्रोटीनप्रोटीन या शुगर से भरपूर आहार खाना भी कैल्शियम के स्तर को घटा सकता है। चायचाय, कॉफीकॉफी, कोल्ड ड्रिंक, तंबाकू, शराबशराब, रिफाइंड शुगर और अत्याधिक नमक का सेवन करना भी कैल्शियम में कमी पैदा कर देता है।",
                "### जोखिम कारक –",
                "जो लोग नीचे दिए गए जोखिम कारकों से जुड़े हैं उनमें सामान्य लोगों के मुकाबले कैल्शियम की कमी होने के जोखिम अधिक होते हैं:",
                "• पोस्टमेनोपॉजल (रजोनिवृत्तिरजोनिवृत्ति उपरांत) महिलाऐं – जो महीलाएं अत्याधिक मात्रा में कैफीन, कोल्ड ड्रिंक या शराब आदि का सेवन करती हैं, उनमें कैल्शियम की कमी होने के अत्याधिक जोखिम होते हैं।",
                "• जो लोग लंबे समय से कोर्टिकोस्टेरॉयड दवाएं ले रहे हैं।",
                "• शाकाहारी लोग",
                "• जो लोग डेयरी उत्पादों को न पचा पाने के कारण उनका सेवन बहुत ही कम करते हैं। (और पढ़ें - लैक्टोज असहिष्णुता के आयुर्वेदिक इलाजलैक्टोज असहिष्णुता के आयुर्वेदिक इलाज)",
                "• जो लोग अत्याधिक मात्रा में प्रोटीन या सोडियमसोडियम वाले खाद्य पदार्थों का सेवन करते हैं, जिस कारण से शरीर अत्याधिक मात्रा में कैल्शियम को बाहर निकालने लग जाता है।",
                "• जिनको ओस्टियोपोरोसिस है",
                "• जिनको कुछ निश्चित प्रकार की आंत या पाचन संबंधी रोग हैं, जो कैल्शियम को अवशोषित करने की क्षमता को कम कर देते हैं, जैसे इंफ्लेमेटरी बाउल डिजीजइंफ्लेमेटरी बाउल डिजीज या सेलिएक रोग",
                "• जिनकी किडनी खराबकिडनी खराब हो गयी हो",
                "• जिन्हे ​अग्नाशयशोथअग्नाशयशोथ (pancreatitis) हो",
                "• जो सीलिएक रोगसीलिएक रोग, इंफ्लेमेटरी बाउल डिजीज (आईबीडीआईबीडी), क्रोन रोगक्रोन रोग या कुछ अन्य प्रकार के पाचन संबंधी रोग से ग्रस्त हों।",
                "• जिनका ऑपरेशन से पेट का कुछ हिस्सा निकाल दिया गया हो।",
                "• जो विटामिन डी या फॉस्फेट की कमी से ग्रस्त हों",
                "• वे लोग जिन्हे कुछ प्रकार के कैंसरकैंसर में से कोई हो"
            ]
        },
        {
            "heading": "कैल्शियम की कमी से बचाव - Prevention of Calcium deficiency in Hindi",
            "body": [
                "कैल्शियम की कमी होने से कैसे रोकें?",
                "नीचे बताई गई आदतों का पालन करने से कैल्शियम की कमी होने से रोकी जा सकती है:",
                "• चीज़चीज़ या पनीर खाएं – क्योंकि चीज़ और पनीरपनीर कैल्शियम के बेहतरीन स्रोत हैं।",
                "• अधिक विटामिन डी प्राप्त करें – शरीर में विटामिन डी की आपूर्ति के लिए धूप के सपर्क में रहना महत्वपूर्ण होता है।",
                "• नमक का सेवन कम करें – नमक का सेवन करने से ब्लड प्रेशर का स्तर हाई हो सकता है, जो वॉटर रिटेंशन (जल प्रतिधारण) होने में भी मदद करता है। साथ ही साथ नमक आपके शरीर में कैल्शियम के स्तर को भी प्रभावित करता है। (और पढ़ें - नमक के फायदेनमक के फायदे)",
                "• धूम्रपान छोड़ें – धूम्रपान करने वाले व्यक्तियों के शरीर में कैल्शियम का स्तर सामान्य से कम देखा गया है। (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "आपको अधिक डेयरी उत्पादों का सेवन करना चाहिए, क्योंकि शरीर इनमें से कैल्शियम को अन्य पौधों आदि के मुकाबले आसानी से अवशोषित कर लेता है।",
                "कैल्शियम कई भिन्न-भिन्न खाद्य व पेय पदार्थों में पाए जाते हैं। डॉक्टर यह सुझाव भी देते हैं कि कैल्शियम को कई अलग-अलग पदार्थों से प्राप्त करना चाहिए। नीचे कुछ खाद्य व पेय पदार्थ दिए गए हैं जिनमें भरपूर मात्रा में कैल्शियम पाया जाता है:",
                "• टोफू",
                "• सिंहपर्णीसिंहपर्णी के पत्ते",
                "• दूधदूध",
                "• सूखे मेवे व बीजसूखे मेवे व बीज जिसमें पिस्तापिस्ता, तिलतिल, बादामबादाम भी शामिल हैं।",
                "• फलियां",
                "• पनीरपनीर",
                "• दहीदही",
                "• अंजीरअंजीर",
                "• ब्रोकोलीब्रोकोली",
                "• पालकपालक",
                "• अन्य कई प्रकार के पेय जैसे सोया दूध या कई प्रकार के फलोंफलों के रस जिनमें पर्याप्त मात्रा में कैल्शियम पाया जाती है।",
                "कुछ गहरे हरें रंग की पत्तियों वाली सब्जियोंसब्जियों का सेवन करने से शरीर की कैल्शियम अवशोषित करने की क्षमता में कमी आ सकती है।"
            ]
        },
        {
            "heading": "कैल्शियम की कमी का परीक्षण - Diagnosis of Calcium deficiency in Hindi",
            "body": [
                "कैल्शियम में कमी की समस्या की जांच कैसे की जाती है?",
                "आपके डॉक्टर आपकी पिछली मेडिकल स्थिती के बारे में जानेंगे और आपसे पूछेंगे कि कहीं परिवार में किसी को कैल्शियम की कमी या ओस्टियोपोरोसिस की समस्या तो नहीं।",
                "यदि डॉक्टर को आपमें कैल्शियम की कमी होने का संदेह होता है, तो वे खून में कैल्शियम का स्तर जानने के लिए आपको ब्लड टेस्ट करवाने को कहेंगे। इस टेस्ट से टोटल कैल्शियम लेवल, आपका एल्बुमिन लेवल, आपके शरीर में आयोनाइज्ड या फ्री कैल्शियम लेवल का पता चलता है। एल्बुमिन एक प्रकार का प्रोटीन होता है जो कैल्शियम के सें बंधा या जुड़ा होता है और रक्तस्त्राव में घूमता रहता है। खून में कैल्शियम का निम्न स्तर बना रहना, कैल्शियम की कमी होने के परीक्षण की पुष्टी करता है।",
                "वयस्कों के लिए सामान्य कैल्शियम लेवल 8.8 से 10.4 मिलीग्राम प्रति डेसीलीटर (mg/dL) होता है। यदि आपके कैल्शियम का स्तर 8.8 मिलीग्राम प्रति डेसीलीटर से कम है तो आपमें कैल्शियम की कमी होने के उच्च जोखिम हैं।"
            ]
        },
        {
            "heading": "कैल्शियम की कमी का इलाज - Calcium deficiency Treatment in Hindi",
            "body": [
                "### कैल्शियम की कमी को कैसे दूर करें?",
                "कैल्शियम की कमी की का इलाज करना आमतौर पर आसान होता है। इसके लिए आमतौर पर आहार में कैल्शियम की मात्रा को बढ़ाना होता है। आमतौर पर मरीजों को कैल्शियम के सप्लीमेंट्स लेने की भी सलाह दी जाती है।",
                "कैल्शियम के सप्लीमेंट का सेवन दिनभर थोड़ा-थोड़ा करना चाहिए, आमतौर पर दो या तीन बार। कैल्शियम के काफी सप्लीमेंट्स में विटामिन डी को भी शामिल किया जाता है, क्योंकि यह शरीर में प्रोटीन के संश्लेषण को बढ़ाता है, जिससे कैल्शियम का अवशोषण होना बढ़ जाता है।",
                "आजकल सही सप्लीमेंट का चुनाव करना आसान नहीं है क्योंकि अब बहुत अलग-अलग प्रकार के सप्लीमेंट उपलब्ध हैं। इनमें से किसी का भी चुनाव करना मरीज की आवश्यकता, उनकी मेडिकल स्थिति, उनकी पसंद और क्या वे कोई अन्य दवाई ले रहे हैं या नहीं आदि पर निर्भर करता है। बिना डॉक्टर की मदद से किसी कैल्शियम सप्लीमेंट का सेवन करके खुद ही अपना इलाज करने की कोशिश न करें। डॉक्टर के द्वारा बताये गए सप्लीमेंट या किसी दवा की खुराक से ज्यादा मात्रा में लेना गंभीर रोग को पैदा कर सकता है जैसे गुर्दे की पथरीगुर्दे की पथरी।",
                "(और पढ़ें - पथरी का दर्दपथरी का दर्द)",
                "आमतौर पर ज्यादा इस्तेमाल किये जाने वाले सप्लीमेंट्स इस प्रकार हैं:",
                "• कैल्शियम सिटरेट, यह आसानी से अवशोषित हो जाता है।",
                "• कैल्शियम फॉस्फेट, यह आसानी से अवशोषित हो जाता है और ना ही कब्जकब्ज पैदा करता।",
                "• कैल्शियम कार्बोनेट, यह अधिक महंगा नहीं होता।",
                "कभी-कभी आहार में परिवर्तन और सप्लीमेंट्स कैल्शियम की कमी को ठीक करने के लिए काफी नहीं होते। इन मामलों में, डॉक्टर आपको कैल्शियम का इन्जेक्शन देकर भी आपके कैल्शियम स्तर को नियमित कर सकते हैं।",
                "उपचार शुरू होने के कुछ हफ्तों में आपको रिजल्ट महसूस होना शुरू हो जाता है। यदि कैल्शियम की गंभीर रूप से कमी है तो इस समस्या पर एक से तीन महीने पर नजर रखी जाती है।"
            ]
        },
        {
            "heading": "कैल्शियम की कमी से होने वाले रोग और बीमारी - Disease caused by Calcium deficiency in Hindi",
            "body": [
                "कैल्शिम में कमी होने से कौन से रोग या समस्याएं विकसित हो सकती हैं?",
                "• रिकेट्स (सूखा रोग) – ​\nसूखा रोगसूखा रोग में हड्डियां इतनी नरम और इतनी लचकदार हो जाती हैं कि वह मुड़ने लगती हैं। इससे \"नॉक नीज\" (Knock Knees), \"बो लेग\" (Bowed Legs), पीठ टेढ़ी हो जाना, टखने और कलाइयों का आकार बढ़ना, छाती संकुचित होना, माथा बाहर की तरफ उभड़ जाना, खोपड़ी की हड्डियां नरम होना और जोड़ों के बीच की जगह अधिक हो जाना जैसी समस्याएं हो जाती हैं।",
                "• ओस्टियोपोरोसिस – \r\n\tइस रोग में हड्डियां कमजोर हो जाती हैं और बार-बार टूटने लग जाती हैं। क्योंकि जब खून में कैल्शियम की कमी होती है, तो कैल्शियम की आपूर्ति करने के लिए शरीर हड्डियों से कैल्शियम को खींचने लग जाता है जिससे हड्डियों में ये उपरोक्त समस्याएं होने लगती हैं। (और पढ़ें - फ्रैक्चर के लक्षण​फ्रैक्चर के लक्षण​)",
                "• टेटनी​ (Tetany) – \r\n\tखून में कैल्शियम का स्तर बहुत कम होने से टेटनी रोग हो सकता है। इसमें नसों की गतिविधी अत्याधिक बढ़ जाती है जिस कारण मांसपेशियों में संकुचन आने लगता है। इसके लक्षणों में उंगलियों, अंगूठों या होठों पर झुनझुनी, बाहों तथो टांगों में सुन्नपन आदि से लेकर गंभीर मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन व गांठ हो सकती है। अति गंभीर मामलों में मौत तक हो सकती है।",
                "• ओस्टियोमेलासिया (Osteomalacia​) –\r\n\tयह रोग हड्डियों को नरम बना देता है जिससे हड्डियों में फ्रैक्चर आने की संभावना अधिक बढ़ जाती है। इसके लक्षणों में रीढ़ की हड्डी व हाथों-पैरों में विकृति होना और गठिया रोगगठिया रोग जैसा दर्द महसूस होना आदि शामिल होता है।",
                "• रूमेटाइड अर्थराइटिस –\nरूमेटाइड आर्थराइटिसरूमेटाइड आर्थराइटिस एक स्व-प्रतिरक्षित रोग होता है जो ऊतकों में क्षति और जोड़ों में दीर्घकालिक सूजन, जलन व लालिमा पैदा करने का कारण बनता है। इससे सूजन के साथ-साथ जोड़ों में गंभीर दर्दजोड़ों में गंभीर दर्द भी होता है।"
            ]
        }
    ]
}