{
    "url": "https://www.myupchar.com/disease/hypoplastic-left-heart-syndrome",
    "title": "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम - Hypoplastic Left Heart Syndrome in Hindi",
    "intro": [
        "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम (एचएलएचएस) एक जन्म दोष है, जिसमें हृदय का सामान्य रक्त प्रवाह प्रभावित हो जाता है। इसमें हृदय का बायां हिस्सा जन्म के समय से अविकसित रहता है। यदि कोई बच्चा हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम से ग्रस्त है, तो ऐसे में दिल का बायां भाग सही से खून पंप नहीं कर सकता है। इसकी जगह, जीवन के शुरुआती कई दिनों तक हृदय का दाहिना हिस्सा फेफड़े और शरीर के बाकी हिस्सों में रक्त वाहिका के माध्यम से खून को पंप कर सकता है। यह रक्त वाहिकाएं पल्मोनरी आर्टरी को सीधे महाधमनी (एओर्टा) से जोड़ती हैं। बता दें, एओर्टा शरीर की सबसे बड़ी व मुख्य धमनी होती है।\nइस दोष से ग्रस्त बच्चे के जन्म के तुरंत बाद सर्जरीसर्जरी या अन्य प्रक्रियाओं की आवश्यकता होती है, इसलिए एचएलएचएस को 'क्रिटिकल कंजेनाइटल हार्ट डिफेक्ट' (सीसीएचआर) के रूप में भी जाना जाता है।"
    ],
    "sections": [
        {
            "heading": "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम के संकेत और लक्षण क्या हैं? - Hypoplastic Left Heart Syndrome Symptoms in Hindi",
            "body": [
                "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम से ग्रस्त बच्चे आमतौर पर जन्म के तुरंत बाद गंभीर रूप से बीमार रहते हैं। इसके लक्षणों में शामिल हैं :",
                "• त्वचा का रंग भूरा-नीला होना",
                "• सांस फूलनासांस फूलना या सांस लेने में कठिनाईसांस लेने में कठिनाई",
                "• दूधदूध न पीना",
                "• हाथ पैर ठंडे होनाहाथ पैर ठंडे होना",
                "• धड़कन कमजोर पड़ना (और पढ़ें - दिल की कमजोरी केदिल की कमजोरी के कारणकारण)",
                "• असामान्य रूप से निष्क्रिय रहना"
            ]
        },
        {
            "heading": "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम का कारण क्या है? - Hypoplastic Left Heart Syndrome Causes in Hindi",
            "body": [
                "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम भ्रूण की वृद्धि के दौरान तब होता है जब बच्चे का हृदय विकसित हो रहा होता है। हालांकि, इसका सटीक कारण अभी तक पता नहीं चल पाया है लेकिन यदि परिवार में किसी एक बच्चे में यह समस्या है तो दूसरे में भी इसका जोखिम हो सकता है।",
                "कुछ शिशुओं में यह दिक्कत उनके जीन या गुणसूत्रों में परिवर्तन के कारण होती है। इस प्रकार का हृदय दोष जीन में बदलाव व अन्य जोखिम कारकों के संयोजन की वजह से भी हो सकता है।",
                "(और पढ़ें - हृदय को स्वस्थ रखने के लिए खाएं ये आहारहृदय को स्वस्थ रखने के लिए खाएं ये आहार)"
            ]
        },
        {
            "heading": "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम का निदान कैसे होता है? - Hypoplastic Left Heart Syndrome Diagnosis in Hindi",
            "body": [
                "जन्म से पहले: डॉक्टर गर्भावस्था की दूसरी तिमाही के दौरान अल्ट्रासाउंडअल्ट्रासाउंड टेस्ट की मदद से हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम का निदान कर सकते हैं।",
                "जन्म के बाद: यदि बच्चे की त्वचा का रंग नीला-ग्रे है या उसे सांस लेने में तकलीफ है तो यह हृदय दोष (जैसे हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम) का संकेत हो सकता है। इसके अलावा जब डॉक्टर स्टेथोस्कोप की मदद से बच्चे की धड़कन सुनते हैं और ऐसे में उन्हें हार्ट मर्मरहार्ट मर्मर का पता चलता है, तो इस स्थिति में भी उन्हें हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम को लेकर संदेह हो सकता है।",
                "डॉक्टर आमतौर पर एचएलएचएस का निदान करने के लिए इकोकार्डियोग्रामइकोकार्डियोग्राम का उपयोग करते हैं। इकोकार्डियोग्राम के जरिए असामान्य हृदय वाल्व के बारे में भी पता चल सकता है।",
                "चूंकि, इस टेस्ट की मदद से रक्त प्रवाह को ट्रैक किया जा सकता है, ऐसे में दांए वेंट्रिकल से महाधमनी में जाने वाले खून के बहाव को भी देखा जा सकता है। इसके अलावा, इकोकार्डियोग्राम की मदद से हृदय दोष जैसे कि 'एट्रियल सेप्टल डिफेक्ट' की भी पहचान की जा सकती है।",
                "(और पढ़ें - हृदय वाल्व रोगहृदय वाल्व रोग)"
            ]
        },
        {
            "heading": "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम का इलाज कैसे किया जाता है? - Hypoplastic Left Heart Syndrome Treatment in Hindi",
            "body": [
                "हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम के इलाज के लिए दवा, पोषण और सर्जरी की मदद ली जाती है।​",
                "• दवाइयां : कुछ शिशुओं और बच्चों को हृदय मांसपेशियों को मजबूत करने, हाई बीपीहाई बीपी को सामान्य करने और शरीर से अतिरिक्त तरल पदार्थ को निकालने के लिए दवाओंदवाओं की आवश्यकता हो सकती है।",
                "• पोषण : हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम से ग्रस्त कुछ बच्चे भोजन करते समय थक जाते हैं और ऐसे में वे पर्याप्त भोजन नहीं करते और उनमें उचित पोषणपोषण और पर्याप्त वजन की कमी रह जाती है, ऐसे में शिशु का वजन स्वस्थ रखने और पोषण की कमीपोषण की कमी को दूर करने के लिए हाई कैलोरीकैलोरी वाला खाना दिया जा सकता है। बेहतर होगा कि ऐसे में पोषण विशेषज्ञ (नूट्रिशनिस्ट) से मिलें। कुछ बच्चे खाते समय बहुत ज्यादा थक जाते हैं ऐसे में उन्हें खिलाने के लिए फीडिंग ट्यूब की मदद ली जाती है।",
                "• सर्जरी : हाइपोप्लास्टिक लेफ्ट हार्ट सिंड्रोम वाले बच्चे के पैदा होने के तुरंत बाद, खून के प्रवाह में सुधार लाने के लिए कई सर्जरीसर्जरी की जरूरत पड़ सकती है।",
                "(और पढ़ें - जन्मजात हृदय रोग से ग्रस्तजन्मजात हृदय रोग से ग्रस्तबच्चे की देखभाल ऐसे करें बच्चे की देखभाल ऐसे करें)"
            ]
        }
    ]
}