{
    "url": "https://www.myupchar.com/disease/inability-to-ejaculate",
    "title": "स्खलन न होना - Inability to ejaculate (anejaculation) in Hindi",
    "intro": [
        "सेक्ससेक्स के दौरान उत्तेजित होने पर पुरुष लिंग तंत्रिका तंत्र के घने नेटवर्क के जरिए मस्तिष्क को संदेश भेजता है। इससे प्राप्त होने वाला आनंद का अनुभव धीरे-धीरे चरम सुखचरम सुख की ओर बढ़ता और इस दौरान व्यक्ति ऑर्गेज्म का अनुभव करता है। ऑर्गेज्म के दौरान पुरुष लिंग और अन्य अंगों में सुखदायक सनसनी का एहसास होता है। हालांकि, पुरुषों में आमतौर पर ऑर्गेज्म और स्खलन (इजेकुलेशन) एक साथ होते हैं, लेकिन इन दोनों को एक समझने की गलती न करें। स्खलन के दौरान पुरुष लिंग से मूत्रमार्ग के रास्ते एक सफेद रंग का चिपचिपा तरल निकलता है, जिसे वीर्य कहते हैं। इस वीर्य में शुक्राणु (स्पर्म) होते हैं, जो महिला के अंडे के साथ मिलकर भ्रूण बनाते हैं। स्खलन की सामान्य प्रक्रिया के तहत वृषणों (टेस्टीकल्स) में मौजूद वीर्य मूत्रमार्ग से होते हुए पुरुष लिंग से तेजी से बाहर निकलता है। पुरुषों में वीर्य और मूत्र दोनों मूत्रमार्ग से बाहर आते हैं।\n(और पढ़ें - शुक्राणु की जांच कैसे की जाती हैशुक्राणु की जांच कैसे की जाती है)\nस्खलन के दो भाग होते हैं - उत्सर्जन और निष्कासन। उत्सर्जन के दौरान मूत्राशय से मूत्रमार्ग के रास्ते को बंद किया जाता है और वृषणों से शुक्राणुओं का स्राव होता है। इसके बाद प्रोस्टेट ग्रंथि और कॉप्लर ग्रंथि से वीर्य का स्राव होता है और यह तेजी से मूत्रमार्ग से गुजरता है। मूत्रमार्ग में वीर्य के स्राव से पहले ही मूत्राशय के स्फिंक्टर में संकुचन बेहद जरूरी क्रिया है। ऐसा नहीं होने पर वीर्य के साथ मूत्र का स्राव भी हो सकता है या वीर्य वापस मूत्राशय में जा सकता है। निष्कासन के चरण में शुक्राणु युक्त वीर्य मूत्रमार्ग से होते हुए लिंग के अगले हिस्से से बाहर निकलता है।\n(और पढ़ें - लिंग में सूजन के कारणलिंग में सूजन के कारण)\nस्खलन से संबंधित समस्याओं में शीघ्रपतनशीघ्रपतन, स्खलन में देरीस्खलन में देरी, वीर्य का लिंग के माध्यम से बाहर निकलने की बजाय मूत्राशय में चला जाना (रेट्रोग्रेड इजेकुलेशन) और बिल्कुल भी स्खलन न होना शामिल हैं। हालांकि, बिल्कुल अलग अंतर्निहित कारणों और प्रबंधन के बावजूद रेट्रोग्रेड इजेकुलेशन और स्खलन न होने की समस्याएं ऊपर से एक जैसी लगती हैं और इनको लेकर भ्रम की स्थिति भी रहती है। नपुंसकतानपुंसकता के कोई लक्षण न होने के बावजूद जब व्यक्ति चरम सुख की प्राप्ति या (चरम सुख नहीं मिलने पर भी) स्खलन में असमर्थ होता है तो इस समस्या को अंग्रेजी में एनइजेकुलेशन कहा जाता है। लंबे समय तक संभोग के दौरान यौन उत्तेजना या हस्तमैथुनहस्तमैथुन के बावजूद ऑर्गेज्म या चरम सुख तक न पहुंच पाने की स्थिति को एनोर्गेज्मिया कहा जाता है। इससे रोगी और उसके पार्टनर में यौन संतुष्टि की कमी, प्रजनन संबंधी समस्याओं के साथ ही उन्हें निराशा और भावनात्मक आघात जैसे भाव घेर सकते हैं।\n(और पढ़ें - शीघ्रपतन में क्या खाना चाहिएशीघ्रपतन में क्या खाना चाहिए)"
    ],
    "sections": [
        {
            "heading": "स्खलन न होने के प्रकार - Types of anejaculation in Hindi",
            "body": [
                "यह दो प्रकार का होता है -\nऑर्गेज्मिक एनइजेकुलेशन : इसमें पुरुष पूरी यौन क्रिया के दौरान लिंग में तनाव बनाए रखने में सक्षम होता है। वह क्लाइमेक्स तक भी पहुंचता है और चरमसुख का भी अनुभव करता है, लेकिन वीर्यपात नहीं होता। स्खलन न होने का ये मतलब नहीं है कि व्यक्ति में शुक्राणुओं की कमीशुक्राणुओं की कमी है। चिकित्सीय मदद से ऐसा व्यक्ति पिता बन सकता है। यह समस्या स्थायी और अस्थायी दोनों प्रकार की हो सकती है और इन दोनों का प्रबंधन अलग-अलग ढंग से होता है।",
                "(और पढ़ें - लिंग में खुजली होने पर क्या करेंलिंग में खुजली होने पर क्या करें)",
                "एनोर्गेज्मिक एनइजेकुलेशन : सेक्स के दौरान पुरुष पूरे समय लिंग में तनाव बनाए रखने में असमर्थ होता है। वह ऑर्गेज्म तक नहीं पहुंच पाता और कई कोशिशों के बावजूद चरम सुख का अनुभव नहीं कर पाता। चरम सुख तक नहीं पहुंचने के कारण स्खलन भी नहीं होता। यह रोगी और उसके पार्टनर के लिए निराश करने वाला और भावनात्मक तौर पर कमजोर करने वाला अनुभव होता है। इसमें व्यक्ति वीर्य न होने के कारण पिता नहीं बन पाता। हालांकि, उचित मात्रा में वीर्य नहीं होने का मतलब शुक्राणुओं की कमी नहीं होता और इलाज के बाद व्यक्ति पिता बन सकता है।",
                "(और पढ़ें - शुक्राणु बढ़ाने की आयुर्वेदिक दवाशुक्राणु बढ़ाने की आयुर्वेदिक दवा)"
            ]
        },
        {
            "heading": "स्खलन न होने के लक्षण - Signs and symptoms of anejaculation in Hindi",
            "body": [
                "इस समस्या का सामना कर रहे व्यक्ति को निम्न लक्षण अनुभव हो सकते हैं -",
                "• पूरे संभोग के दौरान लिंग में तनाव बनाए रखने में सक्षम होने और चरम सुख का अनुभव करने के बावजूद वीर्यपात न होना।",
                "• संभोग के दौरान लंबे समय तक लिंग में तनाव रहना, लेकिन इसके बावजूद ऑर्गेज्म या चरम सुख का अनुभन न होना।",
                "• लंबे समय तक प्रयास के बावजूद पार्टनर को गर्भवती न कर पाना।",
                "(और पढ़ें - महिलाओं में कामेच्छा की कमी के कारणमहिलाओं में कामेच्छा की कमी के कारण)"
            ]
        },
        {
            "heading": "स्खलन न होने के कारण - Causes of anejaculation in Hindi",
            "body": [
                "स्खलन न होने के कारण या तो जन्मजात (पुरुष प्रजनन प्रणाली में जन्म से ही विसंगति) हो सकते हैं या बाद में बीमारियोंबीमारियों, चोटचोट या अन्य मनोवैज्ञानिक कारणों से भी यह समस्या हो सकती है। रीढ़ की हड्डी में चोटरीढ़ की हड्डी में चोट, स्ट्रोकस्ट्रोक, मूत्र नली में संक्रमणमूत्र नली में संक्रमण, पुरुष प्रजनन प्रणाली में टीबी, हाइपोथायरायडिज्महाइपोथायरायडिज्म, दवाओं के साइड इफेक्ट, एंटीडिप्रेसेंट दवाओं और शराबशराब के अत्यधिक सेवन के कारण भी स्खलन न होने की समस्या हो सकती है।",
                "(और पढ़ें - टीबी का इलाजटीबी का इलाज)"
            ]
        },
        {
            "heading": "स्खलन न होने का निदान - Diagnosis of anejaculation in Hindi",
            "body": [
                "जब आप इस समस्या के साथ डॉक्टर के पास जाते हैं तो वह आपकी मेडिकल हिस्ट्री, पिछली सर्जरीसर्जरी, संक्रमणसंक्रमण के साथ ही आप जिन दवाओं का नियमित तौर पर सेवन कर रहे हैं और पहले से मौजूद बीमारियों के बारे में जानकारी लेंगे। फिजिकल एग्जामिनेशन के साथ ही न्यूरोलॉजिकल असेसमेंट भी किया जाएगा और जननांगों (अंडकोष, लिंग व प्रोस्टेट) की जांच की जाएगी। स्खलन न होने के अंतर्निहित कारणों की जांच के लिए कई नैदानिक परीक्षण किए जा सकते हैं।",
                "रेट्रोग्रेड इजेकुलेशन की जांच के लिए यूरिन टेस्टयूरिन टेस्ट किया जा सकता है। इसके लिए आपको हस्तमैथुन करने को कहा जाएगा और इसके तुरंत बाद मूत्र के सैंपल लिए जाएंगे। यदि मूत्र परीक्षण में स्पर्म मिलते हैं तो इस समस्या का रेट्रोग्रेड इजेकुलेशन के रूप में निदान होता है।",
                "(और पढ़ें - अंडकोष सिकुड़ने के कारणअंडकोष सिकुड़ने के कारण)"
            ]
        },
        {
            "heading": "स्खलन न होने का प्रबंधन - Management of anejaculation in Hindi",
            "body": [
                "इसका प्रबंधन अंतर्निहित कारणों पर निर्भर करता है। यदि डॉक्टर को संदेह है कि समस्या का कारण किसी दवा का साइड इफेक्ट है तो वह तुरंत उस दवादवा के सेवन को बंद के लिए कह सकते हैं या उसकी जगह कोई दूसरी दवा दे सकते हैं। साइकोसेक्सुअल काउंसिलिंग भी इसमें महत्वपूर्ण भूमिका निभाती है। यदि रीढ़ में चोट के कारण यह समस्या हुई है तो पीनाइल वाइब्रेटरी स्टीमुलेशन की मदद से लिंग में तनाव लाया जाता है और स्खलन में मदद की जाती है। जब यह विधि काम नहीं आती है तो इलेक्ट्रोइजेकुलेशन थेरेपी की मदद ली जाती है। एक छोटी सी सर्जरी के माध्यम से वृषण से स्वस्थ शुक्राणु लेकर कृत्रिम गर्भाधान की मदद से आप पिता बनने का सुख ले सकते हैं।",
                "(और पढ़ें - आईवीएफ में क्या खाना चाहिएआईवीएफ में क्या खाना चाहिए)"
            ]
        },
        {
            "heading": "स्खलन न होने की जटिलताएं - Complications of anejaculation in Hindi",
            "body": [
                "हालांकि, यह रोगी के लिए कोई बड़ी स्वास्थ्य समस्या नहीं है। इसके बावजूद निम्न कुछ जटिलताओं का सामना करना पड़ सकता है :",
                "• प्रजनन करने में असमर्थ : यौन क्रिया के बाद वीर्यपात नहीं हो पाता है। महिला पार्टनर की योनि में शुक्राणुओं का स्राव न होने के कारण वह गर्भवती (प्रजनन क्षमता कम होनाप्रजनन क्षमता कम होना) नहीं हो पाती हैं।",
                "• मनोवैज्ञानिक तनाव, निराशा, चिंता और अवसाद : संभोग के दौरान चरम सुख तक न पहुंच पाना पुरुषों के लिए मानसिक रूप से चुनौतीपूर्ण हो सकता है।",
                ""
            ]
        }
    ]
}