{
    "url": "https://www.myupchar.com/disease/inferior-turbinate-hypertrophy",
    "title": "नाक की हड्डी बढ़ना - Inferior Turbinate Hypertrophy in Hindi",
    "intro": [
        "नाक की हड्डी बढ़ना क्या होता है?\nनाक के अंदर वायुमार्ग की सतह में \"टर्बिनेट\" (Turbinate) नामक एक लम्बी बनावट होती है, जो नाक में जाने वाली हवा को गर्म और नम बनाती है। अगर यह टर्बिनेट बड़े हो जाते हैं, तो ये नाक में जाने वाली हवा में रुकावट बनने लगते हैं। इस समस्या को आम भाषा में 'नाक की हड्डी बढ़ना' और चिकित्स्कीय भाषा में “टर्बिनेट हाइपरट्रोफी” (Turbinate hypertrophy) कहा जाता है। इस समस्या से सांस लेने में समस्याएं, इन्फेक्शनइन्फेक्शन और नाक से खून आनानाक से खून आना जैसे लक्षण हो सकते हैं।\n(और पढ़ें - नकसीर फूटने के घरेलू उपायनकसीर फूटने के घरेलू उपाय)\nसाइनससाइनस इन्फेक्शन, एलर्जीएलर्जी और वातावरण में परिवर्तन से निचले टर्बिनेट सूज और सिकुड़ सकते हैं। जब निचले टर्बिनेट की सूजन ठीक नहीं होती, तो उसे नाक की हड्डी बढ़ना कहा जाता है।\n(और पढ़ें - एलर्जी के घरेलू उपायएलर्जी के घरेलू उपाय)\nकई लोगों के नाक में 3 और कई के नाक में 4 टर्बिनेट होते हैं। ज़्यादातर लोगों के नाक में ऊपरी, मध्यम और निचले टर्बिनेट होते हैं। आमतौर पर, निचले और मध्यम टर्बिनेट बढ़ने के कारण “टर्बिनेट हाइपरट्रोफी” की समस्या होती है।\nनाक की हड्डी बढ़ने के कारण नाक में जाने वाली हवा में अवरोध होता है, जिससे सांस लेने में दिक्कतसांस लेने में दिक्कत और खर्राटेखर्राटे लेना जैसे लक्षण होते हैं।\n(और पढ़ें - खर्राटे रोकने के घरेलू उपायखर्राटे रोकने के घरेलू उपाय)\nइसका परीक्षण करने के लिए डॉक्टर आपकी नाक में देखते हैं और एमआरआईएमआरआई व सीटी स्कैनसीटी स्कैन जैसे इमेजिंग टेस्ट करते हैं।\nमेडिकल स्टोर पर मिलने वाली दवाओं और सर्जरीसर्जरी से नाक की हड्डी बढ़ने का इलाज किया जाता है।\n(और पढ़ें - सांस फूलने का इलाजसांस फूलने का इलाज)"
    ],
    "sections": [
        {
            "heading": "नाक की हड्डी बढ़ने के प्रकार - Naak ki haddi badhne ke prakaar in Hindi",
            "body": [
                "### नाक की हड्डी बढ़ने के कितने प्रकार होते हैं?",
                "नाक की हड्डी बढ़ने के दो प्रकार होते हैं -",
                "(और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "नाक की हड्डी बढ़ने के लक्षण - Naak ki haddi badhne ke lakshan in Hindi",
            "body": [
                "### नाक की हड्डी बढ़ने के लक्षण क्या होते हैं?",
                "नाक की हड्डी बढ़ने से नाक से सांस लेने में कठिनाई होती है। इसके अन्य लक्षण निम्नलिखित हैं -",
                "• नाक बहनानाक बहना",
                "• खर्राटे लेना",
                "• सूंघने की क्षमता में कमी आना",
                "• चेहरे में हल्का दर्द होना",
                "• लंबे समय तक नाक बंद रहना (और पढ़ें - बंद नाक का इलाजबंद नाक का इलाज)",
                "• मुंह से सांस लेने के कारण सो कर उठने पर मुंह का सूखा हुआ होना (और पढ़ें - मुंह सूखने के लक्षणमुंह सूखने के लक्षण)",
                "• माथे पर दबाव महसूस होना (और पढ़ें - सिरदर्द का इलाजसिरदर्द का इलाज)",
                "(और पढ़ें - नाक का मांस बढ़नानाक का मांस बढ़ना)",
                "नाक की हड्डी बढ़ने के लक्षण ज़ुकाम जैसे होते हैं जो अपने आप ठीक नहीं होते।",
                "नाक की हड्डी बढ़ने के लक्षण “सेप्टल डेविएशन” (Septal deviation: नाक ही हड्डी टेढ़ी होना) नामक एक समस्या के जैसे होते हैं। सेप्टल डेविएशन में नाक के दोनों छेदों के बीच मौजूद “कार्टिलेज” (Cartilage: जिसे आम भाषा में नाक की हड्डी कहते हैं) सीधा नहीं होता और नाक में जाने वाली हवा को रोकता है जिससे ऐसा लगता है आप सांस नहीं ले पा रहे।",
                "(और पढ़ें - नाक की हड्डी टेढ़ी होने के कारणनाक की हड्डी टेढ़ी होने के कारण)"
            ]
        },
        {
            "heading": "नाक की हड्डी बढ़ने के कारण और जोखिम कारक - Naak ki haddi badhne ke karan aur jokhim karak in Hindi",
            "body": [
                "### नाक की हड्डी बढ़ने के कारण क्या होते हैं?",
                "टर्बिनेट के ऊपर मौजूद झिल्ली खून के प्रवाह के आधार पर फूलती और सिकुड़ती है। इसके सबसे आम कारण निम्नलिखित हैं -",
                "• लंबे समय से होने वाली साइनस की सूजन। (और पढ़ें - साइनस के घरेलू उपायसाइनस के घरेलू उपाय)",
                "• वातावरण में मौजूद कुछ उत्तेजित करने वाले पदार्थ।",
                "• मौसम में होने वाली एलर्जी।",
                "• ड्रग्स लेना। (और पढ़ें - नशे की लत का इलाजनशे की लत का इलाज)",
                "• हार्मोनहार्मोन में परिवर्तन। (और पढ़ें - हार्मोन असंतुलन के लक्षणहार्मोन असंतुलन के लक्षण)",
                "• शरीर के तापमान में बदलाव। (और पढ़ें - शरीर का तापमान कितना होना चाहिएशरीर का तापमान कितना होना चाहिए)",
                "• गर्भावस्थागर्भावस्था।",
                "• उम्र बढ़ना।",
                "• जन्मजात समस्याएं।",
                "• सर्दी जुकामसर्दी जुकाम। (और पढ़ें - सर्दी जुकाम के घरेलू उपायसर्दी जुकाम के घरेलू उपाय)",
                "ऊपर बताई गई सभी समस्याओं से नाक की हड्डी और टर्बिनेट के ऊतक बढ़ व सूज सकते हैं। नाक की हड्डी बढ़ने की समस्या से ग्रस्त कई लोगों के परिवार के लोगों को एलर्जिक राइनाइटिसएलर्जिक राइनाइटिस (Allergic rhinitis: परागज ज्वर) की समस्या होती है या कभी हुई होती है।",
                "### नाक की हड्डी बढ़ने के जोखिम कारक क्या होते हैं?",
                "नाक की हड्डी बढ़ने के जोखिम कारक निम्नलिखित हैं -"
            ]
        },
        {
            "heading": "नाक की हड्डी बढ़ने से बचाव - Naak ki haddi badhne se bachav in Hindi",
            "body": [
                "### नाक की हड्डी बढ़ने को कैसे रोका जा सकता है?",
                "नाक की हड्डी को बढ़ने से रोकने के लिए वातावरण में मौजूद एलर्जी करने वाले पदार्थों के संपर्क में आने से बचना चाहिए। इसके लिए आप निम्नलिखित उपाय कर सकते हैं -"
            ]
        },
        {
            "heading": "नाक की हड्डी बढ़ने का परीक्षण - Naak ki haddi badhne ka parikshan in Hindi",
            "body": [
                "### नाक की हड्डी बढ़ने की जांच कैसे होती है?",
                "नाक की हड्डी की जांच के लिए आपको एक ईएनटी स्पेशलिस्ट (ENT specialist) डॉक्टर के पास जाना पड़ेगा।",
                "• आपके डॉक्टर आपसे लक्षणों और लक्षण होने की आवृत्ति के बारे में पूछेंगे।",
                "• डॉक्टर एक उपकरण की मदद से आपके नाक के अंदर देखेंगे और हड्डी के बढे होने की जांच करेंगे।",
                "एलर्जी से होने वाले लक्षणों और हड्डी बढ़ने के लक्षणों में अंतर करना मुश्किल होता है। खासकर उन लोगों में जिन्हें ये लक्षण सहन करने की आदत हो गई है।",
                "डॉक्टर आपका सीटी स्कैन और अन्य इमेजिंग टेस्ट भी कर सकते हैं। इन परीक्षणों से यह पता चलेगा कि आपके लक्षण नाक की हड्डी बढ़ने के कारण हो रहे हैं या हड्डी टेढ़ी होने के कारण हो रहे हैं।",
                "आपको एक ही समय में यह दोनों समस्याएं भी हो सकती हैं।"
            ]
        },
        {
            "heading": "नाक की हड्डी बढ़ने का इलाज - Naak ki haddi badhne ka ilaj in Hindi",
            "body": [
                "### नाक की हड्डी बढ़ने का उपचार कैसे होता है?",
                "नाक की बढ़ने का उपचार दवाओं और सर्जरी से किया जाता है।",
                "• दवाएं\r\n\tघर पर एलर्जी करने वाले पदार्थों को कम करने के अलावा ऐसी कुछ दवाएं हैं जिन्हें नाक की हड्डी बढ़ने के इलाज के लिए उपयोग किया जा सकता है, जैसे -",
                "• सर्जरी\r\n\tअगर आपको अन्य उपचारों से असर महसूस नहीं हो रहा है, तो आपके टर्बिनेट का अकार कम करने के लिए डॉक्टर आपकी सर्जरी कर सकते हैं। इसके लिए निम्नलिखित तीन सर्जरी की जाती हैं -",
                "डॉक्टर आपके लक्षणों के आधार पर आपको सही सर्जरी की सलाह देंगे।"
            ]
        },
        {
            "heading": "नाक की हड्डी बढ़ने की जटिलताएं - Naak ki haddi badhne ki jatiltaen in Hindi",
            "body": [
                "### नाक की हड्डी बढ़ने की जटिलताएं क्या होती हैं?",
                "नाक की हड्डी बढ़ने की जटिलताएं नम्नलिखित हैं -",
                "• नाक की हड्डी बढ़ने से सांस लेने में बहुत कठिनाई हो सकती है जिससे ठीक से नींद नहीं आती। (और पढ़ें - नींद न आने के कारणनींद न आने के कारण)",
                "• नाक की हड्डी बढ़ने के कारण व्यक्ति को बार-बार साइनस इन्फेक्शन भी हो सकता है, जिससे स्कूल व ऑफिस में पढ़ाई और काम करने में समस्याएं हो सकती हैं।",
                "नाक की हड्डी बढ़ने के इलाज के लिए की जाने वाली सर्जरी में डॉक्टर को ध्यान रखना होता है कि वह आपके सारे टर्बिनेट न निकाल दें क्योंकि यह एक महत्वपूर्ण भूमिका निभाते हैं।",
                "अगर डॉक्टर सारे टर्बिनेट निकाल दें, तो आपको हमेशा नाक बंद और नाक सूखना जैसे लक्षण अनुभव होंगे।"
            ]
        }
    ]
}