{
    "url": "https://www.myupchar.com/disease/infertility",
    "title": "बांझपन - Infertility in Hindi",
    "intro": [
        "महिलाओं के जीवन में मां बनना सबसे बड़ा सुख माना जाता है लेकिन आजकल की आधुनिक जीवनशैली और अन्‍य कारणों की वजह से अब महिलाओं में बांझपन यानि इनफर्टिलिटी की समस्‍या बढ़ रही है। अगर आप भी बांझपन का शिकार हैं या इससे बचना चाहती हैं तो आइए जानते हैं इसके कारण, लक्षण और इलाज के बारे में।\nपुरुष बांझपन का इलाजपुरुष बांझपन का इलाज जानने के लिए यहां दिए लिंक पर क्लिक करें।\nबांझपन वह स्थिति है जिसमें महिलाएं गर्भधारण नहीं कर पाती हैं। अगर कोई महिला प्रयास करने के बाद भी 12 महीने से अधिक समय तक गर्भधारण नहीं कर पाती है तो इसका मतलब है कि वो महिला बांझपन का शिकार है। गौरतलब है कि गर्भधारण न हो पाने का कारण पुरुष बांझपन भी हो सकता है।\nकुछ महिलाएं शादी के बाद कभी कंसीव नहीं कर पाती हैं तो कुछ स्त्रियों को एक शिशु को जन्‍म देने के बाद दूसरी बार गर्भधारण करने में मुश्किलें आती हैं। इस तरह बांझपन दो प्रकार का होता है।\nविश्‍व स्वास्थ्य संगठन के अनुमान के मुताबिक भारत में बांझपन से ग्रस्‍त महिलाओं की संख्‍या 9% से 16.8% के बीच है। भारतीय राज्यों में बांझपन की स्थिति हर राज्य में भिन्न है जैसे उत्तर प्रदेश में 3.7 प्रतिशत, हिमाचल प्रदेश, महाराष्ट्र और आंध्र प्रदेश में 5 प्रतिशत और कश्मीर में 15 प्रतिशत महिलाएं बांझपन से ग्रस्‍त हैं।\n(और पढ़ें - पुरुषों में बांझपनपुरुषों में बांझपन)"
    ],
    "sections": [
        {
            "heading": "बांझपन (इनफर्टिलिटी) के लक्षण - Infertility Symptoms in Hindi",
            "body": [
                "• लम्बे समय तक गर्भधारण में असमर्थता ही बांझपन का सबसे मुख्‍य लक्षण है।",
                "• अगर किसी महिला का मासिक धर्म 35 दिन या इससे ज्‍यादा दिन का हो तो ये बांझपन का लक्षण हो सकता है। इसके अलावा बहुत कम दिनों की माहवारी या 21 दिन से पहले माहवारी का आना अनियमित माहवारीअनियमित माहवारी कहलाता है जोकि बांझपन बन सकता है।",
                "• चेहरे पर अनचाहे बाल आनाचेहरे पर अनचाहे बाल आना या सिर के बालों का झड़नाबालों का झड़ना भी महिलाओं में इनफर्टिलिटी की वजह से हो सकता है।",
                "(और पढ़ें - प्रेग्नेंट होने का तरीकाप्रेग्नेंट होने का तरीका)"
            ]
        },
        {
            "heading": "बांझपन (इनफर्टिलिटी) के कारण - Infertility Causes in Hindi",
            "body": [
                "• फैलोपियन ट्यूब अंडे को अंडाशय से गर्भाशय तक पहुंचाती है, जहाँ भ्रूण का विकास होता है। पेल्विक में संक्रमणसंक्रमण या सर्जरीसर्जरी के कारण फैलोपियन ट्यूब को नुकसान पहुंच सकता है जिससे शुक्राणुओं को अंडों तक पहुंचने में दिक्‍कत आती है और इसी वजह से महिलाओं में बांझपन उत्‍पन्‍न होता है।",
                "• महिलाओं के शरीर में हार्मोनल असंतुलन होने के कारणहार्मोनल असंतुलन होने के कारण भी इनफर्टिलिटी हो सकती है। शरीर में सामान्‍य हार्मोनल परिवर्तन ना हो पाने की स्थिति में अंडाशय से अंडे नहीं निकल पाते हैं।",
                "• गर्भाशय की असामान्य संरचना, पॉलीप्स या फाइब्रॉएड के कारणफाइब्रॉएड के कारण बांझपन हो सकता है।",
                "• तनावतनाव भी महिलाओं में बांझपन का प्रमुख कारण है।",
                "• महिलाओं की ओवरी 40 वर्ष की आयु के बाद काम करना बंद कर देती है। अगर इस उम्र से पहले किसी महिला की ओवरी काम करना बंद कर देती है तो इसकी वजह कोई बीमारी, सर्जरी, कीमोथेरेपीकीमोथेरेपी या रेडिएशन हो सकती है।",
                "• पीसीओएस की बीमारी के कारणपीसीओएस की बीमारी के कारण भी आज अधिकतर महिलाएं बांझपन का शिकार हो रही हैं। इस बीमारी में फैलोपियन ट्यूब में सिस्‍ट बन जाते हैं जिसके कारण महिलाएं गर्भधारण नहीं कर पाती हैं।",
                "(और पढ़ें - क्या पीसीओडी में प्रेग्नेंट हो सकते हैंक्या पीसीओडी में प्रेग्नेंट हो सकते हैं?)"
            ]
        },
        {
            "heading": "बांझपन (इनफर्टिलिटी) से बचाव - Prevention of Infertility in Hindi",
            "body": [
                "बांझपन से बचने के लिए जीवनशैली में सुधार करना सबसे जरूरी है। यहां कुछ ऐसे सरल सुझाव दिए गए हैं जिन्हें अपनाकर इनफर्टिलिटी से बच सकते हैं।",
                "### संतुलित आहार खाएं",
                "• बांझपन को दूर करने के लिए उचित भोजन करना बहुत ज़रूरी है। अपने आहार में जस्ताआहार में जस्ता, नाइट्रिक ऑक्साइड और विटामिन सीविटामिन सी और विटामिन ईविटामिन ई जैसे पोषक तत्वोंपोषक तत्वों को शामिल करें।",
                "• ताजी फल-सब्जियांसब्जियां खाएं। शतावरीशतावरी और ब्रोकलीब्रोकली से फर्टिलिटी बढ़ती है। इसके अलावा बादामबादाम, खजूरखजूर, अंजीरअंजीर जैसे सूखे-मेवे खाएं।",
                "• आपको रोज़ कम से कम 5-6 खजूर या किशमिश खानी चाहिए। डेयरी उत्पाद, लहसुनलहसुन, दालचीनीदालचीनी, इलायचीइलायची  को अपने आहार में शामिल करें।",
                "• सूरजमुखी के बीजसूरजमुखी के बीज खाएं। चकोतरा और संतरेसंतरे का ताजा रस पीएं। फुल फैट योगर्ट और आइस्‍क्रीमआइस्‍क्रीम से भी फर्टिलिटी पॉवर बढ़ती है।",
                "• जो महिलाएं अपनी फर्टिलिटी पॉवर को बढ़ाना चाहती हैं उन्‍हें अपने आहार में टमाटरटमाटर, दालेंदालें, बींस और एवोकैडोएवोकैडो को शामिल करना चाहिए।",
                "• अनारअनार में फोलिक एसिड और विटामिन बीविटामिन बी प्रचुर मात्रा में होता है। फर्टिलिटी को बढ़ाने के लिए महिलाओं को अनार का सेवन जरूर करना चाहिए।",
                "• विटामिन डी के लिए अंडेअंडे खाएं और ओमेगा 3 फैटी एसिडओमेगा 3 फैटी एसिड युक्‍त खाद्य पदार्थों का सेवन करें। कंसीव करने की संभावनाओं को बढ़ाने के लिए रोज़ एक केला खाएं।",
                "• अश्‍वगंधा शरीर में हार्मोंस के संतुलन को बनाए रखता है और प्रजनन अंगों की समुचित कार्यक्षमता को बढ़ावा देती है। बार-बार गर्भपात होने के कारण शिथिल गर्भाशय को समुचित आकार देकर उसे बनाने में अश्‍वगंधा मदद करता है। महिलाओं को अपने आहार में दालचीनीदालचीनी को भी जरूर शामिल करना चाहिए।",
                "### व्यायाम करें",
                "• अर्धचक्रासन: ये आसन उन महिलाओं को करना चाहिए जिन्‍हें संतान की प्राप्‍ति नहीं हो पा रही है। इस योगासन को करने से शरीर के सभी अंगों की मांसपेशियों में रक्‍त संचार बेहतर हो जाता है और सभी ग्रंथियां भी हार्मोंसहार्मोंस का स्राव बेहतर तरीके से कर पाती हैं।",
                "• बालासन: गर्भाशय के लिए बालासन बहुत फायदेमंद होता है। इस आसन में गर्भाशय पर दबाव पड़ता है जिससे उसकी अक्षमताएं दूर हो जाती हैं। इस तरह बालासनबालासन से गर्भधारण करने की संभावना बढ़ जाती है।",
                "• नौकासन: इस आसन को अधिक वजन वाली महिलाएं भी कर सकती हैं। इस आसन से भी गर्भाशय पर दबाव पड़ता है जिससे गर्भधारण में आ रही समस्‍याएं दूर हो जाती हैं।",
                "### इन खाद्य पदार्थों से रहें दूर",
                "• धूम्रपान और शराब बांझपन का प्रमुख कारण हैं इसलिए इनसे दूर रहें।",
                "• तैलीय भोजन और सफेद ब्रैडसफेद ब्रैड जैसे परिष्कृत कार्बोहाइड्रेटकार्बोहाइड्रेट से बचें।",
                "• प्रिज़र्वेटिव्स फूड, कैफीनकैफीन और मांस का सेवन कम करें।",
                "• फ्रेंच फ्राइज़, तली हुई और मीठी चीज़ों का बहुत कम सेवन करें।",
                "• इसके अलावा कोल्‍ड ड्रिंक आदि भी ना पीएं। कॉफी और चाय भी कम पीएं क्‍योंकि इनमें कैफीन की मात्रा अधिक होती है जिसका फर्टिलिटी पर बुरा असर पड़ता है।",
                "### ये आदतें छोड़ दें",
                "• मासिक धर्म के दिनों में तैलीय और मसालेदार भोजन ना लें।",
                "• मारिजुआना या कोकेन का सेवन ना करें।",
                "• धूम्रपान करने से ओवरी की उम्र और अंडों की आपूर्ति कम हो जाती है। धूम्रपान फैलोपियन ट्यूब और सर्विक्‍स को भी नुकसान पहुंचाता है जिससे एक्‍टोपिक प्रेग्‍नेंसी या गर्भपात का खतरा बढ़ जाता है। इसलिए सिगरेट बिलकुल ना पीएं।",
                "• शराब का सेवन ना करें। गर्भधारण से पूर्व शराबशराब का सेवन करने वाली महिलाओं में ऑव्‍यूलेशन विकार हो सकता है इसलिए शराब से दूर रहें।",
                "• अगर आपका वजन बहुत ज्‍यादा या कम है तो उसे भी संतुलित करें। इनफर्टिलिटी से जूझ रही महिलाओं को अपना वजन संतुलित रखना चाहिए।",
                "• आधुनिक युग में बांझपन का प्रमुख कारण तनाव है। तनाव से दूर रहकर बांझपन की समस्‍या से बचा जा सकता है। मानसिक शांति पाने के लिए रोज़ सुबह प्राणायाम करें।",
                "(और पढ़ें - बांझपन की आयुर्वेदिक दवाबांझपन की आयुर्वेदिक दवा)\n\r\nक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "बांझपन (प्रजनन क्षमता में कमी) की जांच - Diagnosis of Infertility in Hindi",
            "body": [
                "अगर कोई महिला लंबे समय से गर्भधारण नहीं कर पा रही है तो उसे डॉक्‍टर के निर्देश पर निम्‍न जांच करवानी चाहिए:",
                "• ओव्यूलेशन टेस्ट: इसमें किट से घर पर ही ओव्यूलेशन परीक्षणओव्यूलेशन परीक्षण कर सकती हैं।",
                "• हार्मोनल टेस्‍ट: ल्‍युटनाइलिंग हार्मोन और प्रोजेस्‍टेरोन हार्मोन की जांचप्रोजेस्‍टेरोन हार्मोन की जांच से भी बांझपन का पता लग सकता है। ल्युटनाइज़िंग हॉर्मोन का स्तर ओव्यूलेशन से पहले बढ़ता है जबकि प्रोजेस्टेरोन हार्मोन ओव्यूलेशन के बाद उत्पादित हार्मोन होता है। इन दोनों हार्मोंस के टेस्‍ट से ये पता चलता है कि ओव्यूलेशन हो रहा है या नहीं।  इसके अलावा प्रोलैक्टिन हार्मोन के स्तर की भी जांच की जाती है।",
                "• हिस्टेरोसल पिंगोग्राफी: ये एक एक्स-रेएक्स-रे परीक्षण है। इससे गर्भाशय, फैलोपियन ट्यूब और उनके आस-पास का हिस्‍सा देखा जा सकता है। एक्‍स-रे रिपोर्ट में गर्भाशय या फैलोपियन ट्यूब को लगी कोई चोट या असामान्‍यता को देखा जा सकता है। इसमें अंडे की फैलोपियन ट्यूब से गर्भाशय तक जाने की रूकावट भी देख सकते हैं।",
                "• ओवेरियन रिज़र्व टेस्ट: ओव्यूलेशन के लिए उपलब्ध अंडे की गुणवत्ता और मात्रा को जांचने में मदद करता है। जिन महिलाओं में अंडे कम होने का जोखिम होता है, जैसे कि 35 वर्ष से अधिक उम्र की महिलाएं, उनके लिए रक्त और इमेजिंग टेस्ट का इस्तेमाल किया जा सकता है।",
                "• थायरॉयड और पिट्यूटरी हार्मोन की जांच: इसके अलावा प्रजनन प्रक्रियाओं को नियंत्रित करने वाले ओव्यूलेटरी हॉर्मोन के स्तर के साथ-साथ थायरॉयडथायरॉयड और पिट्यूटरी हार्मोन  की जांच भी की जाती है।",
                "• इमेजिंग टेस्ट: इसमें पेल्विक अल्ट्रासाउंडपेल्विक अल्ट्रासाउंड होता है जोकि गर्भाशय या फैलोपियन ट्यूब में हुए किसी रोग की जांच करने के लिए किया जा सकता है।",
                "(और पढ़ें - थायराइड में गर्भधारण कैसे करेंथायराइड में गर्भधारण कैसे करें)"
            ]
        },
        {
            "heading": "बांझपन कैसे ठीक करें - How to cure infertility in Hindi",
            "body": [
                "चूंकि बांझपन एक जटिल विकार है इसलिए डॉ नरूला कहती हैं कि, “इनफर्टिलिटी का इलाज इसके होने के कारण, आयु, यह समस्या कितने समय से है और व्यक्तिगत प्राथमिकताओं पर निर्भर करता है। बांझपन के इलाज में वित्तीय, शारीरिक और मनोवैज्ञानिक स्थिति महत्‍व रखती है।“",
                "आइए जानें आपके पास क्या विकल्प हैं इनफर्टिलिटी को दूर करने के लिए:",
                "• दवाएं: ओव्यूलेशन विकार के कारण गर्भधारण ना हो पाने की स्थिति में दवाओं से इलाज किया जाता है। ये दवाएं प्राकृतिक हार्मोन फॉलिकल स्टिमुलेटिंग हार्मोन (एफएसएच) और ल्यूटिनाइजिंग हार्मोन (एलएच) की तरह काम करती हैं। इन दवाओं से ओव्यूलेशन को ट्रिगर किया जाता है।",
                "• आधुनिक तकनीक: प्रजनन क्षमता बढ़ाने के लिए सबसे अधिक इस्तेमाल किए गए तरीकों में शामिल हैं -\r\n\t\nइन्ट्रायूट्राइन गर्भाधान (आईयूआई) - आईयूआईआईयूआई के दौरान, लाखों स्वस्थ शुक्राणुओं को गर्भाशय के अंदर ओव्यूलेशन के समय रखा जाता है।\nआईवीएफ – इस प्रक्रिया में अंडे की कोशिकाओं को महिला के गर्भ से बाहर निकालकर उसे पुरुष के स्‍पर्म के साथ निषेचित किया जाता है। ये पूरी प्रक्रिया इनक्‍यूबेटर के अंदर होती है और इस पूरी प्रक्रिया में लगभग तीन दिन का समय लगता है। भ्रूण के पर्याप्‍त विकास के बाद इसे वापिस महिला के गर्भ में पहुंचा दिया जाता है। इस प्रक्रिया के 12 से 15 दिनों तक महिला को आराम करने की सलाह दी जाती है।",
                "• इन्ट्रायूट्राइन गर्भाधान (आईयूआई) - आईयूआईआईयूआई के दौरान, लाखों स्वस्थ शुक्राणुओं को गर्भाशय के अंदर ओव्यूलेशन के समय रखा जाता है।",
                "• आईवीएफ – इस प्रक्रिया में अंडे की कोशिकाओं को महिला के गर्भ से बाहर निकालकर उसे पुरुष के स्‍पर्म के साथ निषेचित किया जाता है। ये पूरी प्रक्रिया इनक्‍यूबेटर के अंदर होती है और इस पूरी प्रक्रिया में लगभग तीन दिन का समय लगता है। भ्रूण के पर्याप्‍त विकास के बाद इसे वापिस महिला के गर्भ में पहुंचा दिया जाता है। इस प्रक्रिया के 12 से 15 दिनों तक महिला को आराम करने की सलाह दी जाती है।",
                "• सर्जरी: कई सर्जिकल प्रक्रियाएं बांझपन को ठीक या महिला प्रजनन क्षमता में सुधार ला सकती हैं। हालांकि, बांझपन के इलाज में अब ऊपर बताई गयी नई पद्धतियां आ चुकी हैं जिनके कारण सर्जरी बहुत ही कम की जाती है। गर्भधारण की संभावनाओं को बेहतर बनाने के लिए लैप्रोस्कोपिकलैप्रोस्कोपिक या हिस्ट्रोस्कोपी सर्जरी की जा सकती है। इसके अलावा फैलोपियन ट्यूब अवरुद्ध होने पर ट्यूबल सर्जरी भी की जा सकती है।",
                "(और पढ़ें - प्रेगनेंसी के लिए एग का साइज कितना होना चाहिए?प्रेगनेंसी के लिए एग का साइज कितना होना चाहिए?)"
            ]
        }
    ]
}