{
    "url": "https://www.myupchar.com/disease/interstitial-lung-disease",
    "title": "इंटरस्टीशियल लंग डिजीज - Interstitial Lung Disease in Hindi",
    "intro": [
        "इंटरस्टीशियल लंग डिजीज क्या है?\nइंटरस्टीशियल लंग डिजीज (आईएलडी) में 200 से अधिक अलग-अलग स्थितियां शामिल हैं। इसमें फेफड़ों में मौजूद हवा की थैली के चारों ओर सूजनसूजन और स्कार की समस्या होती है। शारीरिक चोटचोट ठीक होने या सर्जरीसर्जरी के बाद जो निशान रह जाता है उसे स्कार कहते हैं।\nआईएलडी में ऑक्सीजन रक्तप्रवाह में एल्वियोली (फेफड़ों में मौजूद छोटी वायु थैली) के माध्यम से आगे बढ़ती है। जब स्कार टिश्यू बन जाते हैं, तो इन थैलियों का विस्तार नहीं हो पाता है, जिसके कारण खून में ऑक्सीजन पर्याप्त मात्रा में नहीं पहुंच पाती है। इस स्थिति में फेफड़ों के अन्य भाग भी प्रभावित हो सकते हैं जैसे वायुमार्ग, फेफड़े की परत और रक्त वाहिकाएं।\n(और पढ़ें - ऑक्सीजन की कमी का इलाजऑक्सीजन की कमी का इलाज)\nइंटरस्टीशियल लंग डिजीज के संकेत और लक्षण क्या हैं?\nजब फेफड़े की बीमारीफेफड़े की बीमारी होती है, तो खून में पर्याप्त मात्रा में ऑक्सीजन नहीं पहुंच पाती है। नतीजतन, सांस लेने में दिक्कतसांस लेने में दिक्कत होती है, खासकर व्यायाम या सीढ़ियां चढ़ते वक्त ऐसा ज्यादा होता है। धीरे-धीरे स्थिति इतनी खराब होने लगती है कि आराम करते व​क्त भी सांस लेने में परेशानी होती है।\nआईएलडी के एक अन्य लक्षण में सूखी खांसीसूखी खांसी आना शामिल है। यह लक्षण अक्सर समय के साथ खराब हो जाते हैं।\nयदि किसी व्यक्ति को सांस लेने में दिक्कत है तो उसे डॉक्टर को इस बारे में बता देना चाहिए। वे स्थिति का निदान करेंगे और सूजन व स्कार को प्रबंधित करने के लिए उपचार शुरू कर सकते हैं।\nइंटरस्टीशियल लंग डिजीज का कारण क्या है?\nइंटरस्टीशियल लंग डिजीज की समस्या तब होती है, जब फेफड़ों में चोट लगने से असामान्य रूप से हीलिंग (रिकवर या ठीक होने की प्रक्रिया) शुरू हो जाती है। आमतौर पर शरीर को किसी तरह की चोट लगने पर पर्याप्त मात्रा में ऊतक बनने लगते हैं, जो हीलिंग प्रक्रिया में मदद करते हैं। लेकिन आईडीएल में, हीलिंग वाली प्रक्रिया में गड़बड़ी आ जाती है और वायु थैली (एल्वियोली) के चारों ओर के ऊतक आसामान्य हो जाते हैं। इस स्थिति में ऑक्सीजन रक्तप्रवाह में सही से आगे नहीं बढ़ पाती है।\nइंटरस्टीशियल लंग डिजीज कई अलग-अलग चीजों द्वारा ट्रिगर हो सकती है, जिसमें दवाइयांदवाइयां व कुछ प्रकार के मेडिकल ट्रीटमेंट शामिल हैं। ज्यादातर मामलों में इसके कारणों की सटीक जानकारी नहीं है।\n(और पढ़ें - फेफड़े खराब होने केफेफड़े खराब होने के कारणकारण)\nइंटरस्टीशियल लंग डिजीज का इलाज कैसे होता है?\nआईएलडी का उपचार इसके प्रकार और कारणों पर निर्भर करता है।\n\nकोर्टिकोस्टेरोइड : आईडीएल के कुछ रूपों में फेफड़ों में सूजन की वजह से चोट और स्कार की समस्या हो सकती है। कोर्टिकोस्टेरोइड के सेवन से प्रतिरक्षा प्रणाली की गतिविधि धीमी करने और सूजन को कम करने में मदद मिलती है। इसके अलावा यह फेफड़ों और शरीर के बाकी हिस्सों में भी सूजन को कम करने में सहायक है।\nऑक्सीजन इन्हेल : यदि फेफड़ों के रोग के कारण ऑक्सीजन का स्तर कम हो गया है, तो ऑक्सीजन इन्हेल (जैसे ऑक्सीजन मास्क की मदद से सांस लेना) करने से आपको मदद मिल सकती है। निरंतर रूप से ऑक्सीजन इन्हेल करने से हृदय को ऑक्सीजन की कमी से होने वाले नुकसान से भी बचाया जा सकता है।\nलंग्स ट्रांसप्लांट : आईडीएल के गंभीर मामलों में लंग्स ट्रांसप्लांटलंग्स ट्रांसप्लांट यानी फेफड़े के प्रत्यारोपण की आवश्यकता हो सकती है। इस बीमारी से ग्रसित जिन लोगों ने लंग्स ट्रांसप्लांट कराया है, उनकी जीवन की गुणवत्ता और व्यायामव्यायाम करने की क्षमता में सुधार हुआ है।"
    ],
    "sections": []
}