{
    "url": "https://www.myupchar.com/disease/internal-injury",
    "title": "गुम चोट - Internal Injury in Hindi",
    "intro": [
        "परिचय\nकिसी दुर्घटना के कारण जब त्वचा के नीचे कोई आंतरिक चोटचोट आती है, तो उसे गुम चोट कहा जाता है। अक्सर कार या बाइक एक्सीडेंट, ऊंचाई से गिरने या फिर किसी व्यक्ति के साथ आपसी हिंसा के कारण गुम चोट लग जाती है। गुम चोट लगने पर सूजन, त्वचा नीली पड़ना, दर्द, सिर घूमना, चक्कर आनाचक्कर आना या बेहोश होनेबेहोश होने जैसे लक्षण विकसित हो जाते हैं। \nगुम चोट की जांच करने के लिए डॉक्टर आपका शारीरिक परीक्षण करेंगे, जिस दौरान नील पड़ना और छूने पर दर्द होना आदि लक्षणों की पहचान की जाती है। स्थिति की जांच करने के लिए डॉक्टर एक्स रे, सीटी स्कैन या एमआरआई स्कैन जैसे टेस्ट भी कर सकते हैं।\n(और पढ़ें - चोट लगने पर क्या करेंचोट लगने पर क्या करें)\nगुम चोट से बचने के लिए हेलमेट पहनना और अन्य सड़क सुरक्षा नियमों का पालन करना चाहिए। सड़क संबंधी अन्य खतरों का भी ध्यान रखना चाहिए जो आपके लिए दुर्घटना का कारण बन सकते हैं। यदि गुम चोट लगने के कारण अत्यधिक खून बह रहा है, तो इससे व्यक्ति को सदमासदमा लग सकता है या उसको सिर घूमने जैसी समस्या भी हो सकती है। एेसा होने पर व्यक्ति के पैर ऊपर की ओर उठा खड़े रखते हुए उन्हें पीठ के बल लेटा देना चाहिए। \nगुम चोट लगने पर डॉक्टर की मदद लेना जरूरी होता है। कई बार इस स्थिति को लंबे समय तक निगरानी में रखा जाता है। यहां तक कि कुछ मामलों में इसका इलाज करने के लिए ऑपरेशन करने की आवश्यकता भी पड़ सकती है। यदि गुम चोट को बिना इलाज किए छोड़ दिया जाए, तो इससे लंबे समय तक खून बह सकता है, साथ ही  मिर्गीमिर्गी, कोमाकोमा और शरीर का कोई अंदरूनी अंग काम करना बंद कर देना जैसी कई दिक्कतें हो सकती है। जिसके चलते मरीज की मृत्यु तक भी हो सकती है।\n(और पढ़ें - खून की कमी के लक्षणखून की कमी के लक्षण)"
    ],
    "sections": [
        {
            "heading": "गुम चोट क्या है - What is Internal Injury in Hindi",
            "body": [
                "### गुम चोट किसे कहते हैं?",
                "गुम चोट ऐसी चोट होती है जो शरीर की ऊपरी सतह पर लगने की बजाए शरीर के अंदरूनी हिस्से में लगती है। ऐसी कोई भी शारीरिक चोट जिससे शरीर के अंदरूनी अंगों से खून बहने लगता है या वे क्षतिग्रस्त हो जाते हैं, उन चोटों को गुम चोट या आंतरिक चोट कहा जाता है।",
                "(और पढ़ें - खून का थक्का जमने के विकारखून का थक्का जमने के विकार)"
            ]
        },
        {
            "heading": "गुम चोट के प्रकार - Types of Internal Injury in Hindi",
            "body": [
                "### गुम चोट कितने प्रकार की होती है?",
                "गुम चोट में कई अलग-अलग प्रकार की समस्याएं हो सकती हैं। उदाहरण के लिए:",
                "• गुर्दे खराब होनागुर्दे खराब होना:\r\n\tकिडनी क्षतिग्रस्त होने से पेशाब में खून आने लगता है।",
                "• फेफड़ों में छेद होना और डायाफ्राम फटना: \r\n\tइस स्थिति के चलते सांस लेने में दिक्कतसांस लेने में दिक्कत आने लगती है।",
                "• रक्त वाहिकाएं क्षतिग्रस्त होना: \r\n\tत्वचा के अंदर की रक्त वाहिकाएं क्षतिग्रस्त होने पर त्वचा के अंदर खून बह सकता है।",
                "• लिवर खराब होनालिवर खराब होना: \r\n\tलिवर क्षतिग्रस्त होने से शरीर के अंदर गंभीर रूप से खून बह सकता है। इसमें पेट के ऊपरी हिस्से में दाईं तरफ तरफ दर्द होता है।",
                "• प्लीहा (Spleen) क्षतिग्रस्त होना: \r\n\tइसमें पेट के ऊपरी हिस्से में बाईं तरफ तरफ दर्द होता है। प्लीहा का क्षतिग्रस्त होना या उससे खून बहना जीवन के लिए एक घातक स्थिति पैदा कर सकता है। (और पढ़ें - प्लीहा बढ़ने के लक्षणप्लीहा बढ़ने के लक्षण)",
                "• पेट में चोट लगना: \r\n\tपेट में चोट लगने से अग्न्याशय, डायाफ्राम, पित्ताशय, मूत्राशय, आंतों या पेट के किसी अन्य अंग को चोट लग सकती है। पेट में किसी प्रकार की चोट लगने से पेट के अंदर का कोई भी अंग गंभीर रूप से घायल हो सकता है। (और पढ़ें - पेट दर्द का इलाजपेट दर्द का इलाज)",
                "(और पढ़ें - नाक से खून आने पर क्या करना चाहिएनाक से खून आने पर क्या करना चाहिए)"
            ]
        },
        {
            "heading": "गुम चोट के लक्षण - Internal Injury Symptoms in Hindi",
            "body": [
                "### गुम चोट लगने के लक्षण क्या हैं?",
                "कुछ ऐसे लक्षण हैं जो आंतरिक चोट का संकेत देते हैं। इनमें कुछ लक्षण निम्न हैं:",
                "• बाईं तरफ की भुजा और कंधे में दर्द होनाकंधे में दर्द होना (प्लीहा में गुम चोट लगने का लक्षण)",
                "• दाईं तरफ के पेट और दाईं तरफ के कंधे में दर्द (लिवर में गुम चोट)",
                "• पेशाब में खून आनापेशाब में खून आना (किडनी में चोट)",
                "• त्वचा ठंडी पड़ना और पसीने आना (सदमा लगने के शुरूआती लक्षण)",
                "• नाड़ी तेज होना (और पढ़ें - एरिथमिया के लक्षणएरिथमिया के लक्षण)",
                "• पेट में दर्द होनापेट में दर्द होना",
                "• पेट कठोर महसूस होना",
                "• बाजुओं या टांगों में सूजन होना, यह अक्सर शरीर के अंदर खून बहने का संकेत होता है, जो आमतौर पर हड्डी टूटनेहड्डी टूटने (फ्रैक्चर) के कारण होता है। (और पढ़ें - पैरों में सूजन का इलाजपैरों में सूजन का इलाज)",
                "• पेट में सूजनपेट में सूजन और दर्द,यदि प्लीहा या लिवर में चोट लगी है, तो उससे पेट में सूजन और दर्द होने की आशंका बढ़ जाती है। यदि खून लगातार बहता रहता है या चोट की स्थिति गंभीर हो जाती है, तो पेट का दर्द व सूजन और बदतर होने लगती है।",
                "• ब्लड प्रेशर में बदलाव होना, ब्लड प्रेशर का स्तर काफी कम या ज्यादा होना ब्लड प्रेशर के बदलाव का संकेत देता है। ब्लड प्रेशर में बदलाव भी किसी आंतरिक चोट के परिणामस्वरूप हो सकता है। (और पढ़ें - हाई बीपी का इलाजहाई बीपी का इलाज)",
                "• नील पड़ना, उदाहरण के रूप में किसी वाहन की दुर्घटना या गिरने आदि से कई बार शरीर के किसी क्षेत्र में एक बड़ा बैंगनी या नीले रंग का निशान बन जाता है, जिससे नील पड़ना कहा जाता है। नील पड़ना भी शरीर के अंदर ऊतकों में खून रिसने या गुम चोट लगने का संकेत देता है।",
                "• चक्कर आनाचक्कर आना, सिर घूमना या बेहोश होना, गुम चोट लगने से कई बार पीड़ित व्यक्ति का काफी सारा खून बह जाता है, जिसके कारण उसको कमजोरी, सिर घूमने और चक्कर आने जैसे लक्षण महसूस होने लगते हैं।",
                "• खून की उल्टी लगनाखून की उल्टी लगना, उल्टी या थूक के साथ खून या कोई अन्य द्रव आना भी शरीर के अंदरूनी अंगों में चोट लगने के संकेत हो सकता है",
                "### डॉक्टर के पास कब जाएं?",
                "यदि चोट लगने के बाद आपको निम्न लक्षण दिखाई दे रहे हैं, तो जल्द से जल्द आपको डॉक्टर के पास चले जाना चाहिए:",
                "• सांस फूलनासांस फूलना",
                "• छाती में दर्दछाती में दर्द",
                "• पेशाब कम या न आना",
                "• पेशाब में खून आनापेशाब में खून आना",
                "• मिर्गी के दौरेमिर्गी के दौरे पड़ना",
                "• बेहोशी जैसा महसूस होना",
                "• उल्टी लगनाउल्टी लगना",
                "• शरीर के किसी दूसरे हिस्से से खून निकलना जैसे कान, नाक, मुंह या गुदा आदि।",
                "(और पढ़ें - मल में खून आने के लक्षणमल में खून आने के लक्षण)"
            ]
        },
        {
            "heading": "गुम चोट के कारण - Internal Injury Causes & Risk Factor in Hindi",
            "body": [
                "### गुम चोट लगने के क्या कारण हैं?",
                "गुम चोट लगने का मुख्य कारण शारीरिक चोट लगना होता है। चोट लगने के मुख्य दो प्रकार होते हैं और इन दोनो के कारण खून भी बह सकता है और गुम चोट भी लग सकती है।",
                "• प्रहार से लगने वाली चोटें: \r\n\tइस प्रकार की चोटें तब लगती हैं जब शरीर से कोई वस्तु जोरदार गति से आती हुई टकराती है। इसमें शरीर पर जोरदार प्रहार होने के कारण शरीर के अंदर की रक्त वाहिकाएं क्षतिग्रस्त हो जाती हैं। इसके कुछ उदाहरण हैं:\r\n\t\nकार एक्सीडेंट\nशारीरिक प्रताड़ना (आपसी हिंसा)\nगिरना या फिसलना",
                "• कार एक्सीडेंट",
                "• शारीरिक प्रताड़ना (आपसी हिंसा)",
                "• गिरना या फिसलना",
                "• त्वचा को भेदने वाली चोट: \r\n\tयह तब होता है जब कोई बाहरी वस्तु शरीर की ऊपरी सतह में छेद कर के अंदर घुस जाए। इस प्रकार की चोट लगने से कई रक्त वाहिकाएं क्षतिग्रस्त हो जाती हैं। इसके कुछ उदाहरण निम्न हैं:\r\n\t\nबंदूक की गोली का घाव\nचाकू लगना\nकिसी नुकीली चीज पर गिरना",
                "• बंदूक की गोली का घाव",
                "• चाकू लगना",
                "• किसी नुकीली चीज पर गिरना",
                "### गुम चोट लगने का खतरा कब बढ़ जाता है?",
                "चोट लगने का खतरा बढ़ाने वाले कारक ही गुम चोट लगने का खतरा बढ़ाते हैं। इनमें निम्न शामिल हो सकते हैं:",
                "• उम्र की अधिकता (बहुत कम या बहुत ज्यादा उम्र होना)",
                "• शराबशराब का अत्यधिक सेवन करना (और पढ़ें - शराब छुड़ाने की मेडिसिनशराब छुड़ाने की मेडिसिन)",
                "• सामान्य से अधिक वजन होना (और पढ़ें - वजन कम करने के उपायवजन कम करने के उपाय)",
                "• न्यूरोलॉजिकल समस्याए (और पढ़ें - माइग्रेन के लक्षणमाइग्रेन के लक्षण)",
                "(और पढ़ें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)",
                "क्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "गुम चोट से बचाव - Prevention of Internal Injury in Hindi",
            "body": [
                "### गुम चोट लगने से कैसे बचाव करें?",
                "निम्न बातों का ध्यान रख कर गुम चोट लगने से बचाव किया जा सकता है,",
                "• गिरने व फिसलने जैसे खतरों का ध्यान रखें। रसोई में तेज धार वाले चाकू का उपयोग ध्यान से करें, साथ ही चॉपिंग बोर्ड यानि सब्जी काटने के लिए बोर्ड का इस्तेमाल करें क्योंकि उनका उपयोग करके सब्जियांसब्जियां आदि काटते समय अधिक दबाव देने की जरूरत नहीं पड़ती है। सब्जियों को अपने हाथ में लेकर कतई ना काटें।",
                "• बूढ़े व्यक्तियों के लिए गिरना या फिसलना काफी गंभीर स्थिति पैदा कर सकता है। फिर चाहें वह जहां खड़े हो वहां से बस सतही धरातल पर ही फिसलें हो। इसके अलावा आप किसी भी उम्र में गिर सकते हैं, इसलिए गिरने व फिसलने से बचाव रखने के लिए निम्न सावधानी बरतनी चाहिए:\r\n\t\nहैंडरेल आदि की मदद लें और अन्य सहारा प्रदान करने वाले उपकरणों का इस्तेमाल करें जैसे बैसाखी, छड़ी या वॉकर आदि। \nअंधेरे में चलने की कोशिश ना करें और जरूरत पड़ने पर इमर्जेंसी टॉर्च लाइट का इस्तेमाल करें\nउचित सहारा लेकर ही सीढ़ियां चढ़ें\nयदि आपको किसी प्रकार की चोट लगी है उसको बिलकुल भी नजर अंदाज ना करें, चाहे वह कितनी भी मामूली हो। उसकी जांच करें और उचित इलाज करें।",
                "• हैंडरेल आदि की मदद लें और अन्य सहारा प्रदान करने वाले उपकरणों का इस्तेमाल करें जैसे बैसाखी, छड़ी या वॉकर आदि।",
                "• अंधेरे में चलने की कोशिश ना करें और जरूरत पड़ने पर इमर्जेंसी टॉर्च लाइट का इस्तेमाल करें",
                "• उचित सहारा लेकर ही सीढ़ियां चढ़ें",
                "• यदि आपको किसी प्रकार की चोट लगी है उसको बिलकुल भी नजर अंदाज ना करें, चाहे वह कितनी भी मामूली हो। उसकी जांच करें और उचित इलाज करें।",
                "• कुछ ऐसी दवाएं भी हैं जिनसे शरीर के अंदर या बाहर खून बहने लग सकता है। यदि आप ऐसी कोई दवा खा रहे हैं, तो इस बात के प्रति बेहद सावधान रहें कि आपको चोट न लगें। साथ ही एेसी दवाईयां खाने वाले लोगों को नियमित रूप से अपने खून टेस्टखून टेस्ट भी करवाते रहना चाहिए। खून की जांच करने से यह पता लगाया जाता है कि दवाएं ठीक से काम कर रही हैं या नहीं और शरीर के अंदर किसी प्रकार का रक्तस्त्राव तो नहीं हो रहा है।",
                "• वाहनों संबंधी दुर्घटनाओं से बचने के लिए सावधानी बरतना, जैसे:\r\n\t\nगाड़ी चलाने के दौरान ध्यान रखें (जैसे ड्राइविंग करते समय फोन या किसी अन्य व्यक्ति के साथ बात ना करना)\nशराब पीकर ड्राइविंग ना करें (और पढ़ें - शराब पीने के नुकसानशराब पीने के नुकसान)\nसीट बेल्ट लगाकर गाड़ी चलाएं, और गाड़ी में बैठे सभी यात्रियों के बारे मे सुनिश्चित कर लें की वे ठीक तरह से बैठे हैं या नहीं।",
                "• गाड़ी चलाने के दौरान ध्यान रखें (जैसे ड्राइविंग करते समय फोन या किसी अन्य व्यक्ति के साथ बात ना करना)",
                "• शराब पीकर ड्राइविंग ना करें (और पढ़ें - शराब पीने के नुकसानशराब पीने के नुकसान)",
                "• सीट बेल्ट लगाकर गाड़ी चलाएं, और गाड़ी में बैठे सभी यात्रियों के बारे मे सुनिश्चित कर लें की वे ठीक तरह से बैठे हैं या नहीं।",
                "• शराब आदि पीने से होने वाले रोगों से बचाव करने से भी गुम चोट के कई मुख्य कारणों से बचाव किया जा सकता है।",
                "(और पढ़ें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "गुम चोट का परीक्षण - Diagnosis of Internal Injury in Hindi",
            "body": [
                "### गुम चोट का परीक्षण कैसे किया जा सकता है?",
                "गुम चोट का परीक्षण करने के लिए डॉक्टर, मरीज से उसकी पिछली मेडिकल स्थिति के बारे में पूछते हैं और उसका शारीरिक परीक्षण करते हैं। यदि डॉक्टर को संदेह होता है कि रोगी को कहीं गुम चोट लगी है, तो अपने संदेह की पुष्टि करने के लिए और अंदर के रक्तस्त्राव आदि का पता लगाने के लिए वे कुछ इमेजिंग स्कैन टेस्ट कर सकते हैं।",
                "गुम चोट के परीक्षण के दौरान किये जाने वाले कुछ सामान्य टेस्ट जैसे:",
                "• पेट में रक्तस्त्राव की जांच करने के लिए डॉप्लर अल्ट्रासाउंडअल्ट्रासाउंड",
                "• यदि डॉक्टरों को लगता है कि किसी मुख्य रक्त वाहिका से खून बह रहा है तो एंजियोग्राफी टेस्ट किया जाता है जिसकी मदद से उस रक्त वाहिका का पता लगाया जा सकता है, जिससे खून बह रहा है।",
                "• मस्तिष्क में सूजनमस्तिष्क में सूजन व रक्तस्त्राव होना एक इमर्जेंसी स्थिति होती है, इसका पता लगाने के लिए सीटी स्कैनसीटी स्कैन को सबसे मुख्य तरीका माना जाता है। यदि मस्तिष्क में या खोपड़ी में अन्य किसी प्रकार की चोट या फ्रैक्चर है तो इस टेस्ट की मदद से उसका पता भी लगाया जा सकता है। (और पढ़ें - पैर में फ्रैक्चर के लक्षणपैर में फ्रैक्चर के लक्षण)",
                "• यदि जठरांत्र प्रणाली में कहीं खून बहने का संदेह हो रहा है, तो फाइबर ऑप्टिक स्कोप की मदद से भोजन नली, पेट और गुदा के अंदर की जांच की जाती है। यदि टेस्ट के दौरान कहीं रक्तस्त्राव मिलता है, तो इलेक्ट्रिक उपकरणों की मदद से उस जगह को दाग दिया (cauterize) जाता है, से खून बह रहा है।",
                "• यदि रक्तस्त्राव का कोई गंभीर कारण है, तो डॉक्टर इलेक्ट्रोकार्डियोग्रामइलेक्ट्रोकार्डियोग्राम (ECG) टेस्ट भी कर सकते हैं जिसकी मदद गुम चोट से होने वाली क्षति और हृदय में खून के बहाव की जांच की जाती है।",
                "(और पढ़ें - कार्डियक अरेस्ट के लक्षणकार्डियक अरेस्ट के लक्षण)"
            ]
        },
        {
            "heading": "गुम चोट का इलाज - Internal Injury Treatment in Hindi",
            "body": [
                "### गुम चोट का इलाज कैसे किया जाता है?",
                "• गुम चोट का इलाज उसकी जगह और खून बहने की गंभीरता के अनुसार किया जाता है। उपचार का मुख्य लक्ष्य रक्त स्त्राव की जगह का पता लगाना और उसे बंद करना होता है। इसी दौरान जहां से खून बह रहा है, उस क्षतिग्रस्त जगह का इलाज किया जाता है।",
                "• कई बार गुम चोट और अंदरूनी रक्तस्त्राव का पता लगाना काफी कठिन हो जाता है। ऐसा इसलिये होता है क्योंकि चोट लगने के कई घंटों तक इसके लक्षण दिखाई नहीं देते, इसके लक्षण तब पैदा होते हैं जब चोट के कारण काफी मात्रा में खून बह चुका होता है या फिर खून से  एक बड़े आकार का थक्का बन जाता है। कई बार यह थक्का इतना बड़ा हो जाता है, कि शरीर के किसी आंतरिक अंग को दबा देता है या निष्क्रिय कर देता है जिससे वह अंग पूरी तरह से काम नहीं कर पाता। (और पढ़ें - चोट के निशान हटाने के उपायचोट के निशान हटाने के उपाय)",
                "• शरीर में कुछ रक्तस्त्राव गंभीर नहीं होते और वे अपने आप ठीक हो जाते हैं। लेकिन अन्य प्रकार के रक्तस्त्राव गंभीर हो सकते हैं जिनको बंद करने के लिए ऑपरेशन करना पड़ सकता है।",
                "• गुम चोट के मामले जो गंभीर नहीं होते उनमें डॉक्टर मरीज को मुख्य रूप से आराम करने की सलाह देते हैं और इलाज के रूप में इसके लक्षणों को कंट्रोल किया जाता है। आराम करने से आपके शरीर को ठीक होने के लिए पर्याप्त समय मिल जाता है। शरीर को उचित आराम देने पर सूजन व लालिमा कम होने लगती है और कम हुआ खून फिर से बनने लगता है। खून के बहाव को कम करने के लिए अन्य तकनीकों का इस्तेमाल भी कुछ समय के लिए किया जा सकता है। इन तकनीकों का इस्तेमाल आम तौर पर तब तक किया जाता है, जब तक गुम चोट के कारण का पता नही लगाया जाता और उसका इलाज शुरू नहीं हो जाता। (और पढ़ें - मोच आने पर क्या लगाएंमोच आने पर क्या लगाएं)",
                "• यदि शरीर के अंदर गंभीर रूप से खून बह रहा है, तो ऑपरेशन करने की आवश्यकता भी पड़ सकती है। ऑपरेशन के दौरान डॉक्टर क्षतिग्रस्त रक्त वाहिका को ठीक कर देते हैं और शरीर में रक्तस्त्राव से जमा हुए खून को निकाल देते हैं।",
                "• जिन लोगों में आंतरिक रक्तस्त्राव हो रहा है, उनको डॉक्टर कई बार नसों के द्वारा (इंट्रावेनस) इलेक्ट्रोलाइट से युक्त एक तरल देते हैं।",
                "• खून बहना बंद होने के बाद डॉक्टर कुछ दवाएं लिख सकते हैं, जो फिर से खून बहने की रोकथाम करती हैं ताकि दोबारा रक्तस्त्राव न हो। (और पढ़ें - खून रोकने के उपायखून रोकने के उपाय)",
                "• डॉक्टर जीवन शैली में बदलाव करने और शारीरिक थेरेपी के कुछ सुझाव दे सकते हैं, जो गुम चोट लगने और रक्तस्त्राव होने से रोकथाम रखते हैं। जीवनशैली में बदलाव में धूम्रपानधूम्रपान व शराब छोड़ना आदि भी शामिल हैं।",
                "(और पढ़ें -  धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "गुम चोट के जोखिम और जटिलताएं - Internal Injury Risks & Complications in Hindi",
            "body": [
                "### गुम चोट से क्या समस्याएं होती हैं?",
                "• यदि पेट या छाती के अंदर खून बह रहा है तो शरीर में पर्याप्त मात्रा में खून सर्कुलेट नहीं हो पाता और इसी कारण से शरीर के कई अंगों तक ऑक्सीजन नहीं पहुंच पाती।",
                "• यदि मस्तिष्क में रक्त स्त्राव हो रहा है तो उससे कुछ मामूली क्षति भी हो सकती है और स्ट्रोकस्ट्रोक, कोमाकोमा और यहां तक कि मरीज की मृत्यु भी हो सकती है।",
                "(और पढ़ें - सायकोसिस के लक्षणसायकोसिस के लक्षण)"
            ]
        }
    ]
}