{
    "url": "https://www.myupchar.com/disease/iodine-deficiency",
    "title": "आयोडीन की कमी - Iodine Deficiency in Hindi",
    "intro": [
        "आयोडीन की कमी क्या है?\nआयोडीनआयोडीन एक प्रकार का आवश्यक खनिज पदार्थखनिज पदार्थ (मिनरल) होता है। आपके शरीर को थायराइडथायराइड हार्मोन का उत्पादन करने के लिए आयोडीन की आवश्यकता पड़ती है। यह हार्मोन भ्रूण व बच्चों के विकास में वृद्धि करता है और वयस्कों में मेटाबॉलिज्ममेटाबॉलिज्म को बनाए रखता है। हालांकि थायराइड फंक्शन कम करने वाला कारण एकमात्र आयोडीन की कमी ही नहीं होता।\n(और पढ़ें - ग्रोथ हार्मोन क्या हैग्रोथ हार्मोन क्या है)\nअगर कोई व्यक्ति आयोडीन में उच्च खाद्य पदार्थों का सेवन नहीं करता तो उनमें आयोडीन की कमी हो सकती है। गर्भवती महिला को सबसे ज्यादा आयोडीन की मात्रा की आवश्यकता होती है। इसी वजह से यदि गर्भवती महिलाएं आयोडीन में उच्च खाद्य पदार्थों का सेवन नहीं करती, तो उनमें आयोडीन में कमी हो सकती है। आयोडीन में कमी होने से थायराइड ग्रंथि का आकार असाधारण रूप से बढ़ सकता है (Goiter) और अन्य थायराइड संबंधी समस्याएं हो सकती हैं।\nबच्चों में यह मानसिक विकलांगता (Mental disabilities) का कारण भी बन सकती है। आयोडीन की कमी से गर्दन में सूजन, सीखने या ध्यान देने में कठिनाई, वजन बढ़ना और गर्भावस्था से जुड़ी समस्याएं होने लगती हैं। आयोडीन में कमी की जांच पेशाब में आयोडीन की मात्रा को मापकर की जाती है। अगर किसी व्यक्ति में आयोडीन की कमी का संदेह हो रहा है, तो उस व्यक्ति में थायराइड फंक्शन की जांच करने के लिए ब्लड टेस्टब्लड टेस्ट किया जा सकता है। आपका शरीर प्राकृतिक रूप से खुद आयोडीन नहीं बना पाता, इसलिए आयोडीन प्राप्त करने का एकमात्र तरीका खाद्य पदार्थ ही है।\n(और पढ़ें - वजन घटाने के तरीकेवजन घटाने के तरीके)"
    ],
    "sections": [
        {
            "heading": "आयोडीन की खुराक - Daily requirement of Iodine in Hindi",
            "body": [
                "रोजाना आयोडीन की कितनी खुराक लेनी चाहिए?",
                "आयोडीन शरीर के लिए एक महत्वपूर्ण खनिज होता है जो शरीर में कई महत्वपूर्ण कार्यों को पूरा करने में मदद करता है। शरीर में आयोडीन में कमी होने से कई कम तीव्र से गंभीर समस्याएं पैदा हो सकती हैं। इसको शरीर खुद नहीं बना सकता इसलिए इसको आयोडीन युक्त खाद्य पदार्थों से प्राप्त किया जाता है। लेकिन कुछ स्थितियों के अनुसार आयोडीन को कम या ज्यादा मात्रा में लेना पड़ सकता है, जो नीचे टेबल की मदद से बताया गया है:",
                "(और पढ़ें - गर्भावस्था में देखभालगर्भावस्था में देखभाल)"
            ]
        },
        {
            "heading": "आयोडीन की कमी के लक्षण - Iodine Deficiency Symptoms in Hindi",
            "body": [
                "आयोडीन में कमी होने पर कौन से लक्षण विकसित होते हैं?",
                "### वजन बढ़ना:",
                "• अस्पष्ट रूप से (जिसके कारण का ना पता हो) वजन घटना आयोडीन की कमी से होने वाले सबसे मुख्य लक्षणों में से एक है। (और पढ़ें - vajan badhane ka tarikavajan badhane ka tarika)",
                "• जब किसी व्यक्ति का मेटाबॉलिज्म स्वस्थ होता है तो वह शरीर को उर्जा प्रदान करने के लिए कैलोरीकैलोरी को कम करता है। थायराइड हार्मोन की कमी के कारण होने वाली समस्या जिसको \"हाइपोथायरायडिज्महाइपोथायरायडिज्म\" कहा जाता है, यह स्थिति व्यक्ति के मेटाबॉलिज्म की गति को धीमा कर देती है। (और पढ़ें - हार्मोन रिप्लेसमेंट थेरेपी क्या हैहार्मोन रिप्लेसमेंट थेरेपी क्या है)",
                "• जब किसी व्यक्ति का मेटाबॉलिज्म धीमा हो जाता है, तो कैलोरी चर्बी के रूप में जमा होने लगती है जो मोटापे का कारणमोटापे का कारण बनती है।",
                "(और पढ़ें - मोटापा कम करने के लिए डाइट चार्टमोटापा कम करने के लिए डाइट चार्ट)",
                "वजन घटाने का सही उपाय-मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।",
                "### कमजोरी महसूस होना:",
                "• जब किसी व्यक्ति में आयोडीन की कमी हो जाती है तो उसको कमजोरी महसूस होने लगती है। उनके लिए उनके लिए ऐसी किसी भारी वस्तु को उठाना मुश्किल हो सकता है जिन्हें वे पहले आसानी से उठा लेते थे।",
                "• किसी व्यक्ति में कमजोरी का तब पता चलता है, जब किसी व्यक्ति में पहले के मुकाबले कम ऊर्जा महसूस हो। हाइपोथायरायडिज्म किसी व्यक्ति में कैलोरी घटाने की प्रक्रिया को धीमा कर देती है जिससे शरीर में ऊर्जा भी कम होने लगती है। कम ऊर्जा का मतलब मांसपेशियों का ठीक रूप से कार्य ना कर पाना, जिस स्थिति में मरीज को कमजोरी महसूस होने लगती है। (और पढ़ें - कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)",
                "### थकान महसूस होना:",
                "• मेटाबॉलिक दर में गिरावट होने के कारण मरीज को थका हुआ महसूस होने लगता है। इसलिए थकान महसूस होना आयोडीन की कमी का एक संकेत है।",
                "### बाल झड़ना या कम होना:",
                "यदि किसी व्यक्ति के बाल झड़ रहे हैं तो यह भी संभावित रूप से आयोडीन में कमी होने का एक संकेत हो सकता है।",
                "थायराइड हार्मोन बालों के नवीनकरण (Hair renewal) को सपोर्ट प्रदान करते हैं। जब किसी व्यक्ति को हाइपोथायरायडिज्म होता है, तो उसमें थायराइड हार्मोन की कमी के कारण उनके बालों का रिन्यूवल (नए बनना) बंद हो जाता है।",
                "(और पढ़ें - थायराइड डाइट चार्टथायराइड डाइट चार्ट)",
                "### त्वचा में रूखापन:",
                "• सूखी या पपड़ीदार त्वचा होना भी हाइपोथायरायडिज्म का संकेत हो सकता है, इसलिए यह आयोडीन में कमी के परिणाम से भी हो सकती है।",
                "• थायराइड हार्मोन कोशिकाओं को रिन्यू (नवीनकरण) करने में भी मदद करता है। इस हार्मोन में कमी होने से कोशिकाएं नष्ट होने लगती है जिसके परिणामस्वरूप कई बार त्वचा में रूखापन या पपड़ी आने लगती है।",
                "(और पढ़ें - रूखी त्वचा के लिए घरेलू उपायरूखी त्वचा के लिए घरेलू उपाय)",
                "### ठंड लगना:",
                "• आयोडीन की कमी से थायराइड हार्मोन की कमी हो जाती है। किसी व्यक्ति के थायराइड हार्मोन में कमी होने के कारण उसका मेटाबॉलिक रेट भी कम होने लगता है। (और पढ़ें - हार्मोन चिकित्सा कैसे होती हैहार्मोन चिकित्सा कैसे होती है)",
                "• जैसे ही उनके मेटाबॉलिज्म रेट की गति धीमी होती है, तो उनमें ऊर्जा कम बनने लगती है। ऊर्जा शरीर को गर्मी प्रदान करती है। शरीर को पूरी गर्मी ना मिलने के कारण व्यक्ति को ठंड लगने लगती है।",
                "(और पढ़ें - थायराइड में परहेजथायराइड में परहेज)",
                "### हृदय की गति धीमी हो जाना:",
                "• शरीर में आयोडीन की कमी होने पर दिल धड़कने की गति भी धीमी हो जाती है।",
                "• जब किसी व्यक्ति के दिल धड़कने की गति धीमी होती है तो उनका सिर घूमने लगता है और उनको बीमार जैसा महसूस होने लगता है। ऐसे में वे कई बार बेहोश भी हो सकते हैं।",
                "(और पढ़ें - मंदनाड़ी का कारणमंदनाड़ी का कारण)",
                "### सीखने व याददाश्त संबंधी समस्याएं:",
                "• थायराइड हार्मोन मस्तिष्क के विकास के लिए बहुत आवश्यक होता है, आयोडीन की कमी के कारण इस हार्मोन में कमी हो जाती है। इसके परिणामस्वरुप सीखने व समझने और याददाश्त कमजोरयाददाश्त कमजोर होने लगती हैं।",
                "(और पढ़ें - याददाश्त बढ़ाने के घरेलू उपाययाददाश्त बढ़ाने के घरेलू उपाय)",
                "### गर्भावस्था संबंधी जटिलताएं:",
                "• पर्याप्त मात्रा में आयोडीन प्राप्त करना किसी गर्भवती महिला के लिए थोड़ा कठिन हो सकता है। गर्भवती महिला को अपने लिए और गर्भ में पल रहे बच्चे के लिए आयोडीन की जरूरत पड़ती है।",
                "• शिशु के जन्म लेने से पहले स्वस्थ रूप से विकसित होने के लिए थायराइड हार्मोन की जरूरत पड़ती है। इस हार्मोन में कमी होने से शिशु के स्वस्थ रूप से विकसित होने में भी कमी आ सकती है। यह शिशु को विकसित होने से रोक भी सकता है। (और पढ़ें - हार्मोन क्या हैहार्मोन क्या है)",
                "• यदि किसी गर्भवती महिला में गंभीर रूप से आयोडीन की कमी है, तो शिशु के मृत पैदा होने की संभावनाएं भी बढ़ जाती हैं।",
                "(और पढ़ें - गर्भ में बच्चे का विकास कैसे होता हैगर्भ में बच्चे का विकास कैसे होता है)",
                "### अनियमित मासिक धर्म या मासिक धर्म में अधिक खून आना:",
                "• थायराइड हार्मोन के स्तर में कमी होने से महिलाओं में मासिक धर्म को नियमित रूप से बनाए रखने वाला हार्मोन भी प्रभावित हो जाता है। जिससे मासिक धर्म अनियमित हो जाते हैं या खून अधिक आने लगता है। ये सभी आयोडीन में कमी होने का संकेत भी दे सकते हैं। (और पढ़ें - महिलाओं के स्वास्थ्य के लिए हार्मोन का महत्वमहिलाओं के स्वास्थ्य के लिए हार्मोन का महत्व)",
                "• मासिक धर्म में सामान्य के मुकाबले अधिक खून आना (और पढ़ें - पीरियड में ज्यादा ब्लीडिंग क्यों होती हैपीरियड में ज्यादा ब्लीडिंग क्यों होती है)",
                "• मासिक धर्म सामान्य के मुकाबले अधिक बार या कम बार आना। (और पढ़ें - अनियमित मासिक धर्म का उपचारअनियमित मासिक धर्म का उपचार)",
                "### गर्दन में सूजन:",
                "• यदि किसी व्यक्ति में आयोडीन की कमी है तो उनकी गर्दन में सूजन आ सकती है। ऐसा उनकी थायराइड ग्रंथि जो गर्दन में स्थित होती है उसका आकार बढ़ने के कारण होता है।",
                "• जब थायराइड ग्रंथि में पर्याप्त मात्रा में आयोडीन नहीं होता, तो यह खाद्य पदार्थों से और अधिक मात्रा में आयोडीन अवशोषित करने की कोशिश करती है। जिस कारण से थायराइड ग्रंथि का आकार बढ़ जाता है और गर्दन सूजी हुई दिखाई देती है।",
                "शिशुओं में हाइपोथायरायडिज्म निम्न लक्षणों को विकसित कर सकता है:",
                "• बार-बार दम घुटना",
                "• जीभ का आकार अधिक होना",
                "• सूजा हुआ या फूला हुआ चेहरा",
                "• कब्जकब्ज (और पढ़ें - कब्ज से छुटकारा पाने के उपायकब्ज से छुटकारा पाने के उपाय)",
                "• मांसपेशियों की टोन में खराबी",
                "• अत्यधिक नींद आना",
                "(और पढ़ें - ज्यादा नींद आने का उपचारज्यादा नींद आने का उपचार)",
                "बच्चों और किशोरों में यह स्थिति निम्न लक्षण पैदा कर सकती है:",
                "• ठीक से विकास ना होना",
                "• दांत विकसित होने में देरी",
                "• युवावस्था में देरी होना",
                "• मानसिक विकास कम होना",
                "(और पढ़ें - मानसिक रोग दूर करने के उपायमानसिक रोग दूर करने के उपाय)",
                "### संज्ञानात्मक (कॉग्निटिव) स्थितियां:",
                "लक्षण जिनमें निम्न शामिल हो सकते हैं:",
                "• आईक्यू का कम स्तर",
                "• सीखने में कठिनाई",
                "• मानसिक विकलांगता (खासकर बच्चों में)",
                "(और पढ़ें - ﻿मानसिक मंदता के लक्षण﻿मानसिक मंदता के लक्षण)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "अगर आपको निम्न लक्षण महसूस हो रहे हैं तो आपको डॉक्टर को दिखा लेना चाहिए।",
                "• अचानक से अधिक ठंड महसूस होना जो सहन नहीं हो पा रही हो",
                "• उनींदापन के बाद अत्यधिक थकान महसूस होना और अंत में बेहोश हो जाना",
                "(और पढ़ें - सुस्ती का इलाजसुस्ती का इलाज)"
            ]
        },
        {
            "heading": "आयोडीन की कमी के कारण - Iodine Deficiency Causes in Hindi",
            "body": [
                "आयोडीन में कमी किस कारण से होती हैं?",
                "शरीर प्राकृतिक रूप से खुद आयोडीन का निर्माण नहीं करता इसलिए खाद्य पदार्थों की मदद से शरीर इसे प्राप्त करता है। आयोडीन युक्त नमकनमक का उपयोग काफी विस्तार से बढ़ा रहा है और इसीलिए आयोडीन में कमी बहुत ही कम (दुर्लभ) मामलों में हो पाती है। जानवरों के खाद्य पदार्थों में भी काफी मात्रा में आयोडीन होता है इसलिए मीट व डेयरी प्रोडक्ट्सडेयरी प्रोडक्ट्स में  भी काफी मात्रा में आयोडीन हो सकता है।",
                "### आयोडीन में कमी का खतरा कब बढ़ जाता है?",
                "कुछ जोखिम कारक जो आयोडीन के स्तर को कम करने में मदद करते हैं:",
                "• ऐसे खाद्य पदार्थों का सेवन करना जिनमे मछलीमछली व शेलफिश नहीं होती (और पढ़ें - मछली के तेल के फायदेमछली के तेल के फायदे)",
                "• शाकाहारी भोजन",
                "• आयोडीन युक्त नमक का इस्तेमाल ना करना या कम करना (और पढ़ें - सेंधा नमक के फायदेसेंधा नमक के फायदे)",
                "• कृषि उद्योग व भोजन में आयोडीन का कम इस्तेमाल करना",
                "• कई मेडिकल प्रक्रिया जिनमें रेडिएक्टिव आयोडीन का इस्तेमाल होता है, यह प्राकृतिक आयोडीन की जगह ले लेता है।"
            ]
        },
        {
            "heading": "आयोडीन की कमी के बचाव के उपाय - Prevention of Iodine Deficiency in Hindi",
            "body": [
                "### शरीर में आयोडीन की कमी होने की रोकथाम कैसे करें?",
                "निम्न की मदद से आप आयोडीन में कमी होने की संभावनाओं को कम कर सकते हैं:",
                "• आयोडीन से उच्च मिट्टी में पैदा हुए खाद्य पदार्थों का सेवन करना",
                "• डेयरी प्रोडक्ट्स व मीट आदि खाना (और पढ़ें - मीट के फायदेमीट के फायदे)",
                "• समुद्री भोजनसमुद्री भोजन खाना",
                "• वे विटामिनविटामिन व मिनरल सप्लीमेंट्स लेना जिनमें आयोडीन भी शामिल होता है।",
                "• आयोडीन युक्त नमक का उपयोग करना",
                "(और पढ़ें - नमक के पानी के फायदेनमक के पानी के फायदे)",
                "खाद्य पदार्थ जो आयोडीन से भरपूर होते हैं:",
                "• मछली",
                "• अंडेअंडे",
                "• सूखे मेवेसूखे मेवे",
                "• मीट",
                "• ब्रैड (और पढ़ें - सफेद ब्रेड या ब्राउन ब्रेड, क्या है अधिक स्वास्थ्यवर्धकसफेद ब्रेड या ब्राउन ब्रेड, क्या है अधिक स्वास्थ्यवर्धक)",
                "• डेयरी उत्पाद",
                "• आयोडीन युक्त सादा नमक"
            ]
        },
        {
            "heading": "आयोडीन की कमी का परीक्षण - Diagnosis of Iodine Deficiency in Hindi",
            "body": [
                "आयोडीन की कमी का परीक्षण कैसे किया जाता है?",
                "इस स्थिति की जांच करने के लिए डॉक्टर आपसे आपके लक्षणों, भोजन संबंधी आदतों और आपकी पिछली मेडिकल संबंधी स्थिति के बारे में पूछेंगे। यदि डॉक्टरों को लगता है कि आपमें आयोडीन की कमी है, तो वे निम्न टेस्टों की मदद से आपके आयोडीन के स्तर की जांच कर लेते हैं।",
                "• आयोडीन पैच टेस्ट: \r\n\tइस टेस्ट में डॉक्टर आपकी त्वचा पर आयोडीन के एक पैच को पेंट कर देते हैं और 24 घंटे के बाद उसमें बदलाव की जांच करते हैं। जिन लोगों में आयोडीन की कमी नहीं होती, उनमें 24 घंटे से पहले पैच का रंग हल्का नहीं पड़ता। लेकिन जिन लोगों में आयोडीन की कमी होती है उनकी त्वचा 24 घंटे के भीतर ही आयोडीन को त्वचा के अंदर अवशोषित कर लेती है। (और पढ़ें - लैब टेस्ट लिस्टलैब टेस्ट लिस्ट)",
                "• आयोडीन लोडिंग टेस्ट: \r\n\tइस टेस्ट की मदद से यह जांच की जाती है कि आप 24 घंटे की अवधि में पेशाब के माध्यम से कितना आयोडीन निकाल देते हैं। इस टेस्ट को करने में उपरोक्त टेस्टों के मुकाबले अधिक समय लगता है और थोड़ी परेशानी भी होती है। (और पढ़ें - कैल्शियम यूरिन टेस्ट क्या हैकैल्शियम यूरिन टेस्ट क्या है)",
                "• यूरिन टेस्ट:\r\n\tयह परीक्षण सबसे सरल तथा सबसे जल्दी हो जाता है। इसमें कुछ ही मिनटों में रिजल्ट मिल जाता है। लेकिन यह आयोडीन की जांच करने वाले अन्य टेस्टों के मुकाबले सटीक रूप से परिणाम नहीं दे पाता। (और पढ़ें - यूरिक एसिड टेस्ट क्या हैयूरिक एसिड टेस्ट क्या है)",
                "• खून टेस्ट:\r\n\tशरीर में आयोडीन की मात्रा को मापने के लिए यह एक सरल और सटीक रिजल्ट देने वाला टेस्ट है। हालांकि यह टेस्ट, यूरिन टेस्टयूरिन टेस्ट के मुकाबले अधिक समय लेता है।"
            ]
        },
        {
            "heading": "आयोडीन की कमी का उपचार - Iodine Deficiency Treatment in Hindi",
            "body": [
                "आयोडीन में कमी होने पर इसका इलाज कैसे किया जाता है?",
                "आयोडीन की कमी का सबसे अच्छा इलाज शुरुआत से ही उससे बचाव रखना होता है। आयोडीन युक्त नमक के उपयोग ने आयोडीन की कमी होने की स्थिति को काफी हद तक कम कर दिया है।",
                "यदि आयोडीन में कमी की समस्या हो जाती है तो उसका उपचार आयोडीन रिप्लेसमेंट (फिर से भरना) होता है। अपने आहार में आयोडीन युक्त नमक और आयोडीन से भरपूर खाद्य पदार्थों को शामिल करना ही आयोडीन की सामान्य मात्रा को प्राप्त करने के लिए काफी होता है। कभी-कभी विटामिन व मिनरलमिनरल सप्लीमेंट्स जिनमें आयोडीन भी शामिल होता है उनको भी उपयोग किया जा सकता है। क्योंकि आयरन भ्रूण व बचपन में शिशु को विकसित होने के लिए बहुत महत्वपूर्ण होता है, जो महिलाएं गर्भवती हैं या स्तनपान करवाती हैं उनको ऐसे मल्टीविटामिन लेने चाहिए जिनमें आयोडीन भी शामिल हो। (और पढ़ें - स्तनपान के फायदेस्तनपान के फायदे)",
                "### ऑपरेशन:",
                "कभी-कभी थायराइड ग्रंथि को सर्जरी द्वारा निकालना भी पड़ जाता है। विशेष रूप से ऐसा तब करना पड़ता है जब एक बड़े आकार का गोइटर विकसित हो जाता है, जो सांस लेने और निगलने में कठिनाई पैदा करने लगता है। यदि थायराइड ग्रंथि को निकाल दिया जाए तो थायराइड रिप्लेसमेंट हार्मोन की आवश्यकता पड़ सकती है।",
                "(और पढ़ें - थायराइड के घरेलू उपचारथायराइड के घरेलू उपचार)"
            ]
        },
        {
            "heading": "आयोडीन की कमी से होने वाले रोग - Disease caused by Iodine Deficiency in Hindi",
            "body": [
                "आयोडीन में कमी होने से कौन सी समस्याएं होने लगती हैं?",
                "आयोडीन में कमी की समस्या को अगर बिना उपचार किए छोड़ दिया जाए तो इसके कारण गंभीर हाइपोथायरायडिज्म हो जाता है। इसके कारण होने वाली अन्य समस्या व जटिलताएं निम्न हैं:",
                "• हृदय रोगहृदय रोग और उससे जुड़े विकार, जैसे हृदय का आकार बढ़नाहृदय का आकार बढ़ना और हार्ट फेलियरहार्ट फेलियर",
                "• मानसिक स्वास्थ्य से जुड़ी स्थितियां, जैसे डिप्रेशनडिप्रेशन और संज्ञानात्मक हानि (Cognitive impairment)",
                "• शरीर की पेरिफेरल तंत्रिकाएं क्षतिग्रस्त होना",
                "• महिलाओं में बांझपनबांझपन (और पढ़ें - प्रजनन क्षमता बढ़ाने वाले आहारप्रजनन क्षमता बढ़ाने वाले आहार)",
                "• मासिक धर्म में अनियमितता (और पढ़ें - मासिक धर्म में होने वाली समस्याएंमासिक धर्म में होने वाली समस्याएं)",
                "• मानसिक मंदता (और पढ़ें - वेस्ट सिंड्रोम के लक्षणवेस्ट सिंड्रोम के लक्षण)",
                "• वजन बढ़ना",
                "(और पढ़ें - वजन कम करने के लिए योगवजन कम करने के लिए योग)",
                "यदि किसी गर्भवती महिला में थायराइड हार्मोन के स्तर में कमी हो, तो उनसे पैदा होने वाले बच्चे में जन्म दोष होने के जोखिम बढ़ जाते हैं। गर्भावस्था से जुड़े मामले जो आयोडीन में कमी के कारण हो सकते हैं जैसे:",
                "• मिसकैरेजमिसकैरेज",
                "• मृत शिशु पैदा होना",
                "• शिशु का समय से पहले जन्म लेना",
                "• नवजात शिशुओं में किसी प्रकार की पैदाइशी असामान्यता होना। (और पढ़ें - नवजात शिशु की देखभालनवजात शिशु की देखभाल)",
                "गंभीर मामलों में आयोडीन की कमी के कारण क्रेटिनिज्म (Cretinism) नामक स्थिति भी पैदा हो जाती है।",
                "(और पढ़ें - गर्भावस्था में थायराइड का उपचारगर्भावस्था में थायराइड का उपचार)"
            ]
        }
    ]
}