{
    "url": "https://www.myupchar.com/disease/iron-deficiency",
    "title": "आयरन की कमी - Iron Deficiency in Hindi",
    "intro": [
        "आयरन की कमी क्या है?\nआयरनआयरन एक खनिज (मिनरल) होता है जो आपको सेहतमंद बनाये रखने में एक महत्वपूर्ण भूमिका निभाता है। आयरन के बिना शरीर के कई फंक्शन बिगड़ सकते हैं। जब शरीर में पर्याप्त मात्रा में आयरन ना रहे तो उस स्थिति को आयरन की कमी कहा जाता है।\nआयरन की कमी होने से लाल रक्त कोशिकाओं का स्तर गिर जाता है। हीमोग्लोबिनहीमोग्लोबिन का उत्पादन करने के लिए भी आयरन बहुत जरूरी होता है, हीमोग्लोबिन एक प्रकार का प्रोटीनप्रोटीन होता है जो पूरे शरीर में ऑक्सीजन पहुंचाने में लाल रक्त कोशिकाओं की मदद करता है। इसलिए यदि शरीर में आयरन की कमी हो जाती है तो पूरे शरीर में ऑक्सीजन की कमी हो सकती है। आयरन की कमी एनीमिया का कारणएनीमिया का कारण भी बन सकती है।\nआयरन की कमी के सामान्य कारणों में खराब आहार या अत्यधिक डाइटिंग की वजह से अपर्याप्त मात्रा में आयरन प्राप्त करना, इंफ्लेमेटरी बाउल डिजीजइंफ्लेमेटरी बाउल डिजीज आदि शामिल हैं। इसके अलावा गर्भावस्थागर्भावस्था में आयरन की अधिक जरूरत, पीरियड्स में ज्यादा ब्लीडिंगपीरियड्स में ज्यादा ब्लीडिंग व अंदरूनी ब्लीडिंग के कारण शरीर में आयरन की कमी हो सकती है।\nशरीर में आयरन की कमी होने के कारण पैदा होने वाले कुछ सामान्य लक्षणों में थकानथकान, ध्यान लगाने में कठिनाई, याददाश्त संबंधी समस्याएं, व्यायामव्यायाम करने की क्षमता में कमी, बाल झड़नाबाल झड़ना और नाखून टूटना आदि शामिल हैं।\nआयरन में कमी का परीक्षण आपके लक्षणों के आधार पर किया जाता है। इसके अलावा ब्लड टेस्टब्लड टेस्ट भी किया जा सकता है जिसकी मदद से खून में हीमोग्लोबिन के स्तर की जांच की जाती है।\nइस स्थिति का इलाज डॉक्टर आमतौर पर आहार में बदलाव करके और आयरन सप्लीमेंट्स आदि की मदद से करते हैं।"
    ],
    "sections": [
        {
            "heading": "आयरन की खुराक - Iron requirement per day in Hindi",
            "body": [
                "रोजाना आयरन की कितनी खुराक लेनी चाहिए?",
                "शरीर व मानसिक क्षमता बरकरार रखने के लिए नियमित रूप से आयरन प्राप्त करना बहुत जरूरी होता है। इसका सेवन करने के लिए इसकी उचित खुराक जानना बहुत जरूरी होता है जो पुरुष, महिला, उम्र व गर्भावस्था आदि सबके लिए अलग-अलग होती है। नीचे टेबल में इन्ही सब बातों का ध्यान रखते हुए आयरन की दैनिक जरूरत बताई गई है:"
            ]
        },
        {
            "heading": "आयरन की कमी के लक्षण - Iron Deficiency Symptoms in Hindi",
            "body": [
                "आयरन में कमी की लक्षण व संकेत क्या होते हैं?",
                "शुरूआत में आयरन की कमी के बहुत ही मामूली लक्षण होते हैं कि शायद आप उन्हें पहचान भी न पाएं। पर जैसे ही शरीर में आयरन की कमी बढ़ने लगती है और एनीमिया गंभीर होने लगता है तो लक्षण तीव्र होने लगते हैं। आयरन की कमी के कारण होने वाले लक्षण व संकेतों में निम्न शामिल हैं:",
                "• जीभ में सूजन, लालिमा, जलन या दर्द महसूस होना",
                "• नाखून कमजोर हो जाना",
                "• असामान्य रूप से गैर-पोषण पदार्थों को खाने की तीव्र ईच्छा होना जैसे बर्फ या मिटटी। (और पढ़ें - मिट्टी खाने से होने वाले रोगमिट्टी खाने से होने वाले रोग)",
                "• ठीक से भूख ना लगना, खासकर शिशुओं और बच्चों में।",
                "• सिरदर्दसिरदर्द, चक्कर आनाचक्कर आना या सिर घूमना",
                "• कमजोरीकमजोरी महसूस होना",
                "• हाथ व पैर ठंडे होना",
                "• अत्याधिक थकान महसूस होना",
                "• त्वचा पीली पड़ना",
                "• छाती में दर्दछाती में दर्द, दिल की धड़कन तेज होनादिल की धड़कन तेज होना या सांस फूलनासांस फूलना",
                "डॉक्टर को कब दिखाना चाहिए?",
                "यदि ऊपर बताए गए लक्षणों में से आपको कोई एक या उससे अधिक लक्षण कुछ हफ्तों से अधिक समय तक महसूस हो रहे हैं तो आपको डॉक्टर को इस समस्या के बारे में बताना चाहिए। उसके बाद आपका शारीरिक परीक्षण करके यह पता किया जाएगा कि आयरन की कमी से ही आपमें ये लक्षण विकसित हो रहे हैं या किसी अन्य वजह से। यदि आपके शरीर में आयरन की कमी है तो मेडिकल सलाह लेना आपके लिए बहुत महत्वपूर्ण है।"
            ]
        },
        {
            "heading": "आयरन की कमी के कारण व जोखिम - Iron Deficiency Causes & Risk in Hindi",
            "body": [
                "आयरन की कमी क्यों होती है?",
                "आयरन में कमी होने के कारण जिनमें निम्न शामिल हैं:",
                "• यदि आपकी आंत के किसी हिस्सो को ऑपरेशनऑपरेशन द्वारा निकाल दिया है या आंत को बाईपास कर दिया है, तो इससे भी आयरन व अन्य पोषक तत्वों को अवशोषित करने की आपकी क्षमता पर असर पड़ता है।",
                "• गर्भावस्था में आयरन की कमी हो सकती है। आयरन सप्लीमेंट के बिना, कई गर्भवती महिलाओं में आयरन की कमी हो जाती है क्योंकि उनको न सिर्फ अपने लिए अधिक आयरन चाहिए होता है, बल्कि भ्रूण में हीमोग्लोबिन बनाने के लिए भी। (और पढ़ें - गर्भावस्था में खून की कमीगर्भावस्था में खून की कमी)",
                "• शरीर के अंदर धीरे-धीरे रक्तस्राव होना – पेट में अल्सरपेट में अल्सर, हर्नियाहर्निया, या कोलन कैंसरकोलन कैंसर आदि के कारण आयरन की कमी हो सकती है।",
                "• कुछ दर्द निवारक दवाएं भी पेट में खून बहने का कारण बन सकती हैं।",
                "• आयरन युक्त आहार कम या न खाना।",
                "• आपका शरीर आपके द्वारा खाए गए खाद्य पदार्थों से आयरन प्राप्त करता है। अगर आप ऐसा भोजन करते हैं जिसमें बहुत कम आयरन है, तो समय के साथ-साथ आपमें आयरन की कमी हो सकती है।",
                "• लाल रक्त कोशिकाओं में आयरन होता है, इसलिए यदि आप ज्यादा खून खो देते हैं तो साथ में आयरन भी कम हो जाता है।",
                "• जिन महिलाओं को पीरियड्सपीरियड्स में ज्यादा ब्लीडिंग होती है, उनमें भी आयरन की कमी हो सकती है क्योंकि पीरियड्स के दौरान उनके शरीर से काफी खून निकल सकता है।",
                "• आयरन को अवशोषित करने में असमर्थता।",
                "• आयरन को आपकी छोटी आंत में भोजन से आपके खून में अवशोषित किया जाता है। सेलिएक रोग जैसा कोई आंत सम्बन्धी विकार आंतों को पचे हुऐ भोजन से पोषक तत्वों को अवशोषित करने की क्रिया को प्रभावित कर सकता है, जिससे आयरन की कमी हो सकती है।",
                "### आयरन की कमी से होने वाला एनीमिया",
                "शरीर में आयरन की कमी की वजह से एनीमिया तब होता है जब हीमोग्लोबिन उत्पादन करने के लिए शरीर के पास पर्याप्त मात्रा मे आयरन नहीं होता। हीमोग्लोबिन लाल रक्त कोशिकाओं का एक हिस्सा होता है जो खून को उसका रंग प्रदान करता है और पूरे शरीर में ऑक्सीजन पहुंचाने में लाल रक्त कोशिकाओं की मदद करता है।",
                "यदि आप पर्याप्त मात्रा में आयरन का सेवन नहीं कर रहे हैं या शरीर से अधिक मात्रा में आयरन निकाल रहे हैं। तो ऐसी स्थिति में आपका शरीर पर्याप्त मात्रा में हीमोग्लोबिन का उत्पादन करने में असमर्थ हो जाता है जिससे अंततः एनीमिया हो जाता है।",
                "### आयरन की कमी की आशंका किन वजहों से बढ़ जाती है?",
                "निम्न समूह के लोगों में आयरन की कमी होने के जोखिम अधिक हो सकते हैं?",
                "• महिलाएं – क्योंकि महिलाओं में मासिक धर्म के दौरान खून निकलता है, इसलिए सामान्य तौर पर महिलाओं में आयरन की कमी होने के काफी जोखिम होते हैं।",
                "• बार-बार रक्तदानरक्तदान करने वाले लोग – जो लोग बार-बार खून दान करते हैं उनमें आयरन की कमी से होने वाले एनीमिया होने का जोखिम बढ़ सकता है। रक्तदान करना आपके शरीर में मौजूद आयरन को कम कर सकता है।  हालांकि, अगर रक्तदान की वजह से हीमोग्लोबिन का स्तर कम हो जाता है तो इसे आयरन से भरपूर खाद्य पदार्थों का सेवन करके आसानी से ठीक किया जा सकता है।",
                "• शाकाहारी – जो लोग मीट नहीं खाते और ना ही अन्य आयरन से भरपूर खाद्य पदार्थ खाते उनमें आयरन की कमी होने के अत्याधिक जोखिम होते हैं। (और पढ़ें - आयुर्वेद के अनुसार शाकाहारी और मांसाहारी भोजन के फायदे और नुकसानआयुर्वेद के अनुसार शाकाहारी और मांसाहारी भोजन के फायदे और नुकसान)",
                "• शिशु तथा बच्चे – शिशु, विशेषकर जिनका जन्म के समय वजनजन्म के समय वजन कम होता है, या जो समय से पहले जन्मसमय से पहले जन्म ले लेते हैं, या जो बच्चे स्तनपानस्तनपान या फार्मूला से पर्याप्त मात्रा में आयरन नहीं ले पाते, उनमें आयरन की कमी होने का काफी जोखिम होता है। बच्चों को बढ़ने के दौरान अतिरिक्त आयरन की आवश्यकता पड़ती है। यदि आपका बच्चा अलग-अलग हैल्दी चीजें नहीं खा रहा है तो उसको आयरन की कमी होने की आशंका ज्यादा होगी।"
            ]
        },
        {
            "heading": "आयरन की कमी के बचाव के उपाय - Prevention of Iron Deficiency in Hindi",
            "body": [
                "आयरन में कमी होने से कैसे रोकें?",
                "आयरन की कमी होने से रोकने का सबसे कारगर तरीका है नियमित रूप से आयरन से भरपूर आहार लेना।",
                "माताओं को अपने बच्चे को स्तनपान या फोर्टिफाइड इन्फेंट फार्मूला देना चाहिए। शिशु जब तक एक साल का न हो जाए उसे गाय का दूधदूध नहीं देना चाहिए क्योंकि वह उसे पचा नहीं पाता है।",
                "(और पढ़ें - सेहत के लिए ज्यादा फायदेमंद है गाय का दूध या भैंस का दूधसेहत के लिए ज्यादा फायदेमंद है गाय का दूध या भैंस का दूध)",
                "खाद्य पदार्थ जो आयरन में भरपूर होते हैं:",
                "1. शाकाहारी:",
                "• लौकी और कद्दू के बीजकद्दू के बीज",
                "• शिमला मिर्चशिमला मिर्च",
                "• हरी पत्तेदार सब्जियांसब्जियां, जैसे पालकपालक",
                "• सिके हुए आलूआलू",
                "• राजमा और अन्य बीन्स",
                "• किशमिशकिशमिश व अन्य ड्राई फ्रूटड्राई फ्रूट",
                "2. मांसाहारी:",
                "• मीटमीट",
                "• चिकनचिकन",
                "• अंडेअंडे",
                "• समुद्री भोजनसमुद्री भोजन (सीफूड)",
                "(और पढ़ें - आयरन युक्त आहारआयरन युक्त आहार)",
                "3. सप्लीमेंट:",
                "यदि आपको आयरन के सप्लीमेंट्स की आवश्यकता पड़ती है तो यह अक्सर डॉक्टर की देखरेख के दौरान ही लेने चाहिए। क्योंकि खून में आयरन के स्तर को मापने के लिए नियमित रूप से खून टेस्ट करवाने की आवश्यकता पड़ सकती है।"
            ]
        },
        {
            "heading": "आयरन की कमी का परीक्षण - Diagnosis of Iron Deficiency in Hindi",
            "body": [
                "आयरन की कमी की जांच कैसे की जाती है?",
                "इस समस्या का परीक्षण करने के लिए डॉक्टर आपकी पिछली मेडिकल जानकारी लेंगे और आपके द्वारा महसूस किये जा रहे लक्षणों के बारे में पूछेंगे। आपकी भोजन संबंधी आदते और अगर हाल ही में अत्यधिक खून बहने की घटना से जुड़ी जानकारी भी आयरन की कमी होने से संबंधित कुछ संकेत दे सकती हैं।",
                "डॉक्टर ब्लड टेस्ट की मदद से आयरन में कमी की स्थिति का पता लगाता है, जिसमें निम्न शामिल हैं:",
                "• ब्लड टेस्ट -\nकम्प्लीट ब्लड काउंटकम्प्लीट ब्लड काउंट (सीबीसी) आमतौर पर डॉक्टरों द्वारा इस्तेमाल किया जाने वाला पहले टेस्ट हो सकता है। सीबीसी खून में मौजूद सभी अवयवों के स्तर की जांच करता है। सीबीसी खून के बारे में सभी जानकारियां प्रदान करता है जो आयरन में कमी की स्थिति की जांच करने में सहायक होती हैं, जैसे कि लाल रक्त कोशिकाओं का आकार सामान्य है या नहीं।",
                "• ​​अंदरुनी रक्तस्त्राव के लिए टेस्ट –\r\n\tयदि आपके डॉक्टर को यह लगता है कि आपमें आयरन की कमी होने का कारण अंदरुनी खून बहना है, तो उसकी जांच करने के लिए डॉक्टर अन्य टेस्ट भी कर सकते हैं।\r\n\t\nआपके मल में खूनमल में खून की जांच करने के लिए \"फिकल अकल्ट टेस्ट\" (Fecal occult test) किया जा सकता है क्योंकि मल में खून आना शरीर के अंदर रक्तस्त्राव का संकेत हो सकता है।\nआपके डॉक्टर एंडोस्कोपीएंडोस्कोपी का उपयोग भी कर सकते हैं। एंडोस्टोप एक लचीली ट्यूब होती है जिसके सिरे पर एक छोटा कैमरा और लाइट लगी होती है जिसकी मदद से पेट की अंदरूनी परतों की जांच की जाती है।",
                "• आपके मल में खूनमल में खून की जांच करने के लिए \"फिकल अकल्ट टेस्ट\" (Fecal occult test) किया जा सकता है क्योंकि मल में खून आना शरीर के अंदर रक्तस्त्राव का संकेत हो सकता है।",
                "• आपके डॉक्टर एंडोस्कोपीएंडोस्कोपी का उपयोग भी कर सकते हैं। एंडोस्टोप एक लचीली ट्यूब होती है जिसके सिरे पर एक छोटा कैमरा और लाइट लगी होती है जिसकी मदद से पेट की अंदरूनी परतों की जांच की जाती है।",
                "• अन्य टेस्ट -\r\n\tएनीमिया या आयरन की कमी की जांच आमतौर पर सीबीसी टेस्ट के द्वारा ही की जाती है। लेकिन आपके डॉक्टर अन्य ब्लड टेस्ट भी कर सकते हैं ताकि आयरन की कमी की जांच करने में मदद मिल सके और यह पता लगाया जा सके कि एनीमिया कितना गंभीर है। डॉक्टर आपके खून के सेंपल को माइक्रोस्कोप की मदद से भी उसका विश्लेषण कर सकते हैं। ब्लड टेस्ट डॉक्टरों को कई प्रकार की जानकारियां प्रदान करता है, जिसमें निम्न शामिल हैं:\r\n\t\nखून में आयरन का स्तर\nलाल रक्त कोशिकाओं का रंग (यदि आयरन की कमी हो तो इनका रंग पीला हो जाता है)\n\"फेरीटिन\" (Ferritin) का स्तर – फेरीटिन एक प्रकार का प्रोटीन होता है जो शरीर में आयरन एकत्रित करने में मदद करता है। फेरीटिन का कम स्तर आयरन के कम स्तर का संकेत देता है।\nटोटल आयरन बाइंडिंग कैपेसिटी (TIBC) - इस टेस्ट को टीआईबीसी के नाम से भी जाना जता है। इसका इस्तेमाल ट्रांसफेरिन की मात्रा का पता लगाने के लिए किया जाता है कि यह आयरन की कितनी मात्रा को ले जा रही है। ट्रांसफेरिन एक प्रकार का प्रोटीन होता है जो आयरन को संचारित करता है।",
                "• खून में आयरन का स्तर",
                "• लाल रक्त कोशिकाओं का रंग (यदि आयरन की कमी हो तो इनका रंग पीला हो जाता है)",
                "• \"फेरीटिन\" (Ferritin) का स्तर – फेरीटिन एक प्रकार का प्रोटीन होता है जो शरीर में आयरन एकत्रित करने में मदद करता है। फेरीटिन का कम स्तर आयरन के कम स्तर का संकेत देता है।",
                "• टोटल आयरन बाइंडिंग कैपेसिटी (TIBC) - इस टेस्ट को टीआईबीसी के नाम से भी जाना जता है। इसका इस्तेमाल ट्रांसफेरिन की मात्रा का पता लगाने के लिए किया जाता है कि यह आयरन की कितनी मात्रा को ले जा रही है। ट्रांसफेरिन एक प्रकार का प्रोटीन होता है जो आयरन को संचारित करता है।",
                "(और पढ़ें - एनीमिया के घरेलू उपायएनीमिया के घरेलू उपाय)"
            ]
        },
        {
            "heading": "आयरन की कमी का उपचार - Iron Deficiency Treatment in Hindi",
            "body": [
                "आयरन की कमी का इलाज कैसे किया जाता है?",
                "आयरन की कमी के परीक्षण और उसका कारण पता करने के बाद ही इसका इलाज शुरू किया जाता है। ज्यादातर मरीजों में आयरन की कमी का इलाज आयरन थेरेपी की मदद से किया जाता है और उसके अंतर्निहित कारणों का इलाज किया जाता है ताकि आयरन की कमी की समस्या फिर से ना हो पाए।",
                "आयरन सप्लीमेंट्स –",
                "डॉक्टर आपके शरीर में आयरन की फिर से पूर्ति करने के लिए कुछ आयरन टेबलेट लेने का सुझाव दे सकते हैं और आपके लिए उन टेबलेट की सही खुराक भी निर्धारित करते हैं। छोटे बच्चों व शिशुओं के लिए आयरन सप्लीमेंट सिरप के रूप में भी आते हैं। आपके शरीर द्वारा टेबलेट में से आयरन अवशोषित करने की संभावना को बढ़ाने के लिए डॉक्टर आपको निम्न निर्देश भी दे सकते हैं:",
                "• विटामिन सी के साथ आयरन टेबलेट क्योंकि विटामिन सीविटामिन सी आयरन के अवशोषण को बढ़ाता है। इसलिए आपके डॉक्टर आपको आयरन की टेबलेट को एक गिलास संतरे का जूससंतरे का जूस या विटामिन सी सप्लीमेंट के साथ लेने को कह सकते हैं।",
                "• यदि संभव हो तो आयरन की टेबलेट तब लें जब आपका पेट खाली हो। हालांकि ऐसा भी हो सकता है कि खाली पेट आयरन टेबलेट लेने पर पेट में कुछ परेशानी हो। अगर ऐसा हो तो टेबलेट को भोजन के साथ लें।",
                "• एंटासिड (एसिडिटी की दवाएसिडिटी की दवा) के साथ आयरन टेबलेट ना लें क्योंकि यह आयरन को अवशोषित करने की क्रिया में हस्तक्षेप कर सकती हैं। इसलिए ये दवाएं लेने से 2 से 4 घंटे पहले आयरन टेबलेट लेने की कोशिश करें।",
                "आयरन के सप्लीमेंट्स कब्जकब्ज कर सकते हैं, जिसके लिए डॉक्टर आपके लिए मल को नरम करने की दवाएं भी लिख सकते हैं। आयरन के कारण आपके मल का रंग काला पड़ सकता है, लेकिन यह हानिरहित साइड इफ़ेक्ट है।",
                "आपके शरीर में आयरन की पूर्ति करने के लिए आपको आयरन के सप्लीमेंट्स कुछ महीने या उससे ज्यादा समय तक लेने पड़ सकते हैं। आमतौर पर उपचार शुरू होने के एक हफ्ते या उससे ज्यादा समय में आपको आराम महसूस होने लगता है। यह सुनिश्चित करने के लिए कि आपके शरीर में आयरन की मात्रा की पूर्ति हो गई है, उसके लिए आपको एक साल या उससे अधिक समय तक भी आयरन के सप्लीमेंट्स लेने पड़ सकते हैं।",
                "यदि आयरन की कमी से होने वाला एनीमिया गंभीर है तो आयरन की पूर्ति करने के लिए आपको नसों के द्वारा आयरन दिया जा सकता है। आयरन और हीमोग्लोबिन को बदलने के लिए खून भी चढ़ाया जा सकता है।",
                "यदि आयरन के सप्लीमेंट्स आपके खून में आयरन के स्तर को नहीं बढ़ा रहे हैं तो हो सकता है यह समस्या अंदरूनी खून बहने या आयरन का अवशोषण करने संबंधी समस्या के कारण हुई हो। इस स्थिति की डॉक्टर पहले अच्छे से जांच करते हैं और फिर उसके लिए उचित उपचार निर्धारित करते हैं। कारण के आधार पर आयरन की कमी के इलाज में निम्न तरीके शामिल किये जाते हैं:",
                "• दवाएं, जैसे मासिक धर्म में अधिक रक्तस्त्राव को कम करने के लिए गर्भनिरोधक गोलीगर्भनिरोधक गोली (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "• पेट में अल्सरपेट में अल्सर का इलाज करने के लिए एंटीबायोटिकएंटीबायोटिक व अन्य दवाएं",
                "• ट्यूमर या फाइब्राएड जिससे खून बहता हो, इनका इलाज करने के लिए सर्जरी आदि का इस्तेमाल करना।",
                "खून बहने या खून कम होने के कारण होने वाला एनीमिया –",
                "यदि अचानक से आपका अधिक खून बह गया है, तो आपका इलाज द्रवों, खून चढ़ानाखून चढ़ाना, ऑक्सीजन और संभावित रूप से आयरन की मदद से किया जाता है। इनकी मदद से खून में नई लाल रक्त कोशिकाएं बनने लग जाती हैं। लंबे समय से खून में कमी होने की समस्या का इलाज खून बहने के कारण व स्त्रोत का पता लगाकर, खून बहने की स्थिति को रोककर और जरूरत पड़ने पर आयरन की कमी के कारण होने वाली एनीमिया का उपचार करके किया जाता है।"
            ]
        },
        {
            "heading": "आयरन की कमी से होने वाले रोग, बीमारी - Disease caused by Iron Deficiency in Hindi",
            "body": [
                "आयरन की कमी से कौन से रोग होते हैं?",
                "आयरन की कमी से बहुत ही कम कोई गंभीर या दीर्घकालिक रोग या समस्या होती है। हालांकि कुछ लोग जिनमें आयरन की कमी है वे मानते हैं कि यह उनके रोजाना की जीवन को प्रभावित कर रही है। आयरन की कमी से होने वाली कुछ सामान्य जटिलताएं व रोग:",
                "• हृदय व फेफड़ों संबंधी जटिलताएं –\r\n\tवयस्क जिनको गंभीर एनीमिया है उनमें हृदय व फेफड़ों को प्रभावित करने वाली जटिलताएं विकसित होने के जोखिम अधिक होते हैं। उदाहरण के लिए उनमें ​टैकीकार्डियाटैकीकार्डिया (Tachycardia: असाधारण रूप से हृदय की धड़कनें बढ़ जाना) या हार्ट फेलहार्ट फेल होना (जब आपका हृदय पर्याप्त रूप से शरीर में खून पंप ना कर पाए)।",
                "• ​​थकान - \r\n\tआयरन की कमी  से आपको बहुत थकान महसूस हो सकती है। इसके साथ ही यह आपको उर्जाहीन भी बना देती है, जिस कारण से आप सामान्य रूप से काम करने में असक्षम हो सकते हैं। आपकी जागते रहने और किसी चीज पर ध्यान बनाए रखने की क्षमता भी कम हो सकती है। साथ ही साथ आप खुद को नियमित रूप से व्यायाम करने में असमर्थ पा सकते हैं।",
                "• गर्भावस्था -\r\n\tगर्भवती महिलाएं जिनको गंभीर एनीमिया है उनमें कई जटिलताएं विकसित होने के जोखिम बढ़ जाते हैं, विशेषरूप से जन्म के दौरान या बाद में। जिन महिलाओं को गंभीर एनीमिया है उनसे पैदा होने वाले शिशु में निम्न की संभावना अधिक होती है:\r\n\t\nसमय से पहले जन्म लेना (गर्भवती होने के 37 हफ्तों से पहले)\nजन्म के दौरान सामान्य से कम वज़न होना\nशिशु के आयरन के स्तर से संबंधित समस्या\nमानसिक क्षमता टेस्ट में अच्छा प्रदर्शन ना कर पाना। (और पढ़ें - गर्भावस्था में विटामिन और खनिजगर्भावस्था में विटामिन और खनिज की जरूरत)",
                "• समय से पहले जन्म लेना (गर्भवती होने के 37 हफ्तों से पहले)",
                "• जन्म के दौरान सामान्य से कम वज़न होना",
                "• शिशु के आयरन के स्तर से संबंधित समस्या",
                "• मानसिक क्षमता टेस्ट में अच्छा प्रदर्शन ना कर पाना। (और पढ़ें - गर्भावस्था में विटामिन और खनिजगर्भावस्था में विटामिन और खनिज की जरूरत)",
                "• प्रतिरक्षा प्रणाली – \r\n\tआयरन की कमी की समस्या आपकी प्रतिरक्षा प्रणाली (इम्युनिटी) को भी प्रभावित कर सकती है, जिसकी वजह से आपको बीमारीबीमारी या संक्रमणसंक्रमण होने की आशंका बढ़ जाती है।"
            ]
        }
    ]
}