{
    "url": "https://www.myupchar.com/disease/jock-itch",
    "title": "जॉक खुजली (जांघ और जननांग में फंगल संक्रमण) - Jock Itch in Hindi",
    "intro": [
        "जौक खुजली क्या है?\nजौक खुजली एक फंगल संक्रमण है जो आपके जननांग, जाँघों के अंदर वाले हिस्से और नितम्ब (buttocks) पर होता है। शरीर के ये हिस्से ढके हुए रहते हैं जिससे इनमें बहुत पसीना आता है। फंगस से यहाँ खुजलीदार, लाल चकत्तेचकत्ते (rashes) हो जाते हैं जो अकसर गोल अाकार के होते हैं।\n(और पढ़ें - फंगल संक्रमण के घरेलू उपायफंगल संक्रमण के घरेलू उपाय)\nजौक खुजली को ऐसा इसलिए कहा जाता है क्यूंकि ये आम रूप से उन लोगों में होती है जिन्हे बहुत पसीना पड़ता है जैसे कि खिलाड़ियोँ को। ये उन लोगों में भी हो सकता है जिनका वज़न ज़्यादा हो।\n(और पढ़ें - वजन कम कैसे करेंवजन कम कैसे करें) \nडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।\nये अक्सर असुविधाजनक और परेशान कर देने वाला होता है परन्तु ये कोई गंभीर समस्या नहीं है। अपने जननांग वाले हिस्से को साफ़ रखें और वहां पसीना जमा न होने दे। एंटी-फंगल दवाइयां लगाने से जौक खुजली ठीक हो जाती है।\n(और पढ़ें - योनि में दर्द के कारणयोनि में दर्द के कारण)"
    ],
    "sections": [
        {
            "heading": "जॉक खुजली के लक्षण - Jock Itch Symptoms in Hindi",
            "body": [
                "### जौक खुजली के लक्षण क्या हैं?",
                "जौक खुजली अक्सर त्वचा के लाल होने से शुरू होती है। ये संक्रमण जननांग से जांघ के ऊपरी हिस्से की तरफ आधे चाँद के आकार में फैलता है।",
                "चकत्ते के बाहरी हिस्से में छोटे-छोटे, उभरे हुए दाने हो जाते हैं। चकत्ते में अक्सर खुजली और जलन होती है। त्वचा बहुत ही सूख जाती है जिससे उसकी ऊपरी परत निकलना शुरू हो जाती है।",
                "(और पढ़ें - हर्पीस के लक्षणहर्पीस के लक्षण)",
                "### डॉक्टर को दिखाना कब जरूरी होता है?",
                "अगर आपकी त्वचा पर कोई चकत्ता हुआ है जो 2 हफ़्तों से ठीक नहीं हो रहा है या फिर आप उस पर बिना डॉक्टर की सलाह लिए दवाइयां लगा रहे हैं उसके बाद भी वो कुछ दिनों में वापस आ जा रहा है तो आपको डॉक्टर को दिखाना चाहिए।",
                "(और पढ़ें - खुजली के उपायखुजली के उपाय)"
            ]
        },
        {
            "heading": "जॉक खुजली के कारण और जोखिम कारक - Jock Itch Causes & Risk Factors in Hindi",
            "body": [
                "### जौक खुजली क्यों होती है?",
                "जौक खुजली एक फंगस के कारण होती है जो एक व्यक्ति से दूसरे व्यक्ति में फैल सकता है। एक दूसरे के गंदे कपड़े और तौलिये इस्तेमाल करने से ये फंगस फैलता है। जौक खुजली उसी फंगस के कारण होती है जिससे एथलीट फुटएथलीट फुट होता है। ये संक्रमण पैरों से जननांग तक तौलिये या आपके हाथों से फ़ैल सकता है।",
                "### जौक खुजली होने का जोखिम किन वजह से बढ़ जाता है?",
                "जौक खुजली करने वाले जीव बंद और नम जगहों पर रहते हैं। आपको जौक खुजली होने का ज़्यादा खतरा है, अगर:",
                "• आप एक पुरुष हैं (महिलाओं को इसके होने का जोखिम कम होता है)",
                "• आप तंग (टाइट) अंडरवियर पहनते हैं",
                "• आपका वज़न सामान्य से ज़्यादा है",
                "• आपको बहुत ज़्यादा पसीना आता है (और पढ़ें - ज्यादा पसीना आना रोकने के उपायज्यादा पसीना आना रोकने के उपाय)",
                "• आपकी रोग प्रतिरोधक शक्ति कम हो गई है (और पढ़ें - रोग प्रतिरोधक शक्ति बढ़ाने के उपायरोग प्रतिरोधक शक्ति बढ़ाने के उपाय)",
                "• आपको कुछ अन्य त्वचा से संबंधित परेशानियांत्वचा से संबंधित परेशानियां हैं (और पढ़ें - स्किन एलर्जी का इलाज​स्किन एलर्जी का इलाज​)",
                "(और पढ़ें - वजन कम करने के लिए भोजनवजन कम करने के लिए भोजन)"
            ]
        },
        {
            "heading": "जॉक खुजली से बचाव - Prevention of Jock Itch in Hindi",
            "body": [
                "### जौक खुजली से कैसे बचें?",
                "जॉक खुजली होने से रोकने के लिए आप यह उपाय अपना सकते हैं -",
                "• नमी से बचें -\r\n\tअपने जननांग वाले हिस्से को नम न रहने दें। नहाने या व्यायामव्यायाम करने के बाद अपने जननांग वाले हिस्से और जांघ के अंदर वाले हिस्से को तौलिये से ढंग से साफ करें। जननांग के आस-पास नमी रोकने के लिए पाउडर छिड़कें। (और पढ़ें - खुजली की दवाखुजली की दवा)",
                "• साफ़ कपड़े पहनें -\r\n\tदिन में एक बार अंडरवीयर ज़रूर बदलें और अगर आपको ज़्यादा पसीना आता है तो एक से ज़्यादा बार बदलें। व्यायाम करते समय पहने हुए कपड़ों को अगली बार धो कर पहनें। (और पढ़ें - पर्स्नल हाइजीनपर्स्नल हाइजीन)",
                "• गर्मी से बचें -\r\n\tगरम और नमी भरे मौसम में ज़्यादा समय के लिए मोटे कपडे ना पहन कर हवादार कपड़े पहने। (और पढ़ें- गर्मी में लू से कैसे बचेंगर्मी में लू से कैसे बचें)",
                "• टाइट कपड़े न पहने -\r\n\tअपने साइज़ के कपड़े पहनें और ध्यान रखें के आपका अंडरवीयर, खेलते समय और व्यायाम करते समय पहनने वाले कपड़े टाइट ना हो। टाइट कपड़े पहनने से आपकी त्वचा में पसीना इकठ्ठा होता है और वो त्वचा से घिसते हैं जिसके कारण आपकी त्वचा छिल जाती है। इससे जौक खुजली होने की सम्भावना है। ब्रीफ्स (V-आकर के अंडरवियर) की जगह बॉक्सर्स (निक्कर के आकार के अंडरवियर) पहने क्योंकि वो ढीले होते हैं और पसीना इकठ्ठा नहीं होने देते।",
                "• किसी और को अपनी निजी वस्तुएं इस्तेमाल ना करने दें -\r\n\tकिसी और को अपने कपड़े, तौलिया या अन्य निजी वस्तुएं इस्तेमाल ना करने दें और ना खुद किसी और की वस्तुएं इस्तेमाल करें।",
                "• एथलीट्स फुट का इलाज कराएं -\r\n\tएथलीट्स फुट का इलाज कराएं ताकि उसका संक्रमण आपके जननांग के हिस्सों तक ना फैले।",
                "(और पढ़ें - दाद का इलाजदाद का इलाज)"
            ]
        },
        {
            "heading": "जॉक खुजली का परिक्षण - Diagnosis of Jock Itch in Hindi",
            "body": [
                "### जौक खुजली का परीक्षण कैसे किया जाता है?",
                "बहुत सारे मामलों में, डॉक्टर को चकत्ते को देखते ही पता चल जाता है कि आपको जौक खुजली है। अगर परीक्षण एकदम से नहीं हो पाता तो वो आपकी त्वचा से थोड़ा सा हिस्सा निकाल कर माइक्रोस्कोप के नीचे देखते हैं या फिर प्रयोगशाला में टेस्ट करने के लिए भेज देते हैं। इस टेस्ट को \"कल्चर\" (culture) बोलते हैं।",
                "(और पढ़ें - जननांग दाद क्या हैजननांग दाद क्या है)"
            ]
        },
        {
            "heading": "जॉक खुजली का इलाज - Jock Itch Treatment in Hindi",
            "body": [
                "### जौक खुजली का इलाज क्या है?",
                "अगर जौक खुजली का संक्रमण ज़्यादा ना बढ़ा हो तो, डॉक्टर एंटी-फंगल दवाइयां जैसे क्रीम, लोशन, स्प्रे या पाउडर चकत्ते पर लगाने के लिए देते हैं। इस इलाज से चकत्ता एकदम से ठीक हो सकता है, पर इसके ठीक होने के 1-2 हफ्ते बाद भी इस इलाज को जारी रखें।",
                "अगर आपको एथलीट फुट है तो जौक खुजली के साथ-साथ उसका भी इलाज करा लें। इससे जौक खुजली क दोबारा होने की सम्भावना कम हो सकती है। अगर इस इलाज से भी जौक खुजली ठीक ना हो तो डॉक्टर आपको इससे ज़्यादा लाभदायक क्रीम, एन्टी-फंगल पिल्ज़ और टेबलेट्स खाने के लिए देंगें।",
                "(और पढ़ें - फंगल इन्फेक्शन का इलाजफंगल इन्फेक्शन का इलाज)"
            ]
        }
    ]
}