{
    "url": "https://www.myupchar.com/disease/kallmann-syndrome",
    "title": "कल्मन सिंड्रोम - Kallmann Syndrome in Hindi",
    "intro": [
        "कल्मन सिंड्रोम (केएस) एक ऐसी स्थिति है जिसकी वजह से हाइपोगोनैडोट्रोपिक हाइपोगोनाडिज्म और इम्पेयर्ड सेंस ऑफ स्मेल (सूंघने की शक्ति में कमीसूंघने की शक्ति में कमी या असंतुलन) होता है। हाइपोगोनैडोट्रोपिक हाइपोगोनाडिज्म में सेक्सुअल डेवलपमेंट के लिए आवश्यक हार्मोन के उत्पादन क्षमता प्रभावित हो जाती है। यह परेशानी जन्म से मौजूद होती है और गोनैडोट्रोपिन-रिलीजिंग हार्मोन (GnRH) की कमी की वजह से होती है।\nसेक्सुअल डेवलपमेंट की कमी की वजह से कल्मन सिंड्रोम का निदान अक्सर युवावस्था में किया जाता है। इसकी पहचान आसानी से उन नवजातों (male infant) में की जा सकती है जिनमें 'अंडीसेंडेड टेस्टिकल' या छोटे लिंग जैसी स्थिति होती है। यहां अंडीसेंडेड टेस्टिकल का मतलब बच्चे के जन्म से पहले अंडकोष का उसके सही जगह पर ना आने से है।\n(और पढ़ें - डिलेड प्यूबर्टी के इलाजडिलेड प्यूबर्टी के इलाज)"
    ],
    "sections": [
        {
            "heading": "कल्मन सिंड्रोम का लक्षण क्या है? - Kallmann Syndrome Symptoms in Hindi",
            "body": [
                "यह कोई जानलेवा स्थिति नहीं है। केएस से ग्रस्त कुछ लोगों में निम्न लक्षण दिखाई दे सकते हैं :",
                "• आंखों की गतिविधियों में असामान्यता",
                "• संतुलन न बना पाना",
                "• स्कोलियोसिस (रीढ़ की हड्डी में टेढ़ापनरीढ़ की हड्डी में टेढ़ापन)",
                "इसकी मुख्य पहचान यौवन में देरी या यौवन के लक्षण ना दिखाई देना है। यदि कल्मन सिंड्रोम के लक्षणों का इलाज ना किया जाए, तो वयस्क पुरुषों में हड्डियों के घनत्व और मांसपेशियों में कमी हो सकती है। इसके अलावा वृषण का सिकुड़ना, नपुंसकतानपुंसकता, सेक्ससेक्स क्षमता में कमी और पुरुषों में बांझपनबांझपन जैसी स्थिति भी हो सकती है। जबकि वयस्क महिलाओं में आमतौर पर मासिक धर्म का कम आनामासिक धर्म का कम आना व असामाान्य तरह से आना, स्तनों का कम विकास या बिल्कुल विकास नहीं होना आदि शामिल है। दुर्लभ मामलों में कल्मन सिंड्रोम से ग्रस्त लोगों में किडनी का विकास सही से नहीं हो पाता है। इसके अलावा सुनने में परेशानी, फांक तालुफांक तालु या होंठ और/या दांतों से जुड़ी असामान्यताएं भी हो सकती हैं। केएस के ज्यादातर मामले वंशानुगत नहीं होते हैं लेकिन कुछ मामले वंशानुगत पाए गए हैं।",
                "(और पढ़ें - प्रजनन क्षमता बढ़ाने के घरेलू उपायप्रजनन क्षमता बढ़ाने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "कल्मन सिंड्रोम का कारण क्या है? - Kallmann Syndrome Causes in Hindi",
            "body": [
                "यह जीन में गड़बड़ी की वजह से होता है, करीबन 20 या इससे ज्यादा ऐसे जीन की पहचान की गई है जो इस स्थिति के लिए जिम्मेदार या इससे जुड़े हो सकते हैं। इन जीन में ANOS1, CHD7, FGF8, FGFR1, PROK2, या PROKR2 इत्यादि शामिल हैं। कुछ मामलों में, प्रभावित व्यक्तियों में इनमें से एक से अधिक जीन में गड़बड़ी इस स्थिति का कारण हो सकती है। बता दें, कल्मन सिंड्रोम से जुड़े यह जीन बच्चे के जन्म से पहले मस्तिष्क के कुछ हिस्सों के विकास में भूमिका निभाते हैं।"
            ]
        },
        {
            "heading": "कल्मन सिंड्रोम कैसे पारित होता है? - Kallmann Syndrome Inheritance in Hindi",
            "body": [
                "अगली पीढ़ी में कैसे पारित होता है कल्मन सिंड्रोम, यह उस जीन पर निर्भर करता है जिसमें गड़गड़ी की वजह से यह समस्या ट्रिगर होती है।",
                "उदाहरण के तौर पर, यदि ANOS1 नामक जीन में गड़बड़ी की वजह से कल्मन सिंड्रोम हुआ है तो यह एक्स-लिंक्ड रिसेसिव पैटर्न के माध्यम से अगली पीढ़ी में पारित हुआ है। एक्स-लिंक्ड पैटर्न का मतलब है कि यह स्थिति जिस जीन की वजह से हुई है, उसका संबंध एक्स क्रोमोसोम से है। मनुष्यों और स्तनधारियों में दो सेक्स क्रोमोसोम (X और Y) होते हैं। महिलाओं में दो X क्रोमोसोम होते हैं जबकि पुरुषों में एक X और एक Y क्रोमोसोम होता है।"
            ]
        },
        {
            "heading": "कल्मन सिंड्रोम का निदान कैसे होता है? - Kallmann Syndrome Diagnosis in Hindi",
            "body": [
                "यौन परिपक्वता में कमी या यौवन में देरी जैसे लक्षणों को देखने के बाद डॉक्टर कल्मन सिंड्रोम का निदान कर सकते हैं। सटीक निदान के लिए 'टैनर स्टेजिंग' की मदद ली जाती है। यह एक ऐसी विधि है जिसका उपयोग दुनिया भर में एंडोक्रिनोलॉजिस्ट द्वारा प्राथमिक और मध्यम स्तर के यौन परिपक्वता के मूल्यांकन के लिए किया जाता है। इस विधि को सेक्सुअल मैच्योरिटी रेटिंग भी कहते हैं। इसके अलावा संबंधित हार्मोन का मूल्यांकन और साथ ही साथ गंध की भावना का मूल्यांकन करके भी स्थिति का निदान किया जा सकता है। कुछ मामलों में एमआरआईएमआरआई और जेनेटिक टेस्टिंग भी की जाती है।",
                "(और पढ़ें - हार्मोन असंतुलन के लक्षणहार्मोन असंतुलन के लक्षण)"
            ]
        },
        {
            "heading": "कल्मन सिंड्रोम का इलाज कैसे होता है? - Kallmann Syndrome Treatment in Hindi",
            "body": [
                "इसके उपचार में यौन विकास के लिए हार्मोन रिप्लेसमेंट थेरेपीहार्मोन रिप्लेसमेंट थेरेपी की मदद ली जाती है। हालांकि, मरीज के अनुरूप कुछ दवाएंदवाएं भी लिखी जाती हैं। अच्छी बात यह है कि ज्यादातर मामलों में ट्रीटमेंट के बाद प्रजनन क्षमता में सुधार देखा गया है। आमतौर पर एक बार निदान किए जाने के बाद उपचार का उद्देश्य यौवन को प्रेरित करना और हार्मोनल स्तर को सामान्य बनाए रखना होता है।",
                "(और पढ़ें - प्रजनन क्षमता बढ़ाने वाले आहारप्रजनन क्षमता बढ़ाने वाले आहार)"
            ]
        }
    ]
}