{
    "url": "https://www.myupchar.com/disease/kidney-pain",
    "title": "किडनी में दर्द - Kidney pain in Hindi",
    "intro": [
        "आपकी किडनी आपके पेट के पिछले हिस्से में पसली के नीचे, रीढ़ के दोनों ओर स्थित होती है. किडनी का दर्द उन गंभीर दर्दों में से एक है जिसे आप अनुभव कर सकते हैं. अगर आपके बाजू में या पीठ के मध्य से ऊपरी हिस्से में दर्द हो रहा है, तो यह किडनी में दर्द की की समस्या हो सकती है. हालांकि, इसका यह मतलब नहीं है कि आपकी किडनी खराब हो चुकी है. पॉलीसिस्टिक किडनी डिजीज, यूरिनरी ट्रैक्ट इन्फेक्शन और किडनी में संक्रमण ऐसे अहम कारण हैं जिनकी वजह से किडनी में दर्द होता है. वहीं किडनी में दर्द का इलाज इस बात पर निर्भर करता है कि आपको किन कारणों से किडनी में दर्द हो रहा है. आज हम इस लेख में आपको किडनी में दर्द होने का कारण और इलाज के बारे में बताएंगे.\n(और पढ़ें - किडनी की बीमारी के लक्षणकिडनी की बीमारी के लक्षण)"
    ],
    "sections": [
        {
            "heading": "किडनी में दर्द के लक्षण - Kidney pain symptoms in Hindi",
            "body": [
                "बहुत बार यह देखा गया है की किडनी के दर्द के साथ पीठ के केवल एक तरफ दर्द महसूस होता है. अगर दोनों किडनी प्रभावित हैं, तो दर्द दोनों तरफ होगा. किडनी शरीर के आवश्यक रसायनों और पानी का संतुलन बनाए रखने का काम करती है. अच्छी तरह से काम करने पर, वे शरीर की ज़रूरतों को पूरा करती है और शरीर उस चीज़ से छुटकारा पा लेते हैं जिसकी उसे ज़रूरत नहीं है. आइए, किडनी में दर्द के लक्षणों के बारे में.",
                "• पेशाब में खून आनापेशाब में खून आना",
                "• बुखारबुखार और ठंड लगनाठंड लगना",
                "• लगातार पेशाब आना",
                "• दस्तदस्त और उल्टीउल्टी",
                "• दर्द जो आपकी कमर तक फैलता है",
                "• पेशाब करते समय दर्दपेशाब करते समय दर्द या जलन होना",
                "• बुखार आना",
                "• मूत्र में रक्त या प्रोटीन का आना",
                "• हाथों और पैरों की सूजनपैरों की सूजन और आंखों के आसपास सूजन"
            ]
        },
        {
            "heading": "किडनी में दर्द के कारण - Kidney pain causes in Hindi",
            "body": [
                "### किडनी में दर्द क्यों होता है?",
                "किडनी में रक्त के थक्के होना, स्टोन, रक्तस्राव, संक्रमणसंक्रमण, पीकेडी और यूरिन इंफेक्शनयूरिन इंफेक्शन कुछ ऐसे महत्वपूर्ण कारण हैं, जिससे आपको किडनी में दर्द हो सकता है. आइए विस्तार से जानते हैं किडनी दर्द के क्या कारण हो सकते हैं -",
                "किडनी यानी गुर्दे में संक्रमण फैलने की वजह से भी आपकी किडनी में दर्द हो सकता है. जब बैक्टीरियाबैक्टीरिया आपकी किडनी में प्रवेश करता है, तो यह संक्रमण का कारण बन सकता है. किडनी संक्रमण का कारण बनने वाले बैक्टीरिया आमतौर पर आपके मूत्र पथ के द्वारा शरीर में प्रवेश करते हैं. किडनी में संक्रमण एक समय में एक किडनी या फिर आपके दोनों किडनी को प्रभावित कर सकता है. किडनी के संक्रमण का जल्द से जल्द इलाज करना बहुत जरूरी है. किडनी के संक्रमण का अगर समय पर इलाज नहीं कराया गया, तो इससे आपकी किडनी खराब हो सकती है. साथ ही इसकी वजह से शरीर के अन्य हिस्से भी प्रभावित हो सकते हैं. इसलिए इस समस्या का समय पर इलाज बेहद जरूरी है.",
                "(और पढ़ें - किडनी रोग में क्या खाना चाहिएकिडनी रोग में क्या खाना चाहिए)",
                "पॉलीसिस्टिक किडनी डिजीज एक अनुवांशिक बीमारी है. इसका मतलब है कि यह जीन में होने वाली समस्याओं की वजह से होता है. किडनी के अंदर सिस्ट बढ़ने की वजह से व्यक्ति को पीकेडी हो सकता है. सिस्ट बड़े होने पर यह शरीर के ऊतकों को नुकसान पहुंचाने लगते हैं, जिसकी वजह से व्यक्ति पॉलीसिस्टिक किडनी डिजीज की चपेट में आ सकता है. पीकेडी क्रोनिक किडनी डिजीजक्रोनिक किडनी डिजीज (सीकेडी) का कारण बनता है, जिसमें व्यक्ति की किडनी भी फेल हो सकती है.",
                "पीकेडी दो प्रकार के होते हैं, ऑटोसोमल डोमिनेंट पीकेडी और ऑटोसोमल रिसेसिव पीकेडी. ऑटोसोमल डोमिनेंट पीकेडी सिर्फ किडनी में सिस्ट बढ़ने की वजह से होता है. वहीं, ऑटोसोमल रिसेसिव पीकेडी किडनी और लीवर दोनों में सिस्ट बढ़ने की वजह से हो सकता है.",
                "(और पढ़ें - किडनी फेल होनाकिडनी फेल होना)",
                "यूरिनरी ट्रैक्ट इन्फेक्शन आपके यूरिनरी सिस्टम के किसी भी हिस्से में होने वाला इन्फेक्शन है. इसकी वजह से आपकी किडनी, यूरेटर्स, ब्लैडर और यूरेथ्रा प्रभावित हो सकते है. पुरुषों की तुलना में महिलाओं में यूटीआई होने का खतरा अधिक होता है. यह समस्या काफी दर्दनाक हो सकती है. वहीं, अगर यूटीआई की समस्या किडनी में फैलती है, तो यह गंभीर स्थिति उत्पन्न कर सकती है.",
                "इन समस्याओं के अलावा गुर्दे में रक्त के थक्के होना, किडनी स्टोन और किडनी में रक्तस्राव की वजह से भी आपकी किडनी में दर्द हो सकता है. इस स्थिति में आपको तुरंत डॉक्टर के पास जाने की जरूरत है. ताकि समय पर आपका इलाज शुरू किया जा सके.",
                "(और पढ़ें - किडनी खराब होने के लक्षणकिडनी खराब होने के लक्षण)"
            ]
        },
        {
            "heading": "किडनी में दर्द का उपचार - Kidney pain treatment in Hindi",
            "body": [
                "### किडनी में दर्द का इलाज कैसे होता है?",
                "किडनी में दर्द का इलाज इस बात पर निर्भर करता है कि आपको किन कारणों से किडनी में दर्द हो रहा है. अगर आपके शरीर में संक्रमण के लक्षण दिखते हैं, तो डॉक्टर आपको यूरिन टेस्ट की सलाह दे सकता है. वहीं, आपकी किडनी में दर्द के कारणों का पता लगाने के लिए आपको अल्ट्रासाउंड या फिर सीटी स्कैन करवाने की भी सलाह दे सकते हैं. इन परीक्षण के जरिए किडनी में दर्द का कारण पता लगाकर डॉक्टर इलाज शुरू करते हैं, जैसे -",
                "किडनी के संक्रमण का इलाजकिडनी के संक्रमण का इलाज एंटीबायोटिक दवाओं से किया जाता है. किडनी में संक्रमण होने पर डॉक्टर आपको एंटीबायोटिक दवाएंटीबायोटिक दवा लेने के की सलाह दे सकते हैं. एंटीबायोटिक की दवा सबसे सामान्य मरीज को दी जाती है. इसके बाद जब परीक्षण में संक्रमण की जांच होती है, तो संक्रमण के प्रकार के आधार पर आपको डॉक्टर कुछ अलग-अलग एंटीबायोटिक दवाइयां दे सकता है. वहीं, अगर आपकी स्थिति काफी गंभीर है, तो डॉक्टर हॉस्पिटल में एडमिट होने की भी सलाह दे सकता है.",
                "इतना ही नहीं अगर किडनी में संक्रमण आपके मूत्र पथ के आकार या फिर किसी समस्या की वजह से हुआ है, तो इसे भविष्य में रोकने के लिए डॉक्टर आपको सर्जरीसर्जरी करवाने की भी सलाह दे सकता है.",
                "पॉलीसिस्टिक किडनी रोग की गंभीरता एक व्यक्ति से दूसरे व्यक्ति में भिन्न होती है. यहां तक कि एक ही परिवार के सदस्यों में भी इसकी गंभीरता अलग-अलग हो सकती है. अक्सर पीकेडी से ग्रसित 55 से 65 वर्ष की आयु के रोगियों में गुर्दे की बीमारी अंतिम चरण तक पहुंच जाते हैं. हालांकि पीकेडी वाले कुछ मरीजों में इसके हल्के लक्षण भी दिखते हैं. ऐसे में इन लक्षणों को पहचान कर समय पर इलाज करके पीकेडी के अंतिम चरण तक पहुंचने से रोका जा सकता है. पॉलीसिस्टिक किडनी रोग के उपचार में लक्षणों और इसकी जटिलताओं को कम करके प्रारंभिक अवस्था में इसका इलाज करने की कोशिश की जाती है.",
                "(और पढ़ें - किडनी में सूजन के लक्षणकिडनी में सूजन के लक्षण)",
                "डॉक्टर आमतौर पर यूटीआई का इलाज एंटीबायोटिक दवाओं के जरिए करते हैं. साथ ही आपको अधिक पानी पीने की सलाह दी जा सकती है."
            ]
        },
        {
            "heading": "सारांश - Summary",
            "body": [
                "किडनी में संक्रमण, पीकेडी, यूरिन इंफेक्शन कुछ ऐसे महत्वपूर्ण कारण हैं, जिससे आपको किडनी में दर्द हो सकता है. इस तरह की समस्याओं का खुद से इलाज न करें बल्कि किन कारणों से किडनी में दर्द हो रहा है उसको जानने की कोशिश करें और डॉक्टर से सलाह दें.",
                "ध्यान रखें कि किडनी में दर्द को नजरअंदाज न करें. इससे आपकी समस्या और अधिक बढ़ सकती है. साथ ही डॉक्टर द्वारा दिए गए सभी दिशा-निर्देशों को अच्छे से फॉलो करें.",
                "(और पढ़ें - किडनी फंक्शन टेस्ट क्या होता हैकिडनी फंक्शन टेस्ट क्या होता है)"
            ]
        }
    ]
}