{
    "url": "https://www.myupchar.com/disease/kidney-stone",
    "title": "गुर्दे की पथरी - Kidney Stone in Hindi",
    "intro": [
        "गुर्दे की पथरी क्या है?\nगुर्दे की पथरी (किडनी स्टोन) मिनरल्समिनरल्स और नमकनमक से बनी एक ठोस जमावट होती है। उनका माप रेत के दाने जितना छोटा से लेकर गोल्फ की गेंद जितना बड़ा हो सकता है।\nकिडनी स्टोन को सबसे दर्दनाक चिकित्सक अवस्था में से एक माना जाता है। गुर्दे की पथरी आपके मूत्र पथ के किसी भी हिस्से को प्रभावित कर सकती है - आपके गुर्दे से आपके मूत्राशय (ब्लैडर) तक।\nजब तक पथरी किडनी में स्थिर रहती है, इसके कोई लक्षण नहीं होते। एक बार जब यह किडनी से निकल कर युरेटर में आ जाती है, लक्षण तब शुरू होते हैं, जैसे बहुत तेज दर्द।\nआहार, वजन ज्यादा होना, कुछ बीमारियां और कुछ दवाएं गुर्दे की पथरी के कई कारणों में से हैं।\nकिडनी स्टोन को पारित करना काफी दर्दनाक हो सकता है, लेकिन आमतौर पर पत्थरी का कोई स्थायी नुकसान नहीं होता है यदि समय पर इनकी पहचाने कर ली जाए। आपकी स्थिति के आधार पर, आपको गुर्दे की पथरी को पारित करने के लिए केवल बहुत सारा पानी पीने के अलावा और कुछ करने की जरुरत नहीं पड़ती (आपको पेन किलरपेन किलर दिए जा सकते हैं)। अन्य मामलों में, सर्जरीसर्जरी की आवश्यकता हो सकती है।\n\r\nक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
    ],
    "sections": [
        {
            "heading": "पथरी (किडनी स्टोन) के लक्षण - Kidney Stone Symptoms in Hindi",
            "body": [
                "### पथरी की पहचान कैसे करें?",
                "किडनी स्टोन के लक्षण तब तक नहीं होते जब तक वे किडनी के अंदर स्थिर रहते हैं। जब यह गुर्दे के अंदर हिलने लगते हैं या युरेटर (किडनी और ब्लैडर को जोड़ने वाली ट्यूब) में चले जाते हैं, लक्षण तब होते हैं। यदि स्टोन युरेटर में फंस जाएं, तो वह यूरिन के फ्लो को रोक सकते हैं जिससे गुर्दे फूलने लगते हैं और युरेटर में ऐंठन हो सकती है, जो बहुत दर्दनाक होता है।",
                "एक बार जब स्थिति यहां तक पहुंच जाए, तो यह लक्षण हो सकते हैं:",
                "• पसलियों के नीचे, साइड में और पीठ में गंभीर, तेज दर्द",
                "• दर्द जो पेट के निहले हिस्से और जनांग तक फैलने लगे",
                "• दर्द जो रह-रह कर होता है और कभी हल्का कभी गंभीर होता है",
                "• पेशाब करने में दर्द या जलनपेशाब करने में दर्द या जलन होना",
                "अन्य संकेतों और लक्षणों में शामिल हो सकते हैं:",
                "• गुलाबी, लाल या भूरे रंग का यूरिन",
                "• पेशाब में बदबूपेशाब में बदबू आना",
                "• लगातार यूरिन करने की आवश्यकता, सामान्य से अधिक बार यूरिन करना या एक बार में यूरिन कम आना",
                "• मतलीमतली और उल्टी",
                "• यदि कोई संक्रमण है तो बुखारबुखार और ठंड लगना",
                "जैसे-जैसे पथरी यूरिनरी ट्रैक्ट (मूत्र पथ) में आगे बढ़ती है, पथरी का दर्दपथरी का दर्द उसके साथ-साथ बदल सकता है - उदाहरण के लिए, एक अलग स्थान पर हो सकता है या ज्यादा गंभीर हो सकता है।"
            ]
        },
        {
            "heading": "पथरी (किडनी स्टोन) के कारण - Kidney Stone Causes in Hindi",
            "body": [
                "गुर्दे की पथरी होने के कुछ कारण निम्नलिखित हैं -",
                "• आनुवंशिकता\r\n\tकुछ लोगों को आनुवंशिकता के कारण गुर्दे की पथरी होने की संभावनाएं ज़्यादा होती हैं। गुर्दे की पथरी कैल्शियम के अधिक स्तर के कारण होती सकती है। मूत्र  में कैल्शियम का उच्च स्तर पीढ़ी दर पीढ़ी पारित हो सकता है। कुछ दुर्लभ आनुवंशिक बीमारियां भी गुर्दे की पथरी का कारण बन सकती हैं जैसे ट्यूबलर एसिडोसिस या शरीर के कुछ रसायनों को पचाने में समस्याएं जैसे सिस्टीन (एक एमिनो एसिड), ऑक्सलेट (एक कार्बनिक एसिड का नमक) और यूरिक एसिड व अन्य रसायन।",
                "• भौगोलिक स्थान\r\n\tआपकी रहने की जगह भी आपको गुर्दे की पथरी होने की ज़िम्मेदार हो सकती है। भारत में महाराष्ट्र, गुजरात, पंजाब, हरियाणा, दिल्ली और राजस्थान के हिस्सों में गुर्दे की पथरी की समस्या काफी प्रचलित है। गर्म जलवायु के क्षेत्र में रहना और अपर्याप्त द्रव सेवन करना पथरी होने का कारण हो सकता है।",
                "• आहार\r\n\tयादी कोई व्यक्ति पथरी के गठन के प्रति अतिसंवेदनशील होता है, उसे तो पशु प्रोटीन और नमक से उच्च जोखिम हो सकता है। हालांकि, अगर कोई व्यक्ति पथरी के गठन के लिए अतिसंवेदनशील नहीं है तो संभवतः आहार से उन्हें कोई जोखिम नहीं होता।",
                "• दवाएं\r\n\tड्यूरेटिक्स और ज़्यादा कैल्शियम वाले एंटासिडएंटासिड लेने वाले लोगों के मूत्र में कैल्शियम का स्तर ज्यादा हो सकता है जिससे पथरी का गठन भी हो सकता है। विटामिन एविटामिन ए और विटामिन डीविटामिन डी से भी कैल्शियम का स्तर बढ़ सकता है। एचआईवी के उपचार के लिए इंडिनवीर दवा से इंडिनवीर पथरी का गठन हो सकता है। इसके अलावा भी कुछ दवाएं पथरी के गठन का कारन बन सकती हैं।",
                "• अंतर्निहित बीमारियां\r\n\tकुछ पुरानी बीमारियां गुर्दे की पथरी के निर्माण से संबंधित होती हैं जैसे सिस्टिक फाइब्रोसिस (cystic fibrosis), रीनल ट्यूबलर एसिडोसिस (renal tubular acidosis) और इंफ्लेमेट्री बाउल रोग (inflammatory bowel disease)।",
                "### गुर्दे की पथरी के जोखिम कारक -",
                "• 30 से 50 वर्ष कि आयु के पुरुषों को गुर्दे की पथरी होने की संभावना अधिक होती है।",
                "• कम एस्ट्रोजन स्तर वाली महिलाओं और जिन महिलाओं के अंडाशय निकले हुए हैं उन्हें गुर्दे की पथरी होने की संभावनाएं अधिक होती हैं।",
                "• गुर्दे की पथरी का पारिवारिक इतिहास आपको पथरी होने का जोखिम बढ़ा सकता है।",
                "• गुर्दे की पथरी का इतिहास होना भी इसके जोखिम को बढ़ता है।",
                "• निर्जलीकरण। (और पढ़ें - शरीर में पानी की कमी के 10 महत्वपूर्ण संकेतशरीर में पानी की कमी के 10 महत्वपूर्ण संकेत)",
                "• मोटापामोटापा।",
                "• उच्च प्रोटीन, नमक, या ग्लूकोज़ वाले आहार का सेवन।",
                "• हायपरपरथायरॉयडिज़्म स्थिति होना (रक्त प्रवाह में पैराथाइरॉइड हार्मोन का ज़्यादा होना)।",
                "• गैस्ट्रिक बाईपास सर्जरीबाईपास सर्जरी।",
                "• कैल्शियम के अवशोषण को बढ़ाने वाले इन्फ्लेमेट्री बाउल रोग।",
                "• ड्यूरेटिक्स, दौरों को रोकने वाली दवाएं और कैल्शियम-आधारित एंटासिड्स लेना।"
            ]
        },
        {
            "heading": "पथरी (किडनी स्टोन) से बचाव - Prevention of Kidney Stone in Hindi",
            "body": [
                "गुर्दे की पथरी से बचने के उपाय निम्नलिखित हैं -",
                "• अधिक मात्रा में पानी पिएं\r\n\tपानी मूत्र में मौजूद उन पदार्थों को गलाता है जो पथरी पैदा करते हैं। प्रतिदिन इतना पानी पिएं जिससे आपको 2 लीटर मूत्र आए। नींबू पानी और संतरे का जूस जैसे कुछ खट्टे पेय पीने से भी आपको मदद मिल सकती है।",
                "• कैल्शियम लें\r\n\tकम कैल्शियम लेने से ऑक्सलेट का स्तर बढ़ सकता है जिससे गुर्दे की पथरी हो सकती है। इसे रोकने के लिए अपनी उम्र के हिसाब से ज़रूरी कैल्शियम की मात्रा लें। खाद्य पदार्थों से कैल्शियम प्राप्त करने की कोशिश करें क्योंकि कैल्शियम के सप्लीमेंट्स लेने से भी पथरी हो सकती है।",
                "• सोडियम कम लें\r\n\tडाइट में सोडियम ज्यादा होने से पथरी बन सकती है क्योंकि इससे यूरिन में कैल्शियम की मात्रा बढ़ाती है। इसीलिए गुर्दे की पथरी से बचने के लिए अपने आहार में सोडियम की मात्रा कम करें। वर्तमान दिशानिर्देशों के अनुसार एक दिन में सोडियम 2,300 मिलीग्राम से ज्यादा नहीं होना चाहिए। यदि आपको पहले भी सोडियम से गुर्दे की पथरी हुई है तो सोडियम का दैनिक सेवन 1500 मिलीग्राम तक कम करने का प्रयास करें।",
                "• पशु प्रोटीन को सीमित करें\nरेड मीटरेड मीट, मुर्गीमुर्गी, अंडेअंडे और समुद्री भोजनसमुद्री भोजन जैसे खाद्य पदार्थ खाने से यूरिक एसिडयूरिक एसिड का स्तर बढ़ जाता है जिससे गुर्दे की पथरी हो सकती है। डाइट में प्रोटीनडाइट में प्रोटीन ज्यादा होने से साइट्रेट (मूत्र में मौजूद एक रसायन जो स्टोन के गठन को रोकता है) का स्तर भी कम होता है।",
                "• पथरी बनाने वाले खाद्य पदार्थ न लें\nचुकंदरचुकंदर, चॉकलेटचॉकलेट, पालकपालक, चायचाय और अधिकांश मेवोंमेवों में ऑक्सलेट होता है और कोला में फॉस्फेट होता है जो दोनों ही पथरी का गठन करते हैं। यदि आप पथरी की समस्या से पीड़ित हैं तो आपका डॉक्टर आपको इन खाद्य पदार्थों से बचने या इन्हें कम मात्रा में लेने की सलाह दे सकते हैं।"
            ]
        },
        {
            "heading": "पथरी (किडनी स्टोन) का परीक्षण - Diagnosis of Kidney Stone in Hindi",
            "body": [
                "गुर्दे की पथरी का निदान निम्नलिखित तरीकों से किया जाता है -",
                "• ब्लड टेस्ट\nरक्त परीक्षणरक्त परीक्षण आपके रक्त में अधिक कैल्शियम या यूरिक एसिड की जाँच करता है। रक्त परीक्षण के परिणाम आपके गुर्दे के स्वास्थ्य और अन्य चिकित्सकीय स्थितियों की जांच के लिए सहायक है।",
                "• यूरिन टेस्ट\r\n\t24-घंटे का मूत्र संग्रह परीक्षण यह दिखा सकता है कि आप आपके मूत्र में बहुत सारे पथरी बनाने वाले खनिज हैं या पथरी के गठन को रोकने वाले पदार्थ कम हैं। इस परीक्षण के लिए, आपके डॉक्टर आपको लगातार दो दिनों के लिए दो मूत्र संग्रहण करने के लिए कह सकते हैं।",
                "• इमेजिंग टेस्ट\r\n\tइमेजिंग परीक्षण आपके मूत्र-पथ में गुर्दे की पथरी दिखा सकते हैं। इमेजिंग टेस्ट में शामिल हैं - पेट का एक्स-रेएक्स-रे, सीटी स्कैनसीटी स्कैन, अल्ट्रासाउंडअल्ट्रासाउंड, एक नॉन-इन्वेसिव टेस्ट और इन्ट्रावीनस यूरोग्राफी (जिसमें एक हाथ की नस में डाई वाला इंजेक्शन लगाया जाता है और एक्स-रे या सीटी स्कैन की छवियां आपके गुर्दे और मूत्राशय से पथरी का पता चलता है)।",
                "• पारित पथरी का विश्लेषण\r\n\tपथरी को प्राप्त करने के लिए आपको एक झरनी के माध्यम से पेशाब करने के लिए कहा जा सकता है। लैब विश्लेषण आपके गुर्दे की पथरी के होने की वजह बता सकता है और आपके चिकित्सक इस जानकारी का उपयोग करके और गुर्दे की पथरी के गठन को रोकने के लिए एक योजना बना सकते हैं।"
            ]
        },
        {
            "heading": "पथरी (किडनी स्टोन) का इलाज - Kidney Stone Treatment in Hindi",
            "body": [
                "किडनी स्टोन का इलाज करने के तरीके निम्नलिखित हैं -",
                "दवाएं\r\nदर्द से राहत में मादक दवाओं की आवश्यकता हो सकती है। संक्रमण की उपस्थिति का इलाज एंटीबायोटिकएंटीबायोटिक दवाओं से किया जा सकता है। अन्य दवाएं हैं -",
                "• एलोप्यूरिनॉलएलोप्यूरिनॉल (यूरिक-एसिड स्टोन के लिए)",
                "• ड्यूरेटिक दवाएं",
                "• सोडियम बाइकार्बोनेट (सोडियम साइट्रेट के लिए)",
                "• फास्फोरस घोल",
                "लिथोट्रिप्सी\nएक्स्ट्राकोर्पोरियल शॉक वेव लिथोट्रिप्सीएक्स्ट्राकोर्पोरियल शॉक वेव लिथोट्रिप्सी बड़ी पथरी को तोड़ने के लिए ध्वनि तरंगों का उपयोग करती है ताकि वे आपकी मूत्रवाहिनी से मूत्राशय में जा सके। यह प्रक्रिया असहज हो सकती है और इसमें एनेस्थीसिया की आवश्यकता हो सकती है। इससे पेट के निचले हिस्से और पीठ पर नील हो सकते हैं और गुर्दे व के अंगों के चारों ओर खून का रिसाव हो सकता है।",
                "परक्यूटेनियस नेफ्रोलिथोटॉमी\nपरक्यूटेनियस नेफ्रोलिथोटॉमीपरक्यूटेनियस नेफ्रोलिथोटॉमी में पथरी को आपकी पीठ में एक छोटे से चीरे के माध्यम से हटाया जाता है और ये तब आवश्यक हो सकती है जब -",
                "• पथरी बाधा और संक्रमण करती है या गुर्दों को नुकसान पहुंचती है।",
                "• पथरी इतनी बड़ी हो गयी है कि पारित नहीं की जा सकती।",
                "• दर्द को नियंत्रित नहीं किया जा सकता।",
                "यूरेटेरोस्कोपीयूरेटेरोस्कोपी\r\nजब पथरी आपकी मूत्रवाहिनी या मूत्राशय में फंस जाती है तो आपके डॉक्टर एक उपकरण का उपयोग कर सकते हैं जिसे यूरेट्रोस्कोप कहा जाता है। इसमें एक छोटी सी तार जिस पर कैमरा लगा होता है, मूत्रमार्ग में डाला जाता है जो मूत्राशय में जाता है। पथरी को निकलने के लिए एक छोटे से पिंजरे का उपयोग किया जाता है और विश्लेषण के लिए स्टोन प्रयोगशाला में भेजा जाता है।"
            ]
        },
        {
            "heading": "पथरी (किडनी स्टोन) से होने वाली समस्याएं - Kidney Stone Complications in Hindi",
            "body": [
                "पथरी हमेशा गुर्दे में नहीं रहती हैं, कभी-कभी वे गुर्दे से मूत्रवाहिनी में चली जाती हैं। मूत्रवाहिनी छोटी और नाज़ुक होती है जिससे पथरी पारित होने में कठिनाई होती है। मूत्रवाहिनी में पथरी के पारित होने से ऐंठन और मूत्र में खून आना हो सकते हैं।",
                "कभी-कभी पथरी मूत्र के प्रवाह को रोक देती है। इसे एक मूत्र बाधा कहा जाता है जिससे गुर्दे का संक्रमण और गुर्दे की क्षति हो सकती है।",
                "(और पढ़ें - पथरी के नुकसानपथरी के नुकसान)"
            ]
        },
        {
            "heading": "पथरी (किडनी स्टोन) के प्रकार - Types of Kidney Stone in Hindi",
            "body": [
                "किडनी स्टोन के चार प्रकार हैं:"
            ]
        }
    ]
}