{
    "url": "https://www.myupchar.com/disease/kuru-disease",
    "title": "कुरु रोग - Kuru Disease in Hindi",
    "intro": [
        "कुरु, तंत्रिका तंत्रतंत्रिका तंत्र से संबंधित एक दुर्लभ बीमारी है। यह समस्या मस्तिष्क के ऊतकों में पाए जाने वाले एक संक्रामक प्रोटीन (प्रायन) के कारण होती है। इस समस्या के कारण मस्तिष्क और तंत्रिका तंत्र क्रुत्ज़फेल्ट-जैकब रोग की तरह ही कार्य करने लगता है। क्रुत्ज़फेल्ट-जैकब, मस्तिष्क विकार से जुड़ी एक घातक बीमारी है। कुरु बीमारी का सबसे मुख्य जोखिम कारक मानव ​मस्तिष्क को खाना होता है, जिसमें कई संक्रामक कणोंं की मौजूदगी हो सकती हैं। दुनिया के कुछ देशों में इस तरह की परंपराएं मौजूद थीं, जिसमें मृत व्यक्ति का मस्तिष्क खाया जाता था। चूंकि इसका दायरा सीमित था, ऐसे में कुरु को दुर्लभ बीमारियोंबीमारियों की श्रेणी में रखा गया है।\nकुरु रोग के मामले न्यू गिनी में देखने को मिलते हैं, जहां पर परंपराओं के नाम पर लोग अंतिम संस्कार के दौरान मृत लोगों का मस्तिष्क खाते थे। वैसे तो साल 1960 में यह प्रथा बंद हो गई, लेकिन कुरु के मामले कई वर्षों बाद तक भी देखने को मिलते रहे। ऐसा इसलिए भी हो सकता है क्योंकि विशेषज्ञों का मानना है कि कुरु रोग का ऊष्मायन अवधि (इंक्यूबेशन पीरियड) काफी लंबा होता था। ऊष्मायन अवधि,संक्रमणसंक्रमण की चपेट में आने और लक्षणों के पहली बार नजर आने के बीच के समय को कहा जाता है। रिपोर्ट से पता चलता है कि कुरु के शुरुआती लक्षण सामान्य रूप से सिरदर्द और जोड़ों में दर्दजोड़ों में दर्द के साथ दिखाई देते थे, इस कारण से इस रोग पर बहुत ज्यादा ध्यान नहीं दिया जाता था, जो बाद में कई सारी गंभीर समस्याओं का कारण बन जाता है।\nइस लेख में हम कुरु रोग के लक्षण, कारण और इलाज के तरीकों के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "कुरु रोग के लक्षण - Kuru Disease Symptoms in Hindi",
            "body": [
                "कुरु के लक्षण पार्किंसंस रोगपार्किंसंस रोग या स्ट्रोकस्ट्रोक जैसे न्यूरोलॉजिकल विकारों से मिलते-जुलते हैं। इसमें रोगी को सामान्य रूप से निम्न लक्षणों का अनुभव हो सकता है।",
                "• चलने में कठिनाई",
                "• शारीरिक समन्वय में समस्या",
                "• भोजन निगलने में कठिनाईभोजन निगलने में कठिनाई",
                "• व्यवहार में परिवर्तन",
                "• पागलपन (मतिभ्रममतिभ्रम)",
                "• मांसपेशियों में मरोड़मांसपेशियों में मरोड़ और कंपकंपी",
                "• वस्तुओं को पहचानने में असमर्थता",
                "• अचानक हंसनाहंसना या रोने लगना",
                "कुरु तीन चरणों में होता है। शुरुआत में सिरदर्द और जोड़ों में दर्द हो सकता है, इसके साथ व्यक्ति को शारीरिक नियंत्रण में भी कुछ समस्याओं का अनुभव होता है। दूसरे चरण में व्यक्ति चलने में असमर्थ हो जाता है। इसके साथ ही शरीर में कंपन और अनैच्छिक रूप से झटके आने की भी समस्या हो सकती है। तीसरे चरण में भोजन को निगलने में कठिनाई के कारण कई अन्य प्रकार की समस्याएं हो सकती हैं। इन लक्षणों के कारण एक साल के भीतर लोगोंं की मौत हो जाती है। यह भी देखने को मिलता है कि कुरु के शिकार ज्यादातर लोग निमोनियानिमोनिया के कारण मर जाते हैं।"
            ]
        },
        {
            "heading": "कुरु रोग का कारण - Kuru Disease Causes in Hindi",
            "body": [
                "कुरु रोग मुख्य रूप से ट्रांसमिसिबल स्पॉन्जीफॉर्म एन्सेफैलोपैथिस (टीएसई) समूह की बीमारियों से संबंधित है। यह मुख्य रूप से मस्तिष्क के सेरिबैलम हिस्से को प्रभावित करता है। यह हिस्सा शारीरिक समन्वय और संतुलन को बनाए रखने में महत्वपूर्ण भूमिका निभाता है। अधिकांश संक्रमण या संक्रामक एजेंटों के विपरीत, कुरु किसी बैक्टीरियाबैक्टीरिया, वायरसवायरस या फंगल इंफेक्शनफंगल इंफेक्शन के कारण नहीं होता है। इसका मुख्य कारण प्रायनप्रायन नामक असामान्य प्रोटीन की उपस्थिति होती है। ये प्रोटीन मस्तिष्क में ही बढ़ते हैं और गुच्छों का आकार ले लेते हैं। ये गुच्छे मस्तिष्क की प्रक्रियाओं में बाधा डाल सकते हैं।",
                "वैसे तो यह बीमारी इंसानी मस्तिष्क को खाने वाले लोगों को होती है, लेकिन यदि आप कुरु रोग से पीड़ित किसी व्यक्ति के घावों के संपर्क में आ जाते हैं तो आपको भी इसका खतरा बढ़ जाता है। न्यू गिनी में कुरु की सबसे ज्यादा शिकार महिलाएं और बच्चे होते थे, क्योंकि रीतियोंं के अनुसार मृतकों के मस्तिष्क को यही लोग खाते थे। अब ऐसी परंप​राओं पर रोक लग चुकी है, लेकिन चूंकि इस बीमारी की उष्मायन अवधि लंबी होती है ऐसे में अब भी ऐसे मामले देखने को मिल जाते हैं। हालांकि, यह स्थिति दुर्लभ है।"
            ]
        },
        {
            "heading": "कुरु रोग का निदान - Diagnosis of Kuru Disease in Hindi",
            "body": [
                "कुरु रोग के निदान के लिए मुख्य रूप से दो परीक्षणों को प्रयोग में लाया जाता है।",
                "न्यूरोलॉजिकल परीक्षण",
                "इस परीक्षण के दौरान कुरु रोग के निदान के लिए डॉक्टर न्यूरोलॉजिकल परीक्षण करते हैं। इसमें निम्न चिकित्सकीय परीक्षण शामिल हैं :",
                "• मेडिकल हिस्ट्री",
                "• तंत्रिका संबंधी कार्यों का परीक्षण",
                "• थायरॉयडथायरॉयड, फोलिक एसिड का स्तरफोलिक एसिड का स्तर, लिवर और किडनी के कार्यों के बारे में जानने के लिए खून की जांचखून की जांच",
                "इलेक्ट्रोडायग्नॉस्टिक परीक्षण",
                "ईईजीईईजी जैसे परीक्षणों का उपयोग मस्तिष्क की विद्युत गतिविधि का पता लगाने के लिए किया जाता है। स्थिति की पुष्टि के लिए आवश्यकतानुसार एमआरआईएमआरआई जैसे ब्रेन स्कैन टेस्ट को भी किया जा सकता है।"
            ]
        },
        {
            "heading": "कुरु रोग का इलाज - Kuru Disease Treatment in Hindi",
            "body": [
                "अब तक कुरु रोग की ठीक करने के लिए किसी उपचार की पुष्टि नहीं हो सकी है। कुरु का कारण बनने वाले प्रायन प्रोटीन को आसानी से नष्ट नहीं किया जा सकता है। कई प्रयासोंं को करने के बाद भी प्रायन प्रोटीन से दूषित मस्तिष्क संक्रामक बना रहता है।"
            ]
        }
    ]
}