{
    "url": "https://www.myupchar.com/disease/lactose-intolerance",
    "title": "लैक्टोज इनटॉलेरेंस - Lactose Intolerance in Hindi",
    "intro": [
        "लैक्टोज इनटॉलेरेंस (असहिष्णुता) होना क्या है?\nलैक्टोज इनटॉलेरेंस या लैक्टोज असहिष्णुता एक आम पाचन संबंधी विकारपाचन संबंधी विकार है, जिसमें शरीर लैक्टोजलैक्टोज को पचा नहीं पाता है। लैक्टोज एक प्रकार का शुगर होता है, जो दूधदूध और अन्य डेयरी उत्पादोंडेयरी उत्पादों में पाया जाता है। लैक्टोज असहिष्णुता से ग्रस्त लोगों को डेयरी उत्पाद खाने या पीने के बाद दस्तदस्त, गैसगैस या पेट फूलने की समस्यापेट फूलने की समस्या होने लगती है। ये स्थिति छोटी आंत में मौजूद लैक्टोस नामक एंजाइमएंजाइम की कमी के कारण उत्पन्न होती है। कई लोगों में इस एंजाइम का स्तर कम होता है, लेकिन वे दूध और उससे बने उत्पाद आसानी से पचा लेते हैं।\n(और पढ़ें - पेट फूल जाए तो क्या करेंपेट फूल जाए तो क्या करें)\nलैक्टोज असहिष्णुता के लक्षण क्या हैं?\nलैक्टोज असहिष्णुता होने पर कई लक्षण अनुभव होते हैं। हालांकि, ये लक्षण आपकी समस्या की गंभीरता और डेयरी उत्पाद लेने की मात्रा पर निर्भर करते हैं। इसमें व्यक्ति को पेट खराबपेट खराब, उल्टीउल्टी, पेट फूलना, दस्त और गैस जैसी समस्याएं होने लगती हैं।\nलैक्टोज असहिष्णुता क्यों होती है?\nलैक्टोज असहिष्णुता की समस्या तब होती है जब आपकी छोटी आंत लैक्टोज को पचाने वाले एंजाइम को पर्याप्त मात्रा में नहीं बना पाती है। पेट में मौजूद बैक्टीरियाबैक्टीरिया सामान्य तरीके से इस अनवशोषित शुगर पर काम करने लगते हैं, जिसके कारण लैक्टोज असहिष्णुता के लक्षण होते हैं। लैक्टोज असहिष्णुता के तीन प्रकार होते हैं और हर प्रकार की समस्या अलग कारण की वजह से होती है।\n(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)\nलैक्टोज असहिष्णुता का इलाज कैसे होता है?\nलैक्टोज असहिष्णुता का फिलहाल कोई इलाज उपलब्ध नहीं है, लेकिन ऐसे पदार्थ लेना जिनमें लैक्टोस की मात्रा कम है, आपको लक्षणों से कुछ आराम दे सकता है। अगर आप डेयरी उत्पाद लेना चाहते हैं, तो अपने खाने में कम मात्रा में इन्हें ले सकते हैं। आपको कैल्शियमकैल्शियम और विटामिन डीविटामिन डी के सप्लीमेंट्स की आवश्यकता भी हो सकती है ताकि आपकी हड्डियां मजबूत और स्वस्थ रहें। इसके अलावा ऐसी ड्रॉप्स या गोलियां भी आती हैं जो खाने में मिलाकर खाने से लैक्टोज का पाचन बेहतर होता है, आप चाहें तो ये दवाएं भी ले सकते हैं।\n(और पढ़ें - हड्डियां मजबूत करने के घरेलू उपायहड्डियां मजबूत करने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "लैक्टोज इनटॉलेरेंस क्या है - What is Lactose Intolerance in Hindi",
            "body": [
                "### लैक्टोज इनटॉलेरेंस क्या है?",
                "लैक्टोज असहिष्णुता स्वास्थ्य संबंधी एक ऐसी स्थिति है, जिसमे मरीज लैक्टोज के पदार्थों को पचा नहीं पाता है। लैक्टोज एक प्रकार का शुगर होता है जो दूध व दूध के उत्पादों में पाया जाता है।",
                "(और पढ़ें -  पाचन तंत्र क्या हैपाचन तंत्र क्या है)"
            ]
        },
        {
            "heading": "लैक्टोज असहिष्णुता के लक्षण - Lactose Intolerance Symptoms in Hindi",
            "body": [
                "### लैक्टोज से क्या लक्षण होते हैं?",
                "लैक्टोज के निम्नलिखित लक्षण हो सकते हैं:",
                "• पेट में सूजनपेट में सूजन (पेट फूलना)",
                "• पेट मे अधिक हवा भर जाना",
                "• दस्तदस्त लगना",
                "• गैस बननागैस बनना",
                "• जी मिचलाना",
                "• पेट दर्दपेट दर्द होना",
                "• पेट में से आवाज आना (जैसे गड़गड़ाहट जैसी आवाज महसूस होना)",
                "• उल्टी आना",
                "इससे होने वाले लक्षण हल्के या गंभीर भी हो सकते हैं, जो इस बात पर निर्भर करते हैं कि आपके शरीर में लैक्टोज की कितनी मात्रा है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि दूध या उससे बना कोई भी उत्पाद खाने के 30 मिनट से 2 घंटे के बाद ऊपर बताए गए लक्षणों में से कोई भी लक्षण महसूस होता है, तो आपको डॉक्टर से दिखा लेना चाहिए। डॉक्टर के पास जाकर आपको इस बारे में अच्छे से बता देना चाहिए।",
                "(और पढ़ें - उल्टी रोकने के घरेलू उपायउल्टी रोकने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "लैक्टोज इनटॉलेरेंस के कारण व जोखिम कारक - Lactose Intolerance Causes & Risk Factors in Hindi",
            "body": [
                "### लैक्टोज इनटॉलेरेंस क्यों होता है?",
                "लैक्टोज असहिष्णुता होने के कारण उसके प्रकार के अनुसार अलग-अलग हो सकते हैं:",
                "लैक्टेज (Lactase, लेक्टेस) एक एंजाइम (एक प्रोटीनप्रोटीन जिसके कारण केमिकल रिएक्शन होता है) है। यह छोटी आंत में बनता है तथा इस एंजाइम का उपयोग लैक्टोज को पचाने के लिए किया जाता है। शरीर द्वारा पर्याप्त मात्रा में लैक्टेज ना बना पाने के परिणामस्वरूप ही लैक्टोज असहिष्णुता की समस्या होती है।",
                "यदि आपके शरीर में लैक्टेज की कमी है, इसका मतलब यह है कि आपका शरीर पर्याप्त मात्रा मैं लैक्टेज नहीं बना पा रहा है।",
                "### प्राथमिक लैक्टेज की कमी:",
                "• प्राइमरी लैक्टेज डेफिशियेंसी दुनियाभर में लैक्टोज इनटॉलेरेंस का सबसे मुख्य कारण होता है। लैक्टेज की कमी का यह प्रकार आमतौर पर आनुवंशिक होता है, जो पीढ़ी दर पीढ़ी चलता है।",
                "• प्राथमिक लैक्टेज की कमी तब होती है, जब शरीर लैक्टेज बनाने की मात्रा को कम कर देता है। जब आप दूध व अन्य डेयरी उत्पाद खाना कम करते हैं, तो इसके कारण धीरे-धीरे शरीर लैक्टेज बनाने की मात्रा कम कर देता है।",
                "• यह आमतौर पर 2 साल की उम्र के बाद होता है, जब बच्चे को स्तनपान करवाना या बोतल से दूध पिलाना बंद कर दिया जाता है। हालांकि ज्यादातर मामलों में वयस्क होने के बाद ही इसके लक्षण दिखाई देते हैं। (और पढ़ें - स्तनपान से जुड़ी समस्याएंस्तनपान से जुड़ी समस्याएं)",
                "### द्वितीय लैक्टेज की कमी:",
                "• छोटी आंत में किसी प्रकार की समस्या होने के कारण जब शरीर में लैक्टेज की कमी हो जाती है, तो स्थिति को सेकेंड्री लैक्टेज डेफिशियेंसी कहा जाता है।",
                "• यह किसी भी उम्र में हो सकता है और यह अन्य कई स्थितियों के कारण भी होता है, जैसे छोटी आंत की सर्जरीसर्जरी करना या कुछ निश्चित प्रकार की दवाएं लेना।",
                "• द्वितीय लैक्टेज की कमी होना खासकर शिशुओं व बच्चों में लैक्टोज इनटॉलेरेंस होने का सबसे आम कारण होता है।",
                "### लैक्टोज इनटॉलेरेंस होने का खतरा कब बढ़ता है?",
                "जिन लोगों को निम्नलिखित समस्याएं हैं, उनको लैक्टोज इनटॉलेरेंस होने के अधिक जोखिम रहते हैं:",
                "• पेट में इन्फेक्शन:\r\n\tइस स्थिति को गैस्ट्रोएंटेराइटिस भी कहा जाता है, इसमे पेट व आंतों में इन्फेक्शन हो जाता है। (और पढ़ें - पेट में इन्फेक्शन के लक्षणपेट में इन्फेक्शन के लक्षण)",
                "• एंटीबायोटिक:\r\n\tलंबे समय तक एंटीबायोटिकएंटीबायोटिक दवाएं लेने से भी लैक्टोज इनटॉलेरेंस हो सकता है।",
                "• क्रोन रोग:\r\n\tयह लंबे समय तक रहने वाली एक समस्या है, जिसमें पाचन तंत्र की अंदरुनी परत में लालिमा व सूजन आ जाती है। (और पढ़ें - क्रोन रोग का इलाजक्रोन रोग का इलाज)",
                "• अल्सरेटिव कोलाइटिस:\r\n\tयह भी एक दीर्घकालिक स्थिति होती है, जो बड़ी आंत को प्रभावित करती है। (और पढ़ें - अल्सरेटिव कोलाइटिस के कारणअल्सरेटिव कोलाइटिस के कारण)",
                "• कीमोथेरेपी:\r\n\tयह एक उपचार प्रक्रिया है, जिसका इस्तेमाल कैंसर का इलाजकैंसर का इलाज करने के लिए किया जाता है।",
                "• सीलिएक रोग:\r\n\tयह आंत संबंधी समस्या है, जो ग्लूटेन नामक एक प्रोटीन की विपरित प्रक्रिया के कारण होती है। (और पढ़ें - सीलिएक रोग का इलाजसीलिएक रोग का इलाज)",
                "शरीर में कम मात्रा में लैक्टेज बनना लैक्टेज की कमी का द्वितीय प्रकार है, जो ज्यादातर मामलों में कुछ ही समय के लिए होता है। लेकिन जिन मामलों में यह स्थायी रूप से हो जाता है, तो ऐसी स्थितियों में इससे कई दीर्घकालिक प्रभाव पड़ते रहते हैं।",
                "सेकेंड्री लैक्टेज डेफिशियेंसी उम्र बढ़ने के साथ-साथ फिर से भी हो सकती है, यहां तक यह बिना किसी अन्य स्थिति के कारण भी हो जाती है। ऐसा इसलिए होता है, क्योंकि उम्र बढ़ने के साथ-साथ आपके शरीर की लैक्टेज बनाने की क्षमता भी कम हो जाती है।",
                "कॉन्जेनिटल लैक्टेज डेफिशियेंसी एक ऐसी स्थिति है, जिसमें जन्म से ही शिशु की छोटी आंत बहुत ही कम मात्रा में लैक्टेज बनाती है या बिलकुल ही नहीं बना पाती है।",
                "(और पढ़ें - प्रोटीन की कमी से होने वाले रोगप्रोटीन की कमी से होने वाले रोग)"
            ]
        },
        {
            "heading": "लैक्टोज असहिष्णुता के बचाव - Prevention of Lactose Intolerance in Hindi",
            "body": [
                "### लैक्टोज असहिष्णुता की रोकथाम कैसे करें?",
                "कुछ उपाय हैं, जिनकी मदद से लैक्टोज इनटॉलेरेंस से बचने के उपाय मिल सकते हैं:",
                "• डेयरी उत्पादों को अन्य खाद्य पदार्थों के साथ खाएं, ऐसा करने से लैक्टोज इनटॉलेरेंस के लक्षण ज्यादा नहीं हो पाते हैं।",
                "• ऐसे डेरी उत्पादों को अपनाएं जिनमें लैक्टोज ना हो या कम मात्रा में हो। ऐसे काफी पदार्थ उपलब्ध हैं। इन पदार्थों में दूध, प्रोसेस्ड बटर, दहीदही, हार्ड चीज व अन्य शामिल हैं।",
                "• एक समय के आहार में थोड़ी सी मात्रा में दूध या उससे बना कोई उत्पाद शामिल करें और देखें कि आपको कोई लक्षण महसूस होता है या नहीं।",
                "• आप दही खा सकते हैं, जिसमें वसा ना हो। दही में अच्छे सूक्ष्मजीव पाए जाते हैं, जिनके कारण लैक्टोज इनटॉलेरेंस जैसे कोई लक्षण नहीं होते।",
                "• एक समय के भोजन में ऐसे पदार्थों को ना खाएं जिनमें अधिक मात्रा में लैक्टोज पाया जाता है, जैसे बिना वसा वाला दूध, मक्खनमक्खन या आइसक्रीम आदि।",
                "• यदि आप डेयरी उत्पाद लेते हैं, तो उनके लेने के समय में कुछ बदलाव करें। इन पदार्थों को अकेले खाने की बजाए भोजन के साथ इनका सेवन करें।",
                "• दूध व उसके उत्पादों को खाने की बजाए फलोंफलों के रस पिएं।",
                "• लैक्टोज असहिष्णुता से बचने के लिए डेयरी प्रोडक्ट्स खाने के साथ-साथ लैक्टेज एंजाइम टेबलेट लें।",
                "लैक्टोज वाले खाद्य पदार्थों से बचने के लिए आपको कोई भी खाद्य पदार्थ खाने से पहले उसके डिब्बे पर लगी पर्ची को पढ़ लेना चाहिए। इस पर्ची पर उस खाद्य पदार्थ में डाली गई सामग्री की लिस्ट होती है, यदि किसी खाद्य पदार्थ में लैक्टोज है तो उसे ना खाएं। यदि सामग्री की लिस्ट में निम्नलिखित में से कोई भी शब्द लिखा है, तो इसका मतलब उस खाद्य पदार्थ में लैक्टोज है:",
                "• दूध (Milk)",
                "• लैक्टोज (Lactose)",
                "• दूध के प्रोडक्ट्स (Milk by-products)",
                "• बिना वसा वाला दूध का पाउडर (Non-fat dry milk powder)",
                "• व्हे (Whey)",
                "• ड्राई मिल्क सोलिड्स (Dry milk solids)",
                "(और पढ़ें - गर्म दूध पीने के फायदेगर्म दूध पीने के फायदे)"
            ]
        },
        {
            "heading": "लैक्टोज असहिष्णुता का परीक्षण - Diagnosis of Lactose Intolerance in Hindi",
            "body": [
                "### लैक्टोज इनटॉलेरेंस का परीक्षण कैसे किया जाता है?",
                "परीक्षण के दौरान डॉक्टर आपके लक्षणों के बार में पूछ सकते हैं। लैक्टोज असहिष्णुता का परीक्षण कई तरीकों से किया जा सकता है, जिनमें निम्नलिखित तरीके शामिल हो सकते हैं:",
                "• हाइड्रोजन ब्रिथ टेस्ट:\r\n\tइसकी मदद से सांस छोड़ने के दौरान हाइड्रोजन की मात्रा को मापा जाता है। उसके बाद डॉक्टर नियमित रूप से समय-समय पर आपकी सांस में हाइड्रोजन की मात्रा को मापते हैं। छोड़ी गई सांस में सामान्य तौर पर थोड़ी सी मात्रा में हाइड्रोजन मिलती है। हालांकि यदि आपका शरीर लैक्टोज को पचा ना पाए, तो बड़ी आंत में उसका खमीर उठने (Ferment) लगता है और हाइड्रोजन व अन्य गैसें बनने लग जाती हैं। अंत में ये गैसें आंतों से अवशोषित कर ली जाती हैं और सांस द्वारा बाहर निकाल दी जाती है। यदि ब्रिथ टेस्ट के दौरान सामान्य से अधिक मात्रा में हाइड्रोजन गैस पाई जाती है, तो इसका मतलब है कि आप लैक्टोज का पाचन व अवशोषण ठीक तरीके से नहीं कर पा रहे हैं। (और पढ़ें - सांस लेने में दिक्कत के लक्षणसांस लेने में दिक्कत के लक्षण)",
                "• एलीमिनेशन डाइट:\r\n\tइस प्रक्रिया में उन खाद्य पदार्थों का सेवन बंद कर दिया जाता है, जिनमें लैक्टोज होता है और फिर यह देखा जाता है कि लक्षणों में सुधार होता है या नहीं। यदि इन खाद्य पदार्थों को खाना फिर से शुरू करने के बाद लक्षण दोबारा आने लग जाते हैं, तो इसका कारण लैक्टोज इनटॉलेरेंस हो सकता है।",
                "• स्टूल एसिडिटी टेस्ट:\r\n\tशिशु व छोटे बच्चे जिनके अन्य टेस्ट नहीं किए जा सकते उनके लिए स्टूल एसिडिटी टेस्ट किया जा सकता है। बिना पची हुई लैक्टोज में खमीर उठने से लैक्टिक एसिड व अन्य प्रकार के एसिड बनने लग जाते हैं। स्टूल एसिडिटी टेस्ट की मदद से सभी प्रकार के एसिड का पता लगा लिया जाता है। (और पढ़ें - स्टूल टेस्ट क्या हैस्टूल टेस्ट क्या है)",
                "• लैक्टोज टॉलेरेंस टेस्ट:\r\n\tयह टेस्ट लैक्टोज में उच्च एक विशेष पेय पदार्थ के प्रति आपके शरीर की प्रतिक्रिया को दर्शाता है। लैक्टोज से उच्च तरल पदार्थ पीने के 2 घंटे बाद आपका खून टेस्टखून टेस्ट किया जाता है जिसमें खून में ग्लूकोज के स्तर की जांच की जाती है। यदि आपके ग्लूकोज का स्तर नहीं बढ़ा है, तो इसका मतलब आपका शरीर लैक्टोज युक्त तरल पदार्थ को ठीक से पचा नहीं पाया है।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "लैक्टोज इनटॉलेरेंस का इलाज - Lactose Intolerance Treatment in Hindi",
            "body": [
                "### लैक्टोज इनटॉलेरेंस का इलाज कैसे किया जाता है?",
                "यदि आप डेयरी उत्पादों को छोड़ना नहीं चाहते, तो कुछ प्राकृतिक उपचार हैं जो आपके लिए सहायक हो सकते हैं:",
                "### एंजाइम सप्लीमेंट्स -",
                "• लैक्टोज को पचाने के लिए एंजाइम के सप्लीमेंट्स लिए जा सकते हैं। एंजाइम सप्लीमेंट्स को आप टेबलेट के रूप में भी ले सकते हैं और ये द्रव में भी आते हैं जिनको भोजन में मिलाकर खाया जा सकता है।",
                "• हालांकि इन सप्लीमेंट्स का प्रभाव हर व्यक्ति के अनुसार अलग-अलग हो सकता है।",
                "• लैक्टेज सप्लीमेंट्स के एंजाइम कुछ लोगों के लिए काफी प्रभावी हो सकते हैं।",
                "### लैक्टोज के संपर्क में आना:",
                "• यदि आपको लैक्टोज इनटॉलेरेंस है, तो नियमित रूप से लैक्टोज वाले खाद्य पदार्थों को अपने आहार में शामिल करने से आपके शरीर को इसकी आदत पड़ सकती है।",
                "• डॉक्टर पहले मरीज का लैक्टोज के संपर्क में आने का कठिन परीक्षण करते है और फिर उसके बाद अपना निश्चित सुझाव देते हैं। आंतों को लैक्टोज सहन करना सीखाना संभव हो सकता है।",
                "### प्रोबायोटिक्स और प्रीबायोटिक्स:",
                "• प्रोबायोटिक्सप्रोबायोटिक्स सूक्ष्मजीव होते हैं, जो शरीर के लिए काफी स्वास्थ्यवर्धक होते हैं।",
                "• प्रीबायोटिक्स एक प्रकार का फाइबर होता है, जो इन अच्छे बैक्टीरिया के लिए भोजन का काम करता है। आपकी आंतों में मौजूद अच्छे बैक्टीरिया प्रीबायोटिक्स को खाकर जिंदा रहते हैं।",
                "• प्रीबायोटिक्स और प्रोबायोटिक्स दोनों लैक्टोज इनटॉलेरेंस के लक्षणों को कम करने में मदद करते हैं।",
                "• कुछ प्रकार के प्रीबायोटिक्स और प्रोबायोटिक्स लक्षणों को कम करने में अन्य प्रकारों से अधिक प्रभावी हो सकते हैं।",
                "• बिफिडोबैक्टीरिया नाम के एक बैक्टीरिया को सबसे अधिक स्वास्थ्यवर्धक सूक्ष्मजीवों में से एक माना जाता है, यह अक्सर प्रोबायोटिक दही व अन्य सप्लीमेंट्स में पाया जाता है।",
                "### डेयरी पदार्थों की जगह से उच्च कैल्शियम वाले खाद्य पदार्थों को खाएं:",
                "डेयरी पदार्थों को कम करने का मतलब ये नहीं है कि आप पर्याप्त मात्रा में कैल्शियम नहीं प्राप्त कर पाएंगे। कुछ ऐसे खाद्य पदार्थ भी शामिल हैं, जिनमें पर्याप्त मात्रा में कैल्शियम पाया जाता है, जैसे:",
                "• ब्रोकोलीब्रोकोली",
                "• कुछ ऐसे खाद्य पदार्थ जिनमें कृत्रिम रूप से कैल्शियम शामिल किया जाता है, जैसे ब्रैड व फलों के रस आदि",
                "• मछलीमछली",
                "• दूध के वैकल्पिक पदार्थ जैसे सोया दूध व राइस मिल्क (चावल का दूध)",
                "• संतरासंतरा",
                "• पालकपालक",
                "(और पढ़ें - सब्जियां खाने के फायदेसब्जियां खाने के फायदे)"
            ]
        },
        {
            "heading": "लैक्टोज इनटॉलेरेंस की जटिलताएं - Lactose Intolerance Complications in Hindi",
            "body": [
                "### लैक्टोज इनटॉलेरेंस से क्या समस्याएं होती है?",
                "यदि आप लैक्टोज इनटॉलेरेंस के कारण पर्याप्त मात्रा में पोषक (जैसे कैल्शियमकैल्शियम और विटामिन डीविटामिन डी) तत्व प्राप्त नहीं कर पा रहे हैं, तो इससे आपके स्वास्थ्य पर प्रभाव पड़ने लगता है। दूध व उससे बने अन्य उत्पादों जिनमें लैक्टोज होता है, ये पदार्थ कैल्शियम, विटामिन डी और अन्य कई पोषक तत्वों के मुख्य स्रोत होते हैं।",
                "हड्डियों को स्वस्थ रखने के लिए आपको जीवनभर कैल्शियम की आवश्यकता पड़ती है। यदि आप पर्याप्त मात्रा में कैल्शियम प्राप्त नहीं कर पा रहे हैं तो आपकी हड्डियों कमजोर हो जाती हैं और उनके टूटने का खतरा बढ़ जाता है। इस स्थित को ओस्टियोपोरोसिसओस्टियोपोरोसिस कहा जाता है।",
                "यदि आपको लैक्टोज असहिष्णुता है, तो आप अपने आहार में कुछ बदलाव करके पर्याप्त मात्रा में कैल्शियम प्राप्त कर सकते हैं और अपने लक्षणों को भी शांत कर सकते हैं।",
                "(और पढ़ें - हड्डी मजबूत करने के घरेलू उपायहड्डी मजबूत करने के घरेलू उपाय)"
            ]
        }
    ]
}