{
    "url": "https://www.myupchar.com/disease/laryngitis",
    "title": "लेरिन्जाइटिस - Laryngitis in Hindi",
    "intro": [
        "लैरिंक्स (वॉयस बॉक्स) क्या है?\n\"लैरिंक्स\" (Larynx) या स्वर यंत्र या \"वॉइस बॉक्स\" (Voice box) हमारे गले में होता है, जिसके कारण हम बोलने में सक्षम हो पाते हैं। लैरिंक्स में बलगमबलगम से ढकी स्वर तंत्रियां (Vocal cords) मौजूद होती हैं। लैरिंक्स के अंदर स्थित मांसपेशियां स्वर तंत्रियों के आकार और खिंचाव को नियंत्रण करती हैं, जिसके कारण हम ऊंचा व धीमा बोल पाते हैं या गा पाते हैं। स्वर तंत्रियों में पहुंचने वाली हवा में कोई भी परिवर्तन हमारी आवाज और ध्वनि को प्रभावित करता है।\nमुंह और ट्रेकिआ (Trachea: जहां वायु फेफड़ों में प्रवेश करती है) जहां एक दूसरे से जुड़ते हैं, वहां पर लैरिंक्स स्थित होता है। इस जगह पर फ्लैप जैसा एक अंग होता है, जिसे एपिग्लोटिस (Epiglottis) कहते हैं। इसका काम होता है निगलते समय भोजन और लार को लैरिंक्स में जाने से रोकना।\nलेरिन्जाइटिस (Laryngitis) क्या है?\nलेरिन्जाइटिस स्वर यन्त्र (वॉइस बॉक्स) में होने वाली सूजन है, जो इसके अत्यधिक प्रयोग या संक्रमण के कारण होती है। लैरिंक्स के अंदर आपकी स्वर तंत्रियां होती हैं, जिनके खुलने व बंद होने से उत्पन्न होने वाली कंपन ध्वनि बनाती है। लेरिन्जाइटिस में आपकी स्वर तंत्रियों में सूजन हो जाती है, जिसके कारण आवाज में परिवर्तन आता है। कई बार तो आवाज को पहचानना भी लगभग मुश्किल हो जाता है।\nलेरिन्जाइटिस के कारणों में ऊपरी श्वसन तंत्र संक्रमणऊपरी श्वसन तंत्र संक्रमण (Upper Respiratory Tract Infection), आम सर्दी जुकामसर्दी जुकाम, बोलने, गाने या चिल्लाने के कारण स्वर तंत्रियों का ज्यादा प्रयोग, गैस्ट्रोएसोफेगल रिफ्लक्स रोग (गर्डगर्ड), धूम्रपानधूम्रपान या प्रदूषित हवा के संपर्क में आना शामिल हैं। लेरिन्जाइटिस अगर संक्रमणसंक्रमण के कारण हुआ है, तो संक्रामक होता है। \n(और पढ़ें – धूम्रपान छोड़ने के सरल तरीकेधूम्रपान छोड़ने के सरल तरीके)\nलेरिन्जाइटिस के सबसे आम लक्षण हैं आवाज बैठ जाना, आवाज बंद हो जाना और गले में दर्दगले में दर्द होना। वयस्कों को लेरिन्जाइटिस से गला सूखना व गले में खराश, निगलने में दर्द और गले या गर्दन में सूजन हो सकते हैं। अगर लेरिन्जाइटिस किसी संक्रमण के कारण हुआ है, तो संक्रमित व्यक्ति को बुखारबुखार, लिम्फ नोड्स (लिम्फ ग्रंथियों) में सूजन के लक्षण भी हो सकते हैं। शिशुओं या बच्चों को लेरिन्जाइटिस में अजीब ध्वनि वाली खांसीखांसी व बुखार शामिल हैं।\n(और पढ़ें - बुखार भगाने के घरेलू उपायबुखार भगाने के घरेलू उपाय)\nलेरिन्जाइटिस का उपचार आमतौर पर आवाज को आराम देकर, हवा में नमी बढ़ाकर और लक्षणों से राहत के लिए प्राकृतिक और घरेलू उपायों से किया जा सकता है। अगर लेरिन्जाइटिस के लक्षण तीन हफ्तों से अधिक समय तक रहते हैं या उनकी पुनरावृत्ति होती रहती है, तो डॉक्टर से सलाह लें। गर्ड (GERD) के कारण होने वाले लेरिन्जाइटिस से व्यक्ति को निमोनियानिमोनिया, क्रोनिक ब्रोन्काइटिसब्रोन्काइटिस और स्वर तंत्री में लकवा भी हो सकते हैं।\n(और पढ़ें - निमोनिया के घरेलू उपायनिमोनिया के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "लेरिन्जाइटिस के प्रकार - Types of Laryngitis in Hindi",
            "body": [
                "### लेरिन्जाइटिस के प्रकार क्या होते हैं?",
                "लेरिन्जाइटिस कम समय तक रहने वाला (एक्यूट) या लंबे समय तक रहने वाला भी (क्रोनिक) हो सकता है। इसके ज्यादातर मामले वायरल संक्रमण या स्वर तंत्रियों पर दबाव व प्रेशर के कारण होते हैं और गंभीर नहीं होते। निरंतर रूप से आवाज का फटना या बैठ जाना कभी-कभी अधिक गंभीर अंदरूनी समस्या का संकेत हो सकता है।",
                "जब लेरिन्जाइटिस के लक्षण तीन हफ्तों से अधिक रहते हैं, तो इसे दीर्घकालिक (क्रोनिक) माना जाता है। क्रोनिक लेरिन्जाइटिस, गर्ड, धूम्रपान करने, धूम्रपान कर रहे किसी व्यक्ति के आस-पास रहकर उसकी सिगरेट के धुंए को सांस से अंदर लेने (second hand smoking), वायु प्रदूषण से या शराब के सेवन के कारण हो सकता है। स्वर तंत्रियों पर अधिक समय तक सूजन रहने से उनमें गांठ बन सकती है। (और पढ़ें - धूम्रपान छोड़ने के लिए घरेलू उपायधूम्रपान छोड़ने के लिए घरेलू उपाय)"
            ]
        },
        {
            "heading": "लेरिन्जाइटिस के लक्षण - Laryngitis Symptoms in Hindi",
            "body": [
                "### लेरिन्जाइटिस के संकेत और लक्षण क्या होते हैं?",
                "वयस्कों में, आवाज का बैठना (Hoarseness), आवाज बंद हो जाना और गले में दर्द लेरिन्जाइटिस के प्राथमिक लक्षण होते हैं।",
                "शिशुओं और बच्चों में लेरिन्जाइटिस के साथ अक्सर श्वासनली (ट्रेकिआ) और ब्रोन्कियल ट्यूब्स में सूजन हो जाती है, जिसे इसे \"क्रुप\" (Croup) कहा जाता है। इस सूजन के कारण हवा ऊपरी वायुमार्ग से कठिनाई से पास होती है, जिससे अजीब आवाज वाली खांसी या काली खांसी हो सकती है।",
                "• वयस्कों में लेरिन्जाइटिस के लक्षण  \r\n\tयदि लेरिन्जाइटिस का कारण संक्रामक है, तो इससे प्रभावित व्यक्तियों में वायरल संक्रमणवायरल संक्रमण के ये लक्षण होंगे –\r\n\t \r\n\t\nऊपरी श्वसन तंत्र संक्रमण (Upper Respiratory Tract Infection) या सर्दी \nसूखी खांसीसूखी खांसी\nगले में खराशगले में खराश \nबुखार (और पढ़ें - तेज बुखार होने पर क्या करेंतेज बुखार होने पर क्या करें)\nगर्दन में स्थित लिम्फ नोड्स (लिम्फ ग्रंथियों) में सूजन\nनिगलने में दर्द होना \nगले या गर्दन में सूजन \nबहती नाकबहती नाक (और पढ़ें - बहती नाक को रोकने के उपायबहती नाक को रोकने के उपाय)\nआवाज बंद होना \r\n\t\t​",
                "• ऊपरी श्वसन तंत्र संक्रमण (Upper Respiratory Tract Infection) या सर्दी",
                "• सूखी खांसीसूखी खांसी",
                "• गले में खराशगले में खराश",
                "• बुखार (और पढ़ें - तेज बुखार होने पर क्या करेंतेज बुखार होने पर क्या करें)",
                "• गर्दन में स्थित लिम्फ नोड्स (लिम्फ ग्रंथियों) में सूजन",
                "• निगलने में दर्द होना",
                "• गले या गर्दन में सूजन",
                "• बहती नाकबहती नाक (और पढ़ें - बहती नाक को रोकने के उपायबहती नाक को रोकने के उपाय)",
                "• आवाज बंद होना \r\n\t\t​",
                "• शिशुओं और बच्चों में लेरिन्जाइटिस के लक्षण\r\n\t​क्रुप से पीड़ित शिशुओं और छोटे बच्चों को सांस लेने में कठिनाईसांस लेने में कठिनाई होती है। अगर बच्चा सूजे हुए और संकुचित लैरिंक्स (स्वर यंत्र) के माध्यम से श्वास लेने की कोशिश करता है, तो इसमें मौजूद कार्टिलेज बंद हो सकता है। यह ठीक वैसा ही है, जब हम एक स्ट्रॉ (straw) के माध्यम से सांस अंदर खींचने का प्रयास करते हैं। बढ़ती उम्र के साथ कार्टिलेज मज़बूत हो जाता है और हम गहरी सांस ले पाते हैं, लेकिन बच्चों का कार्टिलेज कमजोर होने के कारण उन्हें हर बार सांस लेने के लिए जोर लगाना पड़ता है।\r\n\t \r\n\t\nक्रुप, ऊपरी वायुमार्ग में होने वाला एक वायरल संक्रमण है। इसके निम्नलिखित लक्षण हो सकते हैं –\nअजीब आवाज वाली खांसी\nबुखार\nसांस लेने में कठिनाई होना (और पढ़ें - सांस फूलने के उपायसांस फूलने के उपाय)\nरात में अधिक लक्षणों का बढ़ जाना",
                "• क्रुप, ऊपरी वायुमार्ग में होने वाला एक वायरल संक्रमण है। इसके निम्नलिखित लक्षण हो सकते हैं –",
                "• अजीब आवाज वाली खांसी",
                "• बुखार",
                "• सांस लेने में कठिनाई होना (और पढ़ें - सांस फूलने के उपायसांस फूलने के उपाय)",
                "• रात में अधिक लक्षणों का बढ़ जाना",
                "• लेरिन्जाइटिस के अन्य लक्षण\r\n\tजब लेरिन्जाइटिस का कारण संक्रमण नहीं होता है, तो इसमें आवाज बैठने के साथ खांसी जैसे लक्षण होते हैं। इससे गले में सूजन का आभास भी हो सकता है और रोगी को निगलने में कठिनाई और सांस की तकलीफ हो सकती है। कुछ दुर्लभ मामलों में अगर सूजन की वजह से मामूली खून बह रहा हो, तो रोगी की खांसी में खून आ सकता है।",
                "(और पढ़ें - खून की उल्टी के कारणखून की उल्टी के कारण)"
            ]
        },
        {
            "heading": "लेरिन्जाइटिस के कारण और जोखिम कारक - Laryngitis Causes & Risk Factors in Hindi",
            "body": [
                "### लेरिन्जाइटिस के कारण क्या होते हैं?",
                "• एक्यूट लेरिन्जाइटिस\r\n\tलेरिन्जाइटिस के अधिकांश मामले अस्थायी होते हैं और अंदरूनी समस्या सही हो जाने के बाद इसमें सुधार हो जाता है। एक्यूट लेरिन्जाइटिस के कारणों में शामिल हैं –\r\n\t\nचिल्लाने या बहुत अधिक बोलने के कारण स्वर तंत्रियों में खिंचाव (Vocal strain)\nवायरल संक्रमण\nबैक्टीरियल संक्रमण\r\n\t\t​",
                "• चिल्लाने या बहुत अधिक बोलने के कारण स्वर तंत्रियों में खिंचाव (Vocal strain)",
                "• वायरल संक्रमण",
                "• बैक्टीरियल संक्रमण\r\n\t\t​",
                "• क्रोनिक लेरिन्जाइटिस \r\n\tतीन सप्ताह से अधिक समय तक रहने वाले लेरिन्जाइटिस को क्रोनिक लेरिन्जाइटिस कहा जाता है। आमतौर पर इस प्रकार के लेरिन्जाइटिस का कारण होता है अधिक समय तक उत्तेजना बढ़ाने वाले पदार्थों के संपर्क में रहना। क्रोनिक लेरिन्जाइटिस के कारण स्वर तंत्रियों में खिंचाव (vocal cord strain) आ सकता है या उन्हें नुकसान हो सकता है और उनमें गांठें भी बन सकती हैं।\r\n\tइसके निम्न कारण हो सकते हैं –\r\n\t​\r\n\t\nएसिड भाटा, जिसे गैस्ट्रोएसोफेगल रिफ्लक्स रोग या गर्ड भी कहा जाता है।\nउत्तेजक पदार्थों का सांस द्वारा अंदर जाना, जैसे कि रासायनिक धुआं, एलर्जीएलर्जी पैदा करने वाले तत्व या सिगरेट से निकलने वाला धुआं (और पढ़ें - एलर्जी होने पर क्या होता हैएलर्जी होने पर क्या होता है)\nशराबशराब का अत्यधिक सेवन (और पढ़ें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)\nआवाज का लगातार अधिक उपयोग करना (जैसे गायक करते हैं)\nधूम्रपान\nबैक्टीरियल या फंगल संक्रमणफंगल संक्रमण (और पढ़ें - बैक्टीरियल संक्रमण के लक्षणबैक्टीरियल संक्रमण के लक्षण)\nक्रोनिक साइनससाइनस (और पढ़ें - साइनस के घरेलू उपायसाइनस के घरेलू उपाय)\nकुछ परजीवियों से सम्बन्धित संक्रमण",
                "• एसिड भाटा, जिसे गैस्ट्रोएसोफेगल रिफ्लक्स रोग या गर्ड भी कहा जाता है।",
                "• उत्तेजक पदार्थों का सांस द्वारा अंदर जाना, जैसे कि रासायनिक धुआं, एलर्जीएलर्जी पैदा करने वाले तत्व या सिगरेट से निकलने वाला धुआं (और पढ़ें - एलर्जी होने पर क्या होता हैएलर्जी होने पर क्या होता है)",
                "• शराबशराब का अत्यधिक सेवन (और पढ़ें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)",
                "• आवाज का लगातार अधिक उपयोग करना (जैसे गायक करते हैं)",
                "• धूम्रपान",
                "• बैक्टीरियल या फंगल संक्रमणफंगल संक्रमण (और पढ़ें - बैक्टीरियल संक्रमण के लक्षणबैक्टीरियल संक्रमण के लक्षण)",
                "• क्रोनिक साइनससाइनस (और पढ़ें - साइनस के घरेलू उपायसाइनस के घरेलू उपाय)",
                "• कुछ परजीवियों से सम्बन्धित संक्रमण",
                "",
                "### लेरिन्जाइटिस के जोखिम कारक",
                "लेरिन्जाइटिस के जोखिम कारकों में शामिल हैं –",
                "• उत्तेजक पदार्थों के अधिक संपर्क में आना, जैसे कि सिगरेट का धुआं, अत्यधिक शराब का सेवन, एसिडिटीएसिडिटी (stomach acid) या काम करने वाली जगह पर पाए जाने वाले रसायन।",
                "• कोई श्वसन संक्रमण होना, जैसे सर्दी, ब्रोंकाइटिस या साइनसाइटिस। (और पढ़ें - सर्दी जुकाम में क्या खाएंसर्दी जुकाम में क्या खाएं)",
                "• अपनी आवाज का अत्यधिक उपयोग करना, जैसे कि बहुत ज़्यादा बोलना, बहुत तेज़ बोलना, जोर से चिल्लाना या गाना।"
            ]
        },
        {
            "heading": "लेरिन्जाइटिस से बचाव - Prevention of Laryngitis in Hindi",
            "body": [
                "### लेरिन्जाइटिस से कैसे बचा जा सकता है?",
                "अपनी स्वर तंत्रियों के सूखेपन या जलन को रोकने के लिए –",
                "• शराब और कैफीनकैफीन का सीमित मात्रा में सेवन करें। इससे आपके शरीर में पानी की कमीशरीर में पानी की कमी हो जाती है।",
                "• धूम्रपान न करें और सेकंड हैंड स्मोक (किसी दूसरे व्यक्ति द्वारा किये गए धूम्रपान के धुएं को सांस द्वारा अंदर लेना) से बचें। धुएं से आपका गला सूखता है और स्वर तंत्रियों में जलन होती है।",
                "• अपने गले को साफ करने के लिए ज्यादा जोर न लगाएं, क्योंकि यह आपकी स्वर तंत्रियों (vocal cords) में असामान्य कंपन उत्पन्न करता है, जिससे सूजन बढ़ सकती है। गले को साफ करने से गले में बलगम का स्राव ज्यादा होने लगता है और अधिक परेशानी महसूस होती है, जिससे आपको बार-बार गला साफ करने की इच्छा होती है। (और पढ़ें - गले की खराश दूर करने के उपायगले की खराश दूर करने के उपाय)",
                "• खूब पानी पीएं। तरल पदार्थ आपके गले में उपस्थित बलगम को पतला और आसानी से साफ होने में मदद करते हैं। (और पढ़ें - पानी कितना पीना चाहिएपानी कितना पीना चाहिए)",
                "• अपने आहार में साबुत अनाजअनाज, फलों और सब्जियों को शामिल करें। इन खाद्य पदार्थों में विटामिन एविटामिन ए, विटामिन ईविटामिन ई और विटामिन सीविटामिन सी होते हैं, जो बलगम की झिल्ली (mucus membranes) को बनाये रखने में मदद करते हैं। ये बलगम की झिल्ली गले को स्वस्थ बनाती हैं।",
                "• मसालेदार भोजनमसालेदार भोजन खाने से बचें। मसालेदार भोजन के कारण पेट में बनने वाला एसिड गले या भोजन नलिका (इसोफेगस) में जाने लगता है, जिससे सीने में जलनसीने में जलन या गर्ड हो सकता है। (और पढ़ें - सीने में जलन के उपायसीने में जलन के उपाय)",
                "• ऊपरी श्वसन तंत्र संक्रमण से बचें। अपने हाथों को बार-बार धोएं और उन लोगों से दूर रहें, जो सर्दी जैसे ऊपरी श्वसन तंत्र संक्रमण से ग्रसित हैं।",
                "लेरिन्जाइटिस कितने समय तक रहता है?\r\nलेरिन्जाइटिस कुछ दिनों में अपने आप ठीक हो जाता। इसके लक्षण 7 दिनों में ठीक हो जाते हैं, लेकिन ये दो सप्ताह तक रह सकते हैं। यदि लक्षण तीन हफ्तों से अधिक लंबे समय तक रहते हैं, तो इसे \"क्रोनिक लेरिन्जाइटिस\" माना जाता है और इसके लिए वायरल संक्रमण के अलावा भी अन्य कारणों का पता लगाने की आवश्यकता होती है।"
            ]
        },
        {
            "heading": "लेरिन्जाइटिस का परीक्षण - Diagnosis of Laryngitis in Hindi",
            "body": [
                "### लेरिन्जाइटिस का निदान कैसे किया जाता है?",
                "डॉक्टर अक्सर मूलभूत जांच से लेरिन्जाइटिस का पता लगा लेते हैं। अगर व्यक्ति को पहले भी आवाज बैठने की समस्या के साथ ऊपरी श्वसन तंत्र संक्रमण हुआ है, तो इसका निदान और आसान हो जाता है। लेरिन्जाइटिस का परीक्षण करने में अक्सर ज्यादा समय नहीं लगता और ये परीक्षण कान, नाक व गले तक सीमित होता है, जो सर्दी जैसे लक्षणों के अन्य संभावित कारणों का पता लगाने के लिए किया जाता है। अगर व्यक्ति का गला लाल है और डॉक्टर को स्ट्रेप्टोकोक्कल गले के संक्रमण (स्ट्रेप थ्रोट) का संदेह है, तो परीक्षण के लिए व्यक्ति के गले में से स्त्राव का एक नमूना लेकर उसकी जांच की जा सकती है।",
                "यदि आवाज बैठने की समस्या लम्बे समय तक रहती है, तो डॉक्टर व्यक्ति के चिकित्सा इतिहास के बारे में जानने के लिए अधिक विस्तृत परीक्षण करते हैं और यह पता लगाने की कोशिश करते हैं कि इतने लंबे समय तक लैरिंक्स या स्वर यंत्र में सूजन क्यों बनी हुई है।",
                "इस परीक्षण में व्यक्ति से निम्नलिखित विषयों पर प्रश्न पूछे जा सकते हैं –",
                "• काम और शौक के बारे में जानने से डॉक्टर व्यक्ति के रासायनिक माहौल में सांस लेने और वायु प्रदूषण के संपर्क में आने का पता लगा सकते हैं।",
                "• आहार, शराब पीने की आदत, एस्पिरिनएस्पिरिन या इबुप्रोफेनइबुप्रोफेन का सेवन और धूम्रपान करने की आदत - इन सभी से गर्ड हो सकता है। शराब और धूम्रपान स्वर तंत्रियों में जलन पैदा कर सकते हैं। (और पढ़ें - संतुलित आहार चार्टसंतुलित आहार चार्ट)",
                "• इस टेस्ट में ऐसे कोई भी संकेत या लक्षण के बारे में पता लगाया जाता है, जिससे थायराइड रोगथायराइड रोग, स्ट्रोकस्ट्रोक या सिर और गर्दन के कैंसरकैंसर की संभावना का पता चले।",
                "• अस्थमाअस्थमा इन्हेलर का बार-बार किया गया उपयोग स्वर तंत्रियों की क्रोनिक सूजन का कारण बन सकता है, इसीलिए डॉक्टर इसके बारे में भी सवाल पूछते हैं।",
                "लेरिन्जाइटिस के अधिकतर मामलों में निदान की पुष्टि करने के लिए किसी परीक्षण की जरूरत नहीं होती है। क्रोनिक लेरिन्जाइटिस के रोगियों में रक्त परीक्षणों, एक्स-रेएक्स-रे और अन्य नैदानिक ​​परीक्षणों का उपयोग किया जा सकता है।",
                "लैरिंगोस्कोपी (laryngoscopy)\r\nलैरिंगोस्कोपी सबसे सामान्य परीक्षण है, जो स्वर तंत्रियों को पास व विस्तृत रूप से देखने और उनके कार्य का मूल्यांकन करने के लिए किया जाता है। इस प्रक्रिया में एक पतली ट्यूब का उपयोग किया जाता है, जिसमें एक कैमरा लगा होता है। ये कैमरा नाक के द्वारा व्यक्ति के गले में डाला जाता है। इससे चिकित्सक ये देख सकते हैं कि क्या स्वर तंत्रियों में सूजन या गांठ है और स्वर तंत्रियां सांस लेने और बोलने के दौरान उचित रूप से कार्य कर रही हैं या नहीं।"
            ]
        },
        {
            "heading": "लेरिन्जाइटिस का इलाज - Laryngitis Treatment in Hindi",
            "body": [
                "### लेरिन्जाइटिस का इलाज क्या है?",
                "जैसा कि शरीर के किसी अन्य अंग में सूजन हो जाने पर पर्याप्त आराम करने से उसमें सुधार लाया जा सकता है, वैसे ही यह बात लेरिन्जाइटिस पर भी लागू होती है। लेरिन्जाइटिस के लिए आराम का मतलब है – आवाज को आराम देना और कम बात करना। अगर बात करना आवश्यक हो, तो व्यक्ति को अपनी सामान्य आवाज में बोलना चाहिए और फुसफुसाने से बचना चाहिए। फुसफुसाहट के दौरान स्वर तंत्रियों (vocal cords) में ज्यादा खिंचाव होता है और आस-पास की मांसपेशियों को अधिक कार्य करना पड़ता है, जिससे लेरिन्जाइटिस को ठीक होने में ज्यादा समय लगता है।",
                "वायरल लेरिन्जाइटिस के लिए व्यक्ति को निम्नलिखित बातों का ध्यान रखना चाहिए -",
                "• नमी वाली हवा में सांस लें। (और पढ़ें - पानी की कमी को दूर करने वाले फलपानी की कमी को दूर करने वाले फल)",
                "• पर्याप्त मात्रा में तरल पदार्थ पीएं और शरीर में पानी की कमी न होने दें।",
                "• दर्द के लिए एसिटामिनोफेनएसिटामिनोफेन (acetaminophen) या इबुप्रोफेन (ibuprofen) लें।",
                "• लेरिन्जाइटिस के इलाज के लिए डेक्सामेथासोन (Dexamethasone) की एक खुराक खाने में या इंजेक्शन द्वारा दी जा सकती है।",
                "मरीज के लिए आवश्यक है कि वो स्वर तंत्रियों को आराम देने और उनकी हालत में सुधार लाने के लिए समय दे। क्रोनिक लेरिन्जाइटिस का उपचार सूजन या नुक्सान के कारण पर निर्भर करता है। हालांकि, इसी बीच शराब से बचने और धूम्रपान न करने से लक्षणों को दूर करने में मदद मिलेगी।",
                "आप लेरिन्जाइटिस का इलाज खुद कैसे कर सकते हैं?\r\nआमतौर पर लेरिन्जाइटिस 1 से 2 सप्ताह के बाद अपने आप ठीक हो जाता है और इसके लिए आपको अपने चिकित्सक को दिखाने की ज़रूरत नहीं है।",
                "• क्या करना चाहिए \n\nतरल पदार्थों का अत्यधिक सेवन करें।\nसंभव हो तो कम बोलने का प्रयास करें।\nनमकनमक के गर्म पानी से गरारे करें। (बच्चों को यह नहीं करना चाहिए)\nकमरे में पानी से भरा बर्तन रखकर या वायु को नम रखने वाले उपकरण का इस्तेमाल करके हवा को नम रखें - ध्यान रखें कि एयर कंडीशनिंग हवा को शुष्क बनाती है।",
                "• तरल पदार्थों का अत्यधिक सेवन करें।",
                "• संभव हो तो कम बोलने का प्रयास करें।",
                "• नमकनमक के गर्म पानी से गरारे करें। (बच्चों को यह नहीं करना चाहिए)",
                "• कमरे में पानी से भरा बर्तन रखकर या वायु को नम रखने वाले उपकरण का इस्तेमाल करके हवा को नम रखें - ध्यान रखें कि एयर कंडीशनिंग हवा को शुष्क बनाती है।",
                "• क्या नहीं करना चाहिए\n\nधूम्रपान।\nबहुत जोर से बोलना या कानाफूसी करना दोनों आपकी आवाज में तनाव उत्पन्न करते हैं। \nकैफीन या अल्कोहल का अत्यधिक मात्रा में सेवन – ये निर्जलीकरण का कारण बनते हैं।\nधुएं या धूल भरी जगहों पर समय बिताना।\r\n\t\t(और पढ़ें - धूल से एलर्जी के लक्षणधूल से एलर्जी के लक्षण)",
                "• धूम्रपान।",
                "• बहुत जोर से बोलना या कानाफूसी करना दोनों आपकी आवाज में तनाव उत्पन्न करते हैं।",
                "• कैफीन या अल्कोहल का अत्यधिक मात्रा में सेवन – ये निर्जलीकरण का कारण बनते हैं।",
                "• धुएं या धूल भरी जगहों पर समय बिताना।\r\n\t\t(और पढ़ें - धूल से एलर्जी के लक्षणधूल से एलर्जी के लक्षण)",
                "### लेरिन्जाइटिस के लिए टिप्स",
                "• सूखेपन को कम करने के लिए वायु को नम रखने वाले उपकरण का प्रयोग करें या गर्म भाप लें।",
                "• आवाज को उपयोग करने के तरीके सीखें और ऐसी बातें जानने का प्रयास करें जिनसे आपकी स्वर तंत्रियों पर अधिक दबाव पड़ता है।",
                "• अत्यधिक मात्रा में तरल पदार्थों का सेवन करें।",
                "• हल्के गर्म पानी में बेकिंग सोडाबेकिंग सोडा व नमकनमक डालकर गरारेगरारे करें।",
                "• अपनी आवाज को आराम दें।",
                "• लम्बे समय तक चिल्लाने या जोर से बात करने से बचें।",
                "• अपने गले की खुश्की को कम करने के लिए विक्स जैसी गले को राहत देने वाली गोलियां चूसें।",
                "• फुंसफुंसाने से बचें, जिससे आवाज में खिंचाव पैदा हो सकता है।"
            ]
        }
    ]
}