{
    "url": "https://www.myupchar.com/disease/leg-pain",
    "title": "टांगों में दर्द - Leg Pain in Hindi",
    "intro": [
        "टागों में दर्द क्या होता है?\nटांग के किसी भी हिस्से में दर्द होना किसी बीमारी या आघात (trauma)  के लक्षणों को बताता है। टागों में दर्द होने के कई कारण हो सकते हैं। टागों में दर्द के रूप सुन्न, झुनझुनी, जलन, विकिरणें तेज या मंद दर्द हो सकता है। टागों में एक्यूट (थोड़ी देर के लिए तेज दर्द होना) दर्द या क्रॉनिक (लंबे समय तक मंद दर्द) भी हो सकता है। हल्के से तीव्र दर्द की गंभीरता को 1 से 10 पैमाने पर नापा जाता है।\nइसमें खेल के दौरान लगी हुई ट्रॉमेटिक चोटें (sports injuries) आदि शामिल होती हैं। इसके अन्य कारण रक्त वाहिकाओं, तंत्रिकाओं, मांसपेशियों, जोड़ों, नरम ऊतकों या हड्डियों से संबंधित हो सकते हैं। खेल के दौरान या किसी दुर्घटना में लगी चोट सामान्य रूप से टांग में दर्दनाक और एक्यूट दर्द को जन्म देती है। पीड़ित व्यक्ति अक्सर कारणों की पहचान कर लेते हैं। अन्य कारण, जैसे कि परिधीय धमनी रोग (PAD) समय के साथ टांग दर्द उत्पन्न करते हैं, हालांकि, इसमें व्यक्ति शुरुआत में ही दर्द को पिनपॉइंट (सटीक जगह बताना) करने में सक्षम हो सकते है। खेल के दौरान लगने वाली कुछ चोटें समय के साथ विकसित हो जाती हैं, जैसे बार-बार मोच आना और स्ट्रेस फ्रैक्चर आदि। अगर व्यक्ति आराम और इलाज ना करे तो ट्रॉमेटिक चोटें भी दीर्घकालिक या क्रॉनिक दर्द जैसी समस्याएं पैदा कर सकती हैं।\nटांग दर्द का उपचार कोर्स दर्द के कारणों पर निर्भर करता है। टांग दर्द का उपचार अक्सर घर पर ही किया जाता है। लेकिन दर्द अगर अचानक से गंभीर हो जाए या लगातार दर्द हो और या फिर टांग दर्द के साथ-साथ अन्य लक्षण भी महसूस हो रहे हों तो ऐसे में डॉक्टर की मदद लेनी चाहिए। इस बारे में सोचना चाहिए कि टांग में दर्द शुरू होने से पहले और उस समय के दौरान क्या हुआ था, क्योंकि इससे यह निर्णय लेने में मदद मिलती है, कि डॉक्टर द्वारा उपचार कब लेना है।\n(और पढ़ें - पैर में दर्दपैर में दर्द)"
    ],
    "sections": [
        {
            "heading": "टांगों में दर्द के लक्षण - Leg Pain Symptoms in Hindi",
            "body": [
                "टागों में दर्द के लक्षण व संकेत:-",
                "टांगों में दर्द के लक्षण दर्द के कारण पर निर्भर करते हैं, अन्य लक्षण जो टांग दर्द में के साथ दिखाई दे सकते हैं। वे निम्न हैं,",
                "• कमजोरी (और पढ़ें - कमजोरी दूर करने के घरेलू उपायकमजोरी दूर करने के घरेलू उपाय)",
                "• थ्रोबिंग",
                "• सुन्न होना",
                "• ऐंठन",
                "• दर्द",
                "• झुनझुनी की उत्तेजना",
                "### डॉक्टर को कब दिखाना चाहिए",
                "कभी-कभी यह निर्धारित करना काफी मुश्किल हो जाता है, कि टांग दर्द के कारण कब डॉक्टर या आपातकालीन मेडिकल की जरूरत पड़ती है। अगर आप निम्न लक्षणों को महसूस कर रहे हैं, तो डॉक्टर के साथ एक अपॉइंटमेंट तय करें।",
                "• दोनों टांगों में सूजन,",
                "• वैरिकॉज़ नसें, जो काफी परेशानी और दर्द पैदा करती हैं।",
                "• चलते समय दर्द महसूस होना,",
                "• टागों में लगातार दर्द जो कुछ दिनों से और भी बद्तर हो गया है।",
                "अगर निम्न में से आपको कोई भी समस्या हो रही हो तो आपको तुरंत अस्पताल जाना चाहिए, जैसे",
                "• बुखारबुखार",
                "• टांग में कहीं पर गहरा कट लगना",
                "• टांग लाल हो जाना, और स्पर्श करने पर गर्म महसूस होना",
                "• टांग पीली पड़ जाना, और स्पर्श करने पर ठंडी महसूस होना",
                "• दोनों टागों में सूजन आना , और सांस लेने में कठिनाई महसूस होना",
                "• चलने में या टांग पर अतिरिक्त वजन डालने में असमर्थ होना",
                "कई प्रकार की गंभीर स्थितियां व चोटें टांग में दर्द का कारण बन सकती हैं। अगर टांग दर्द कई दिनों से लगातार हो रहा है, या उसके साथ अन्य लक्षण दिखाई दे रहे हों, तो उसे कभी भी नजर-अंदाज नहीं करना चाहिए। क्योंकि ऐसा करना काफी खतरनाक हो सकता है। अगर आप टांग दर्द को लेकर चिंचित मसहूस कर रहे हैं, तो डॉक्टर से इस बारे में बात करें।"
            ]
        },
        {
            "heading": "टांगों में दर्द के कारण - Leg Pain Causes in Hindi",
            "body": [
                "### टांगों में दर्द क्यों रहता है?",
                "टांग दर्द के सामान्य कारणों में कुछ मामूली और अस्थायी स्थितियां होती हैं, जिनका इलाज डॉक्टर अच्छी तरह से कर लेते हैं।,",
                "### ऐंठन",
                "टांग में दर्द होने का प्राथमिक कारण मांसपेशियों में ऐंठन या जकड़न होता है। ऐंठन अचानक से मांसपेशी के अनुबंध में तेज दर्द पैदा कर देती है। मांसपेशियों में थकान व निर्जलीकरण (dehydration) ऐंठन पैदा करती हैं, खासकर पिंडली की मांसपेशियों में।",
                "### चोट",
                "टांग में दर्द चोट लगने के कारण भी हो सकता है, जैसे",
                "• मांसपेशियों में खिंचाव – यह एक आम चोट है और तब होती है, जब मांसपेशियों के रेशे अत्यधिक स्ट्रेच होने के कारण फट (छिद्र) जाते हैं।",
                "• टेंडिनाइटिस – टेंडन मोटे तार होते हैं, जो मांसपेशियों को हड्डीयों से जोड़कर रखते हैं। जब उनमें सूजन आ जाती है, तो प्रभावित जोड़ों को हिलाना काफी मुश्किल हो सकता है।",
                "• घुटने का बर्सिटिस - यह तब होता है, जब घुटने के आस-पास द्रव से भरी हुई थैलियों में सूजन आ जाती है।",
                "• शिन स्पलिंट – जब ज्यादा प्रयोग करने के कारण पिंडली की हड्डी (shinbone) घिस जाए, तो वह भी टांग दर्द का कारण बन सकती है।",
                "• स्ट्रेस फ्रैक्टर – ये टागं की हड्डी में छोटे-छोटे फ्रैक्चर होते हैं, जो काफी दर्दनाक होती हैं।",
                "### मेडिकल स्थिति",
                "• एथेरोस्क्लेरोसिस – जब धमनियां कहीं से अवरुद्ध हो जाती हैं, तो ये शरीर के विभिन्न भागों में रक्त के प्रवाह को कम कर देती हैं। यदि टागों के ऊतकों को पर्याप्त मात्रा में ऑक्सीजन ना मिल पाए तो टागों में खासकर पिंडली में दर्द होने लग जाता है।",
                "• डीप वेन थ्रंबोसिस – इसको DVT भी कहा जाता है, यह तब होता है, जब शरीर की किसी गहरी जगह पर नस में खून का थक्का जम जाता है। आमतौर पर DVT लंबे दौर के बेड रेस्ट के बाद टागों के निचले भागों में होते हैं, जो सूजन व ऐंठन जैसे दर्द का कारण बनते हैं।",
                "• गठिया - इससे प्रभावित क्षेत्रों में सूजन, दर्द और लालिमा आ जाती है, गठिया अक्सर घुटनों और कूल्हों के जोड़ों को प्रभावित करता है।",
                "• गाउट - यह गठिया का ही एक रूप होता है, आमतौर पर यह टागों और उनके निचले हिस्से में दर्द, सूजन और लालिमा जैसी समस्याएं पैदा करता है।",
                "• वेरीकोस वेंस – ये वे नसें होती हैं, जिनका आकार बढ़ जाता है। टांगों में ये अक्सर पिंडली और टखनों में होती हैं।",
                "• संक्रमण – टागों के ऊतकों या हड्डीयों में संक्रमण भी प्रभावित क्षेत्रों में सूजन, लालिमा, या दर्द का कारण बन सकता है।",
                "• नसें क्षतिग्रस्त होना – टागों की नसें क्षतिग्रस्त होने से टागों में दर्द, सुन्न होना और झुनझुनी आदि जैसी समस्याएं हो सकती हैं। यह अक्सर डायबिटीज के मरीजों में भी पैरों और टागों के निचले हिस्से में दर्द के रूप में उभरता है।\n\r\n\tडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।"
            ]
        },
        {
            "heading": "टांगों में दर्द से बचाव - Prevention of Leg Pain in Hindi",
            "body": [
                "### टागों में दर्द होने से कैसे रोक सकते हैं?",
                "शारीरिक गतिविधियों के दौरान मांसपेशियों में होने वाले दर्द से बचने के लिए, रोजाना व्यायाम करने से पहले और बाद अपने मांसपेशियों को स्ट्रेच करें। पोटाशियम की अधिक मात्रा वाले खाद्य पदार्थों का सेवन करना भी काफी फायदेमंद हो सकता है, जैसे केलाकेला और चिकनचिकन आदि टांग की मांसपेशियों और टेंडन की क्षति की रोकथाम करने में मदद करता है।",
                "निम्न तरीकों की मदद से, उन मेडिकल स्थितियों को रोकने में मदद की जा सकती है, जो टांगों की नसों को नुकसान पहुंचाती है। जिनमें निम्न शामिल है,",
                "• दिन में 30 मिनट व्यायाम करें, और हफ्ते में 5 दिन",
                "• स्वस्थ वजन बनाएं रखें",
                "• धूम्रपान बंद करें (और पढ़ें - धूम्रपान छोड़ने के सरल तरीकेधूम्रपान छोड़ने के सरल तरीके)",
                "• अपने ब्लड प्रैशर और कोलेस्ट्रोल पर निगरानी रखें, और उनको नियंत्रित रखने के लिए कदम उठाएं",
                "• शराब के सेवन को सीमित करें, अगर आप महिलां हैं तो दिन में एक ड्रिंक और अगर पुरूष हैं तो दिन में दो ड्रिंक से उपर ना लें। (और पढ़ें - शराब की लत से छुटकारा पाने के असरदार तरीकेशराब की लत से छुटकारा पाने के असरदार तरीके)\n\r\n\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोधफैट बर्नर जूस फैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।",
                "टांगों में दर्द के विशिष्ट कारणों की रोकथाम के अन्य तरीकों के बारे में जानने के लिए डॉक्टर से बात करें।"
            ]
        },
        {
            "heading": "टांगों में दर्द का इलाज - Leg Pain Treatment in Hindi",
            "body": [
                "### टागों में दर्द के उपचार",
                "टागों में दर्द के उपचार उसके अंतर्निर्हित कारणों पर निर्भर करते हैं। टागों का दर्द एक गंभीर समस्या बनने से पहले ज्यादातर मामलों में इसका उपचार घर पर स्व-देखभाल के साथ ही किया जाता है।",
                "एक बार जब दर्द का कारण स्थापित हो जाने के बाद, उपचार का मुख्य फॉक़स दर्द पर और उसके अंतर्निर्हित कारणों पर नियंत्रण बनाए रखना होता है। ताकि भविष्य में दर्द की समस्याओं पर रोकथाम या कम किया जा सके।",
                "### मांसपेशियों में ऐंठन का उपचार",
                "यदि ऐंठन के गंभीर कारणों का पता लग जाता है, तो उसमें स्व-सहायता (self-help) उपाय उपयुक्त हो सकते हैं",
                "दर्द निवारक दवाएं टांगों की ऐंठन से कोई सुधार नहीं कर पाती, क्योंकि ऐंठन अचानक से होती हैं, लेकिन मांसपेशियों को स्ट्रेच करना और मसाज करना आदि से मदद मिल सकती है।",
                "ऐंठन होने पर दर्द को राहत देने के लिए निम्न तरीके अपनाए जा सकते हैं,",
                "• टांग को सीधा रखते हुए पैर की उंगली को पकड़ें और उसे शरीर की तरफ खींचें।",
                "• जब तक ऐंठन से आराम ना मिल पाए कुछ देर एड़ियों के बल चलने की कोशिश करें",
                "ऐंठन होने से रोकथाम के लिए निम्न तरीके अपनाने की कोशिश करें,",
                "• व्यायाम करने से पहले और बाद में हमेशा अपने शरीर को स्ट्रेच और वॉर्म-अप करें।",
                "• रोजाना दिन में 8 से 12 गिलास पानी पीकर निर्जलीकरण से बचें",
                "• नियमित रूप से अपनी टांगो को स्ट्रेच और मसाज करते रहें।",
                "मामूली चोटें, जैसे टांगों में खिंचाव मोट आदि, का उपचार RICE (Rest, Ice, Compression, Elevation) से किया जा सकता है।",
                "• आराम (Rest) – आगामी चोटों से रोकथाम के लिए और सूजन को कम करने के लिए आराम करना चाहिए।",
                "• बर्फ (Ice) – दर्द सूजन और जलन को कम करने के लिए, बर्फ को प्रभावित जगह पर करीब 20 मिनट तक लगाते रहें। बर्फ को किसी कपड़े में लपेटकर लगाना चाहिए, बिना कपड़ें के नहीं लगाना चाहिए।",
                "• दबाव (Compression) - सूजन व दर्द को कम करने के लिए एक लोचदार पट्टी का प्रयोग करें, उसे प्रभावित जगह पर कसकर बांधें (अधिक कसकर नहीं)।",
                "• उपर उठाना (Elevation) – अपनी टांग को अपने हृद्य के स्तर तक उठाने की कोशिश करें, जिससे गुरुत्वाकर्षण टांग की सूजन व दर्द को कम करने के लिए अपवाह में मदद करता है।",
                "कुछ प्रकार की दवाएं जैसे कि एसिटामिनोफेन या नॉन-स्टेरायडल एंटी-इन्फ्लोमैट्री दवाएं (एनएसएआईडी) आदि, कुछ प्रकार के टांग के दर्दों में मदद कर सकती हैं। लेकिन यदि दर्द 72 घंटे तक लगातार जारी रहता है, विशेषज्ञ मेडिकल सलाह ले लेनी चाहिए।",
                "गतिविधि के दोबारा होने को उसकी तीव्रता के क्रम से रखना चाहिए, ताकि लचीलापन, शक्ति और सहनशीलता को अच्छे से बनाया जा सके।",
                "### परिसंचरण तंत्र संबंधि समस्याएं",
                "क्लाउडिकेश्न (जांघ, पिंडली या नितंबों में दर्द जो चलते समय होता है) और वैस्कुलर डिजीज (नाड़ी संबंधी रोग) के अन्य लक्षणों के लिए मेडिकल देखभाल की आवश्यकता होती है, क्योंकि इन रोगों में दिल का दौरा पड़ना और स्ट्रोक जैसे जोखिम उत्पन्न हो सकते हैं।",
                "हद्य संबंधी रोगो जोखिमों को कम करने के लिए, लोगों को आमतौर पर निम्न प्रकार की सलाह दी जाती है।",
                "• धूम्रपान से बचना",
                "• मध्यम व्यायामव्यायाम करना, जैसा कि डॉक्टर द्वारा सुझाया गया हो।",
                "• कोलेस्ट्रॉल, लिपिड, और ब्लड शुगर के स्तर को मैनेज रखना।  (और पढ़ें - कॉलेस्ट्रॉल को कम करने के लिए क्या खाएंकॉलेस्ट्रॉल को कम करने के लिए क्या खाएं)",
                "• ब्लड प्रेशर को नियंत्रित रखना",
                "• खून के थक्कों को कम करने के लिए एंटीप्लेटलेट थेरेपी का पालन करना (अगर उपयुक्त हो तो)",
                "• व्यायाम और स्वस्थ भोजन फायदेमंद होता है, जिन लोगों का कार्डियोवास्कुलर या अन्य किसी स्थिति का उपचार चल रहा है, उन्हें इसका ध्यानपूर्वक अनुसरण करना चाहिए।",
                "लेग दर्द के कई अलग-अलग कारण और लक्षण होते हैं जो एक दूसरे के पीछे छिपे होते हैं, यदि वे बद्तर हो जाते और जारी रहते हैं, या जीवन में कठिनाईयां उत्पन्न करते हैं, तो व्यक्ति को डॉक्टर के पास जाना चाहिए"
            ]
        },
        {
            "heading": "टांगों में दर्द किसकी कमी से होता है? - Deficiency of what causes leg pain in Hindi?",
            "body": [
                "टांग में लगातार दर्द विटामिन की कमी के कारण हो सकता है. टांगों को आराम न मिल पाने के कारण भी मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन हो सकती है, जो ज्यादा दर्द का कारण बन सकती है. इसके अलावा टांगों में दर्द किसी चोट के कारण भी हो सकता है. जैसे मांसपेशियों में खिंचावमांसपेशियों में खिंचाव आना या किसी तरह के फ्रैक्चर का होना भी एक कारण हो सकता है. टांगों में दर्द अक्सर आयरन की कमीआयरन की कमी, विटामिन डी की कमीविटामिन डी की कमी, मैग्नीशियम की कमीमैग्नीशियम की कमी और विटामिन बी12 की कमी के कारणविटामिन बी12 की कमी के कारण हो सकता है. अगर दर्द ज्यादा है और चलने-फिरने में तकलिफ है तो डॉक्टर की सलाह लें."
            ]
        }
    ]
}