{
    "url": "https://www.myupchar.com/disease/legg-calve-perthes-disease-1",
    "title": "लेग काल्व पर्थेस डिजीज - Legg Calve Perthes Disease in Hindi",
    "intro": [
        "लेग काल्व पर्थेस डिजीज क्या है?\nलेग काल्व पर्थेस हड्डी से जुड़ा एक विकार है, जो कूल्हों को प्रभावित करता है। आमतौर पर, इस स्थिति में केवल एक कूल्हा प्रभावित होता है, लेकिन लगभग 10 प्रतिशत मामलों में दोनों कूल्हे भी प्रभावित हो सकते हैं। यह बीमारीबीमारी बचपन में आमतौर पर 4 से 8 साल की उम्र के बीच शुरू होती है। लेग काल्व पर्थेस लड़कियों की तुलना में लड़कों को ज्यादा प्रभावित करती है।\nइसमें कूल्हे की हड्डी कमजोर हो जाती है और धीरे-धीरे टूट जाती है। इसके अलावा कूल्हे का गोल आकार भी प्रभावित हो जाता है। इस स्थिति में, जांघ की हड्डी का ऊपरी हिस्सा (फीमर हेड) टूट जाता है। नतीजतन, फीमर हेड का गोलापन आकार खत्म हो जाता है और कूल्हे की सॉकेट में आसानी से फिट नहीं होता है। इस स्थिति में कूल्हे में दर्द, लंगड़ापन और पैरों की गतिविधि में दिक्कत आती है।\n(और पढ़ें - ऑस्टियोपोरोसिस (हड्डियों की कमजोरी) क्या हैऑस्टियोपोरोसिस (हड्डियों की कमजोरी) क्या है)\nलेग काल्व पर्थेस डिजीज के संकेत और लक्षण क्या हैं?\n\nलंगड़ापन (और पढ़ें - खंजता क्या हैखंजता क्या है)\nकूल्हे, कमर, जांघ या घुटने में दर्दघुटने में दर्द या अकड़न\nकूल्हे की जोड़ की गतिविधि सीमित होना\nगतिविधि करने पर दर्द का बढ़ जाना और आराम करने के दौरान दर्ददर्द में राहत महसूस करना\n\nलेग-कैलेव-पर्थेस बीमारी में आमतौर पर केवल एक कूल्हा प्रभावित होता है, जबकि बहुत ही कम मामलों में दोनों कूल्हे प्रभावित होते हैं।\nलेग काल्व पर्थेस डिजीज के कारण क्या हैं?\nलेग-कैलेव-पर्थेस बीमारी तब होती है जब कूल्हे के जोड़ (हिप ज्वॉइंट) पर बॉल के आकार की हड्डी तक बहुत कम खून की आपूर्ति होती है। पर्याप्त मात्रा में खून के बिना, हड्डी कमजोर हो जाती है और आसानी से फ्रैक्चरफ्रैक्चर हो जाती है। हालांकि, अभी तक शोधकर्ता फीमर हेड में रक्त प्रवाह में अस्थायी कमी के सटीक कारण की पहचान नहीं कर पाए हैं।\n(और पढ़ें - कूल्हे की हड्डी में फ्रैक्चरकूल्हे की हड्डी में फ्रैक्चर)\nलेग काल्व पर्थेस डिजीज का निदान कैसे किया जाता है?\nलेग काल्व पर्थेस बीमारी वाले अधिकांश बच्चों में पहला संकेत कूल्हे, घुटने, जांघ या कमर में दर्दकमर में दर्द के साथ या दर्द के बिना लंगड़ापन है। साधारण एक्स-रेएक्स-रे (रेडियोग्राम) के जरिये नैदानिक परीक्षण किया जा सकता है, लेकिन निदान की पुष्टि पूरी तरह से नैदानिक मूल्यांकन, मरीज की मेडिकल हिस्ट्री और/या कई विशेष परीक्षण जैसे एमआरआईएमआरआई, आर्थ्रोग्राफी, स्किंटिग्राफी और/या सोनोग्राफी के जरिये की जाती है।\n\nएक्स-रे : डॉक्टर संभवतः समय के साथ कई एक्स-रे करवाने की सलाह दे सकते हैं, ताकि स्थिति को ट्रैक किया जा सके।\nएमआरआई : यह तकनीक रेडियो किरणों की मदद से शरीर के अंदर हड्डी और नरम ऊतकों की बहुत विस्तृत या विस्तारपूर्वक छवियां तैयार करती है।\nआर्थ्रोग्राफी : आर्थ्रोग्राफी एक प्रकार का इमेजिंग टेस्ट है, जिसका उपयोग किसी जोड़ को देखने के लिए किया जाता है, जैसे कि कंधा, घुटना या कूल्हा।\nसोनोग्राफी : यह ध्वनि तरंगों का उपयोग करते हुए शरीर के अंदर की तस्वीरें तैयार करता है।\nमेडिकल हिस्ट्री : चिकित्सक द्वारा पिछली बीमारियों व उनके इलाज से जुड़े प्रश्न पूछना\nस्किंटिग्राफी : यह एक प्रक्रिया है, जो शरीर के अंदर की संरचनाओं की तस्वीरें तैयार करती है, इसमें वे हिस्से भी शामिल हैं जहां कैंसर कोशिकाएं होती हैं।\n\nकुछ बच्चों को ऐसे में सर्जरीसर्जरी की जरूरत होती है। इस प्रक्रिया में जांघ की हड्डी या श्रोणि में शंक्वाकार कट बनाया जाता है ताकि हड्डी को जोड़ में सही से बैठाया जा सके।\nआमतौर पर छह वर्ष से कम उम्र के बच्चों के लिए सर्जरी की आवश्यकता नहीं होती है, क्योंकि इस उम्र में, हिप सॉकेट स्वाभाविक रूप से लचीली होती है, इसलिए फीमर हेड और सॉकेट बिना सर्जरी के एक साथ फिट होते जाते हैं।\nइसके अलावा कुछ सहायक उपचार की भी जरूरत पड़ती है जैसे :\n\nसावधानी : इसमें दौड़ना व कूदने जैसे एक्टिविटी करने से बचना चाहिए, ताकि कूल्हों पर नकारात्मक असर न हो।\nबैसाखी : कुछ मामलों में प्रभावित कूल्हे पर बढ़ते वजन से बचने के लिए बैसाखी का इस्तेमाल करने की सलाह दी जाती है।\nफिजियोथेरेपी : इसमें पेशेवर की मदद से स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज करने की सलाह दी जाती है ताकि कूल्हे को अधिक लचीला रखने में मदद मिल सके।\n\r\n\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।\n\nलेग काल्व पर्थेस डिजीज का इलाज कैसे किया जाता है?\nइस बीमारी में, हड्डी कमजोर होना, टूटना और नवीकरण की पूरी प्रक्रिया में शामिल है, जिसमें कई साल लग सकते हैं। ऐसे में उपचार इसके प्रकारों पर निर्भर करेगा जैसे :\n\nजब लक्षण शुरू हुए तब उम्र कितनी थी\nबीमारी का चरण कौन-सा है\nकूल्हे को कितना नुकसान हुआ है\n\nजैसे-जैसे यह बीमारी बढ़ती जाती है वैसे-वैसे फीमर हेड यानी जांघ के ऊपरी सिरे पर स्थिति बॉल की तरह दिखने वाली हड्डी कमजोर और खंडित होती जाती है।\n(और पढ़ें - हड्डी टूटने के कारणहड्डी टूटने के कारण)"
    ],
    "sections": []
}