{
    "url": "https://www.myupchar.com/disease/lesch-nyhan-syndrome",
    "title": "लेस-न्यहान सिंड्रोम - Lesch Nyhan Syndrome in Hindi",
    "intro": [
        "लेस-न्यहान सिंड्रोम क्या है?\nलेस-न्यहान सिंड्रोम एक आनुवंशिक विकार है यानी एक ऐसी समस्या जो बच्चों में पारित होती है। इसमें शरीर द्वारा प्यूरीन बनाने और उसे तोड़ने की प्रक्रिया बाधित होती है। प्यूरीन एक रसायनिक यौगिक है, जो कोशिकाओं में पाई जाती है। हालांकि यह विभिन्न प्रकार के खाद्य पदार्थों में भी पाई जाती है।\nइस स्थिति में तंत्रिका संबंधी और व्यवहार संबंधी असामान्यताओं के साथ शरीर में यूरिक एसिडयूरिक एसिड की अधिकता जैसी समस्याएं देखने को मिलती हैं। यह विशेष रूप से पुरुषों में होता है।"
    ],
    "sections": [
        {
            "heading": "लेस-न्यहान सिंड्रोम के संकेत और लक्षण क्या हैं? - Lesch-nyhan syndrome symptoms in hindi",
            "body": [
                "लेस-न्यहान सिंड्रोम के संकेत और लक्षण छह महीने की उम्र तक स्पष्ट हो सकते हैं। इसमें इंफ्लेमेटरी आर्थराइटिस (गाउटगाउट), किडनी में पथरी, मूत्राशय की पथरी और मॉडरेट काग्निटिव डिसएबिलिटी शामिल है।",
                "लेसच-न्यहान सिंड्रोम के लक्षण छह महीने की उम्र तक स्पष्ट हो सकते हैं। इसमें पेशाब में असामान्य रूप से यूरिक एसिड का स्तर बढ़ने लगता है, जिसकी वजह से 'यूरेट क्रिस्टल फॉर्मेशन' (पेशाब में क्रिस्टल बनना) होता है। इस स्थिति में शिशुओं के डायपर में नारंगी रंग (आरेंज सैंड) का एक पदार्थ दिखाई दे सकता है।",
                "इसके अलावा तंत्रिका तंत्र और व्यवहार संबंधी गड़बड़ी भी होती है, जैसे कि अनैच्छिक रूप से मांसपेशियों की गतिविधि होना, खुद को चोटचोट पहुंचाना (जैसे खुद को काटना, सिर पीटना आदि)। इस सिंड्रोम से ग्रस्त लोग आमतौर पर चल नहीं सकते हैं, उन्हें बैठने में सहायता की आवश्यकता होती है, और आमतौर पर व्हीलचेयर का उपयोग करते हैं।",
                "(और पढ़ें - यूरिक एसिड की आयुर्वेदिक दवा और इलाजयूरिक एसिड की आयुर्वेदिक दवा और इलाज)"
            ]
        },
        {
            "heading": "लेस-न्यहान सिंड्रोम का कारण क्या है? - Lesch nyhan syndrome causes in hindi",
            "body": [
                "लेस-न्यहान सिंड्रोम HPRT1 नामक जीन में गड़बड़ी या बदलाव की वजह से होता है। बता दें, HPRT1 जीन लेस-न्यहान सिंड्रोम से जुड़ा एकमात्र जीन है जो एक्स गुणसूत्र पर स्थित है। इस जीन में असामान्यताएं (उत्परिवर्तन) तब आती हैं जब एचपीआरटी नामक एंजाइम अनुपस्थित होता है या इस एंजाइमएंजाइम की कमी होती है। बता दें, शरीर को इस एंजाइम की बहुत जरूरत होती है क्योंकि इसी की मदद से प्यूरिन रिसाइकिल होता है। जब एचपीआरटी एंजाइम में कमी आती है तो ऐसे में खून में यूरिक एसिड का स्तर असामान्य रूप से बढ़ना लगता है।"
            ]
        },
        {
            "heading": "लेस-न्यहान सिंड्रोम का इलाज कैसे होता है? - Lesch nyhan syndrome treatment in hindi",
            "body": [
                "लेस-न्यहान सिंड्रोम के लिए कोई विशिष्ट उपचार मौजूद नहीं है लेकिन गाउट के इलाज में इस्तेमाल की जाने वाली दवाएं यूरिक एसिड का स्तर कम कर सकती है। हालांकि, यह उपचार तंत्रिका तंत्र में हुई गड़बड़ी (उदाहरण के लिए गतिविधयों पर नियंत्रण में कमी व ऐंठनऐंठन) में सुधार नहीं करता है।",
                "निम्नलिखित दवाओं के सेवन से कुछ लक्षणों से छुटकारा पाया जा सकता है:",
                "• कार्बिडोपा / लीवोडोपा",
                "• डायजेपैम",
                "• फीनोबारबिटल",
                "• हैलोपेरीडोल",
                "दांतों को हटाने या दांत के डॉक्टर द्वारा डिजाइन 'माउथ गार्ड' का उपयोग करके कुछ हद तक खुद को नुकसान पहुंचाने से बचा जा सकता है। इसके अलावा पीड़ित के साथ सकारात्मक व्यवहार रखना चाहिए, ताकि उसे तनाव न महसूस होने पाए।",
                "(और पढ़ें - केंद्रिय तंत्रिका तंत्र में गड़बड़ीकेंद्रिय तंत्रिका तंत्र में गड़बड़ी)"
            ]
        }
    ]
}