{
    "url": "https://www.myupchar.com/disease/leukodystrophy",
    "title": "ल्यूकोडिस्ट्रॉफी - Leukodystrophy in Hindi",
    "intro": [
        "ल्यूकोडिस्ट्रॉफी क्या है? - what is Leukodystrophy?\nल्यूकोडिस्ट्रॉफी कोई बीमारीबीमारी नहीं, बल्कि बीमारियों का एक समूह है, जो केंद्रीय तंत्रिका तंत्र को प्रभावित करता है। डॉक्टर ल्यूकोडिस्ट्रॉफी के नए रूपों की पहचान कर रहे हैं, विशेषज्ञों को वर्तमान में ल्यूकोडिस्ट्रॉफी के लगभग 52 प्रकारों के बारे में पता चला है।\nज्यादातर ल्यूकोडिस्ट्रॉफीज जेनेटिक होते हैं, जिसका अर्थ है कि यह समस्या माता-पिता से उनके बच्चे में पारित होती है। कभी-कभी बचपन में लक्षण दिखाई देते हैं, लेकिन क्योंकि रोग प्रगतिशील होता है, इसका मतलब है कि यह लक्षण समय के साथ खराब हो जाते हैं, ल्यूकोडिस्ट्रॉफी से ग्रस्त पैदा हुए कुछ बच्चे दिखने में सामान्य लग सकते हैं।\n(और पढ़ें - मेटाक्रोमैटिक ल्यूकोडिस्ट्रॉफीमेटाक्रोमैटिक ल्यूकोडिस्ट्रॉफी)"
    ],
    "sections": [
        {
            "heading": "ल्यूकोडिस्ट्रॉफी के संकेत और लक्षण क्या हैं? - Leukodystrophy symptoms in hindi",
            "body": [
                "ल्यूकोडिस्ट्रॉफी से ग्रस्त सभी लोगों में जो एक चीज आम है, वह है असामान्य विकास या मस्तिष्क के माइलिन शीथ में किसी तरह की बाधा आना। बता दें, माइलिन एक ऐसी लेयर या परत है जो तंत्रिका के चारों ओर मौजूद रहती है और इसको सुरक्षित रखती है, तंत्रिकाएं इसके बिना सामान्य रूप से कार्य नहीं कर सकती हैं।",
                "ल्यूकोडिस्ट्रोफी के प्रत्येक मामलों में माइलिन अलग-अलग तरह से प्रभावित हो सकता है। इसका मतलब है कि बच्चों में समस्याएं अलग-अलग हो सकती हैं, जिनमें शामिल हैं :",
                "• मूत्राशय से संबंधित समस्या",
                "• दौरेदौरे",
                "• संतुलन और गतिशीलता की समस्याएं",
                "• सांस की तकलीफसांस की तकलीफ",
                "• विकास में देरी",
                "• व्यवहार और सीखने में कठिनाई",
                "• सुनने, बोलने और देखने से जुड़ी समस्याएं",
                "• मांसपेशियों को​ नियंत्रित करने से जुड़े विकार"
            ]
        },
        {
            "heading": "ल्यूकोडिस्ट्रॉफी के कारण क्या हैं? - Leukodystrophy causes in hindi",
            "body": [
                "ल्यूकोडिस्ट्रॉफीज एक जेनेटिक विकार है जो कि जीन में असामान्यता या बदलाव या गड़बड़ी की वजह से होता है। जीन में इस परिवर्तन की वजह से केंद्रीय तंत्रिका तंत्र या मस्तिष्क में मौजूद माइलिन शीथ का विकास असामान्य (एक तरह से खराब होना) होने लगता है। ल्यूकोडिस्ट्रॉफी बहुत प्रकार के हो सकते हैं और यह सभी प्रकार के ल्यूकोडिस्ट्रॉफी ऑटोसोमल रिसेसिव, एक्स-लिंक्ड रिसेसिव या ऑटोसोमल डोमिनेंट पैटर्न के माध्यम से बच्चों में पारित होते हैं।",
                "ऑटोसोमल रिसेसिव का मतलब है कि आपको अपने माता-पिता दोनों से जीन की खराब प्रति मिली हो। जबकि ऑटोसोमल डोमिनेंट पैटर्न का मतलब है कि किसी बच्चे को माता या पिता में से किसी एक से उत्परिवर्तित जीन की प्रति मिली हो। हालांकि, ऐसा भी हो सकता है कि परिवार के एक सदस्य को ल्यूकोडिस्ट्रॉफी की समस्या हो और दूसरे को ना हो।",
                "(और पढ़ें - क्रैब ल्‍यूकोडिस्‍ट्रोफीक्रैब ल्‍यूकोडिस्‍ट्रोफी)"
            ]
        },
        {
            "heading": "ल्यूकोडिस्ट्रॉफी का निदान कैसे किया जाता है? - Leukodystrophy diagnosis in hindi",
            "body": [
                "ल्यूकोडिस्ट्रॉफी का निदान करना मुश्किल हो सकता है। अक्सर, डॉक्टरों को कई प्रकार के टेस्ट की मदद लेनी पड़ सकती है, जिनमें शामिल हैं :",
                "• ब्लड टेस्टब्लड टेस्ट और यूरिन टेस्टयूरिन टेस्ट",
                "• सि​टी स्कैनसि​टी स्कैन",
                "• आनुवंशिक परीक्षण (जेनेटिक टेस्टिंग)",
                "• एमआरआई स्कैनएमआरआई स्कैन",
                "• मनोवैज्ञानिक परीक्षणमनोवैज्ञानिक परीक्षण और संज्ञानात्मक परीक्षण (साइकोलॉजिकल और कॉग्निटिव टेस्ट)"
            ]
        },
        {
            "heading": "ल्यूकोडिस्ट्रॉफी का इलाज क्या है? - Leukodystrophy treatment in hindi",
            "body": [
                "ल्यूकोडिस्ट्रॉफी का कोई सटीक इलाज नहीं है, लेकिन इसका प्रबंधन इसके प्रकार पर निर्भर करता है। डॉक्टर ज्यादातर मामलों में लक्षणों के अनुसार दवाओंदवाओं, विशेष प्रकार के फिजिकल थेरेपीफिजिकल थेरेपी, ऑक्यूपेशनल और स्पीच थेरेपीस्पीच थेरेपी की मदद ले सकते हैं। कुछ लोगों को सीखने में कठिनाई हो सकती है, ऐसे में एडिशनल ट्रीटमेंट (अतिरिक्त उपचार) की आवश्यकता हो सकती है।",
                "कुछ मामलों में, एक अस्थि मज्जा प्रत्यारोपण (बोन मैरो ट्रांसप्लांटबोन मैरो ट्रांसप्लांट) की मदद से रोग की प्रगति को धीमा या रोकने में मदद मिल सकती है। वैज्ञानिक इस बात पर भी शोध कर रहे हैं कि जीन थेरेपी या कुछ एंजाइमोंएंजाइमों को रिप्लेस करने से ल्यूकोडिस्ट्रोफी के कुछ प्रकारों का इलाज किया जा सकता है।"
            ]
        }
    ]
}