{
    "url": "https://www.myupchar.com/disease/lissencephaly",
    "title": "लिसेंसेफली - Lissencephaly in Hindi",
    "intro": [
        "लिसेंसेफली क्या है?\nलिसेंसेफली एक दुर्लभ स्थिति है, जिसमें गर्भावस्था के दौरान शिशु का मस्तिष्क गलत तरीके से विकसित हो जाता है। इस विकार से ग्रस्त बच्चे का चेहरा दिखने में असामान्य लग सकता है या उसे निगलने में कठिनाईनिगलने में कठिनाई व अन्य स्वास्थ्य संबंधित समस्याएं हो सकती हैं।\nहर बच्चे में यह स्थिति अलग होती है। इस विकार का कोई इलाज नहीं है, लेकिन कुछ मामलों में सपोर्टिव केयर से मदद मिल सकती है। सपोर्टिव केयर में बीमारी के लक्षणों और जटिलताओं को रोकने एवं ठीक करने पर काम किया जाता है।\nयह विकार कुछ बच्चों के लिए जानलेवा साबित हो सकता है लेकिन कुछ बच्चे वयस्क उम्र तक पहुंच पाते हैं। यह स्थिति बच्चे के तंत्रिका संबंधी कार्य को प्रभावित कर सकती है और इसके लक्षण गंभीर हो सकते हैं। चूंकि इस तरह की बीमारीबीमारी में जटिलताएं भी बहुत तरह की आती हैं, इसलिए बिना किसी देरी के विशेषज्ञ की सलाह लेना जरूरी होता है।\nलिसेंसेफली के लक्षण\nलिसेंसेफली बीमारी से ग्रस्त बच्चों का सिर असामान्य रूप से छोटा हो सकता है, इस स्थिति को माइक्रोलिसेंसफली कहा जाता है। लिसेंसेफली से ग्रस्त सभी बच्चे ऐसे नहीं दिखते हैं। इसके अन्य लक्षणों में शामिल हैं:\n\nबच्चे को खिलाने में कठिनाई आना\nविकास न कर पाना\nबौद्धिक क्षमता में कमी\nहाथ व हाथ और पैर की उंगलियां असामान्य होना \nमांसपेशियों में ऐंठनमांसपेशियों में ऐंठन\nदौरेदौरे पड़ना\nनिगलने में दिक्कत\n\nलिसेंसेफली का कारण\nलिसेंसेफली विभिन्न तरह के नॉन-जेनेटिक (जो अनुवांशिक न हों) और जेनेटिक (अनुवांशिक) कारकों के कारण हो सकता है। ऐसे कारकों में इंट्रायूटराइन इंफेक्शन (शिशु के आसपास की झिल्लियों, गर्भनाल और या एम्नियोटिक फ्लूइड में संक्रमणसंक्रमण), भ्रूण के विकास के दौरान मस्तिष्क में उचित मात्रा में ऑक्सीजन युक्त खून की आपूर्ति न होना और / या विभिन्न जीन में गड़बड़ी शामिल हो सकती है। फिलहाल बता दें, प्रति 1,00,000 शिशुओं में से लगभग एक बच्चा लिसेंसेफली से ग्रस्त होता है।\nलिसेंसेफली का निदान\nडॉक्टर बच्चे के मस्तिष्क का स्कैन करके इस बीमारी का निदान करते हैं। इनमें सीटी स्कैनसीटी स्कैन, एमआरआईएमआरआई या ईईजीईईजी शामिल है। डॉक्टर द्वारा पुष्टि करने के बाद, अनुवांशिक परीक्षण (जेनेटिक टेस्टिंग) से उस गड़बड़ी की पहचान की जा सकती है, जिसकी वजह से यह विकार हुआ हो।\nलिसेंसेफली का इलाज \nइस बीमारी का अब तक कोई इलाज नहीं है, लेकिन कुछ लोगों की स्थिति में समय के साथ सुधार आ जाता है। डॉक्टर और माता-पिता इस बीमारी के लक्षणों को पहचानने और उन्हें नियंत्रित करने पर ध्यान देते हैं। कुछ मामलों में फिजियोथेरेपीफिजियोथेरेपी, ऑक्यूपेशनल (रोजाना के काम करने में मदद करना) और स्पीच थेरेपीस्पीच थेरेपी (बोलने, लिखने और पढ़ने में मदद करना) मदद कर सकती है।\nचूंकि, इस स्थिति में दौरे भी पड़ते हैं इसलिए दौरों को कंट्रोल करने के लिए दवाइयांदवाइयां लेने की जरूरत पड़ सकती है। बच्चे पीठ को सीधा रखने वाली चेयर या व्हीलचेयर का इस्तेमाल कर सकते हैं। अगर उन्हें निगलने में परेशानी हो रही है तो उनके लिए फीडिंग ट्यूब की जरूरत पड़ सकती है।\nइस बीमारी की वजह से गर्भ में पल रहे बच्चे को स्ट्रोकस्ट्रोक होने की संभावना भी हो सकती है। इसके अलावा इस बीमारी से ग्रस्त बच्चों में सांस लेने में दिक्कतसांस लेने में दिक्कत व निगलने में परेशानी और दौरे पड़ना मृत्यु के सबसे आम कारण हैं। बच्चे में लक्षणों की पहचान करने के बाद डॉक्टर के पास जाकर चेकअप कराएं।"
    ],
    "sections": []
}