{
    "url": "https://www.myupchar.com/disease/liver-injury",
    "title": "लिवर में घाव - Liver Injury in Hindi",
    "intro": [
        "लिवर हमारे शरीर का एक अहम अंग होता है. यह शरीर को डिटॉक्स करता है और भोजन को पचाने व मेटाबॉलिज्ममेटाबॉलिज्म को दुरुस्त रखने का काम करता है. ऐसे में जब लिवर स्वस्थ होता है, तो सभी अच्छा महसूस करते हैं. लेकिन लिवर में थोड़ी-सी भी गड़बड़ी होने पर संपूर्ण स्वास्थ्य प्रभावित हो जाता है. लिवर कैंसरलिवर कैंसर, लिवर फेलियरलिवर फेलियर व हेपेटाइटिसहेपेटाइटिस की तरह लिवर में घाव भी हो सकते हैं, जिस कारण व्यक्ति को कई प्रकार की समस्याएं हो सकती हैं.\nलिवर रोग का आयुर्वेदिक इलाजलिवर रोग का आयुर्वेदिक इलाज जानने के लिए कृपया यहां दिए लिंक पर क्लिक करें.\nआज इस लेख में आप लिवर में घाव होने के कारण, लक्षण व इलाज के बारे में विस्तार से जानेंगे -\n(और पढ़ें - लिवर में दर्द का इलाजलिवर में दर्द का इलाज)"
    ],
    "sections": [
        {
            "heading": "लिवर में घाव के लक्षण - Liver Injury Symptoms in Hindi",
            "body": [
                "जिन लोगों को लिवर में घाव की समस्या होती है, उन्हें रक्तस्रावरक्तस्राव का भी सामना करना पड़ सकता है. यह घाव लिवर में चोटचोट लगने के कारण होता है. दरअसल, लिवर में कई बड़ी-बड़ी रक्त वाहिकाएं होती हैं. जब लिवर में चोट लगती है, तो इन रक्त वाहिकाएं से गंभीर रूप से रक्तस्राव हो सकता है. लिवर में चोट के लक्षण निम्न प्रकार से हैं -",
                "• तेज हृदय गतितेज हृदय गति",
                "• तेजी से सांस लेना",
                "• ठंडी, चिपचिपी और पीली त्वचा",
                "• पेट में दर्दपेट में दर्द",
                "• पेट में सूजनपेट में सूजन",
                "(और पढ़ें - लिवर की गर्मी का इलाजलिवर की गर्मी का इलाज)"
            ]
        },
        {
            "heading": "लिवर में घाव के कारण - Liver Injury Causes in Hindi",
            "body": [
                "लिवर की चोट को मेडिकल भाषा में ‘लिवर लैकरेशन’ कहा जाता है. लिवर में चोट कई कारणों से लग सकती हैं, जो इस प्रकार है -",
                "मोटर वाहन दुर्घटना यानी एक्सीडेंट लिवर में चोट लगने का सबसे मुख्य कारण माना जाता है. जब किसी व्यक्ति का एक्सीडेंट होता है, तो उसे लिवर में चोट लग सकती है और रक्तस्राव हो सकता है.",
                "(और पढ़ें - लिवर इन्फेक्शन का इलाजलिवर इन्फेक्शन का इलाज)",
                "जिस व्यक्ति के पेट पर कभी चाकू या गोली लगती है, तो उसे लिवर में चोट लग सकती है. इस दौरान उसे हैवी ब्लीडिंग हो सकती है. इसके अलावा, पेट में दर्द व सूजनसूजन आदि का भी सामना करना पड़ सकता है. बंदूक और चाकू का घाव व्यक्ति के लिए गंभीर हो सकता है.",
                "(और पढ़ें - लिवर की बीमारी के लिए व्यायामलिवर की बीमारी के लिए व्यायाम)",
                "कई बार व्यक्ति खेलते-खेलते, दौड़ते या फिर चलने के दौरान तेजी से गिर जाता है. जब कोई बल के साथ गिरता है, तो इससे लिवर में चोट लग सकती है.",
                "(और पढ़ें - कमजोर लिवर का इलाजकमजोर लिवर का इलाज)",
                "टीबी में लिए जाने वाले पैरा अमीनो सैलिसिलिक एसिड के प्रति कुछ लोग संवेदनशील होते हैं. लगभग 0.3-5 फीसदी लोगों को पीएएस लेने के बाद लिवर में चोट के लक्षण महसूस हो सकते हैं.",
                "(और पढ़ें - फैटी लिवर का इलाजफैटी लिवर का इलाज)",
                "कोगुलोपैथी भी लिवर में चोट का एक कारण हो सकता है. कोगुलोपैथी ऐसी स्थिति है, जिसमें शरीर में रक्त सही तरीके से नहीं जम पाता है. यह समस्या अधिक रक्तस्राव का कारण बन सकती है. इसलिए, इसे ब्लीडिंग डिसऑर्डर भी कहा जाता है. रिसर्च में साबित हुआ है कि कोगुलोपैथी के कारण लिवर में चोट लग सकती है.",
                "(और पढ़ें - लिवर की देखभाल की दवालिवर की देखभाल की दवा)",
                "एनेस्थेटिक एजेंट के कारण भी लिवर में चोट आ सकती है. एक रिसर्च में भी इनहेलेशन एनेस्थेटिक को लिवर में चोट के लिए जिम्मेदार माना गया है.",
                "(और पढ़ें - लिवर कैंसर में क्या खाना चाहिएलिवर कैंसर में क्या खाना चाहिए)"
            ]
        },
        {
            "heading": "लिवर में घाव का इलाज - Liver Injury Treatment in Hindi",
            "body": [
                "लिवर में चोट का पता लगाने के लिए डॉक्टर कंप्यूटर टोमोग्राफीकंप्यूटर टोमोग्राफी (सीटी) या अल्ट्रासोनोग्राफी का उपयोग करते हैं. वैसे तो लिवर की चोट बिना इलाज के भी ठीक हो जाती है, लेकिन कभी-कभी इस चोट को ठीक करने के लिए बेहतर इलाज की जरूरत होती है -",
                "अगर लिवर में चोट लगने के बाद रक्तस्राव होता है, तो सबसे पहले रक्तस्रावी वाहिकाओं को बंद करने की कोशिश की जाती है. इसके लिए पतली प्लास्टिक कैथेटर को कमर से रक्त वाहिकाओं में और फिर लिवर तक ले जाया जाता है. फिर इसके जरिए एक खास तत्व को वाहिकाओं तक पहुंचाकर उन्हें बंद किया जाता है. इससे रक्तस्राव रुक जाता है.",
                "(और पढ़ें - हेपेटाइटिस का आयुर्वेदिक इलाजहेपेटाइटिस का आयुर्वेदिक इलाज)",
                "कुछ मामलों में लिवर की चोट से होने वाले रक्तस्राव को रोकने के लिए सर्जरी की जरूरत पड़ सकती है. अगर ब्लीडिंग ज्यादा हो रही हो, तो डॉक्टर पहले ही सर्जरी करने की सलाह दे सकते हैं.",
                "(और पढ़ें - फैटी लिवर की होम्योपैथिक दवाफैटी लिवर की होम्योपैथिक दवा)"
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "लिवर में चोट लगने पर मरीज को पेट में दर्द या सूजन जैसे लक्षण महसूस हो सकते हैं. इतना ही नहीं इस दौरान व्यक्ति को हैवी ब्लीडिंग भी हो सकती है. अगर किसी को रक्तस्राव की समस्या हो, तो इसे बिल्कुल भी नजरअंदाज न करें. दवाइयों और सर्जरी के माध्यम से रक्तस्राव को रोकने में मदद मिल सकती है. साथ ही इससे धीरे-धीरे लिवर की चोट भी ठीक हो सकती है.",
                "(और पढ़ें - लिवर बढ़ने का इलाजलिवर बढ़ने का इलाज)"
            ]
        }
    ]
}