{
    "url": "https://www.myupchar.com/disease/liver-infection",
    "title": "लिवर इन्फेक्शन - Liver Infection in Hindi",
    "intro": [
        "लिवर शरीर को स्वस्थ रखने के साथ-साथ शरीर में मौजूद जरूरी पोषक तत्वों को केमिकल में बदलता है. यह शरीर में मौजूद जहर को साफ भी करता है और आप जो भी कुछ खाते हैं, उसको एनर्जी में बदल देता है. इसलिए इसका अच्छे से काम करना जरूरी है.\nलिवर रोग का आयुर्वेदिक इलाजलिवर रोग का आयुर्वेदिक इलाज जानने के लिए कृपया यहां दिए लिंक पर क्लिक करें.\nअगर लिवर में इन्फेक्शन हो जाए, तो वह पूरे शरीर पर असर डालता है. लिवर में इन्फेक्शन के कई कारण हो सकते हैं, जैसे शरीर के अंदर वायरस का आक्रमण, शराब पीना, मोटापा, किसी ड्रग का अधिक मात्रा में इस्तेमाल या फिर जेनेटिक भी एक वजह हो सकती हैं.\nअगर लिवर इन्फेक्शन बढ़ जाए और मरीज को समय पर इलाज न मिले, तो लिवर फेल्योर भी हो सकता हैं. इस लेख में हम लिवर इन्फेक्शन क्या है, उसके लक्षण, कारण और इलाज के बारे में बताएंगे -"
    ],
    "sections": [
        {
            "heading": "लिवर इन्फेक्शन क्या होता है? - What is Liver Infection in Hindi",
            "body": [
                "लिवर इन्फेक्शन शरीर में लिवर के किसी वजह से ठीक काम न करने के कारण होता हैं. लिवर शरीर के कई अंगों को सही से काम करते रहने में मदद करता है. इसलिए, जब लिवर के अच्छे से फंक्शन करने में कोई परेशानी आती है, तो वो शरीर के महत्वपूर्ण अंगों को भी खराब कर सकता है."
            ]
        },
        {
            "heading": "लिवर इन्फेक्शन के लक्षण - Liver Infection Symptoms in Hindi",
            "body": [
                "अगर किसी का लिवर इन्फेक्शन का शिकार हो जाए, तो निम्न प्रकार के लक्षण नजर आ सकते हैं-",
                "• आंखों व त्वचा का रंग पीला पड़ जाना, जिसे पीलिया कहते हैं.",
                "• पेट में दर्द होने के साथ सूजन.",
                "• त्वचा में खुजली का होना.",
                "• पैर और एड़ी में सूजन का नजर आना.",
                "• भूख न लगना.",
                "• उल्टी या जी मिचलना.",
                "• पीले रंग का मल आना.",
                "• गहरे काले रंग का पेशाब आना.",
                "• कमजोरी महसूस होना.",
                "यह जरूरी नहीं है कि लिवर इन्फेक्शन में ये सब लक्षण दिखें. कभी-कभी बिना लक्षण के भी लिवर में समस्या हो जाती है."
            ]
        },
        {
            "heading": "लिवर इन्फेक्शन के कारण - Liver Infection Causes in Hindi",
            "body": [
                "आइए, अब उन कारणों के बारे में जानते हैं, जिनके चलते लिवर प्रभावित होता है-",
                "• इन्फेक्शन - कभी-कभी शरीर में कोई संक्रमण होने पर लिवर में सूजन आ जाती है या ये फूल जाता है. वायरल इन्फेक्शन से आपके लिवर में सूजन और उसके अच्छे से काम करते रहने में रुकावट आ सकती हैं. सबसे आम वायरस जो लिवर को इन्फेक्ट करता है, वो हेपेटाइटिस हैं. हेपेटाइटिस-ए, बी और सी तीन प्रकार होते हैं.",
                "• हेपेटाइटिस-ए - ज्यादातर लोगों को हेपेटाइटिस-ए खान-पान से होता हैं. हो सकता है कि आपको इसका कोई लक्षण न हों. यह आमतौर पर बिना किसी दीर्घकालिक नुकसान के 6 महीने के भीतर अपने आप ठीक हो जाता है.",
                "• हेपेटाइटिस-बी - ये संक्रमण असुरक्षित यौन संबंध या इंफेक्टिड सुइयों के साथ ड्रग्स लेने से होता है. यदि यह 6 महीने से अधिक समय तक रहता है, तो इससे लिवर संक्रमण, लिवर कैंसर या अन्य बीमारियां होने की आशंका बढ़ जाती है.",
                "• हेपेटाइटिस-सी - ये संक्रमित रक्त से होता है, जो आपके ब्लड में मिल जाता है. ऐसा  इंफेक्टिड सुइयों, इंफेक्टिड ब्लड व एचआईवी ड्रग्स के कारण होता हैं. इसके लक्षण कई वर्षों तक दिखाई नहीं देते.",
                "• इम्यून सिस्टम का गड़बड़ होना - यह ऐसी स्थिति होती है, जिसमें आपका इम्यून सिस्टम शरीर के अंगों पर प्रहार करता है. इसे ऑटोइम्यून कहते हैं. ऑटोइम्यून आपके लिवर पर अनजाने में प्रहार करके उसको लिवर फेल्योर तक भी ला सकता है. यह परेशानी महिलाओं से ज्यादा पुरुषों में पाई जाती हैं.",
                "• कैंसर – अगर आपके शरीर के किसी अंग में कैंसर हो जाए, तो उसके सेल्स लिवर तक पहुंच कर उसे नुकसान पहुंचा सकते हैं.",
                "• जेनेटिक – कुछ लोगों को लिवर की परेशानी विरासत में मिलती हैं. इस स्थिति को जेनेटिक कहते हैं.",
                "• ड्रग के इस्तेमाल से – कभी-कभी किसी ड्रग के ज्यादा इस्तेमाल करने से भी आपके लिवर में इन्फेक्शन हो सकता है. कुछ ड्रग ऐसे भी होते हैं, जो आपके शरीर को फायदा देने की जगह नुकसान पहुंचाते हैं.",
                "• शराब – ज्यादा शराब पीने की वजह से भी आपका लिवर खराब या उसमें इन्फेक्शन हो सकता हैं.",
                "• नॉन अल्कोहलिक फैटी लिवर डिजीज - इस अवस्था में आपके लिवर के अंदर अधिक फैट बन जाता है, जो आपके लिवर में सूजन और उसके सेल्स को खराब कर देता हैं.",
                "इन सब कारणों के साथ-साथ लिवर इन्फेक्शन मोटापे, टाइप टू डायबिटीज, टैटू बनवाने, असुरक्षित यौन संबंध बनाने, खून देने-लेने की प्रकिया जैसी कई वजह से भी हो सकता है."
            ]
        },
        {
            "heading": "लिवर इन्फेक्शन से बचाव - Prevention of Liver Infection in Hindi",
            "body": [
                "लेख के इस भाग में लिवर इन्फेक्शन से बचने के तरीके बताए गए हैं-",
                "• शराब कम पीना - शराब पीने से आपके लिवर को नुकसान होता है. इसलिए अगर अपने लिवर को स्वस्थ रखना चाहते हैं, तो शराब पीना बंद कर दें.",
                "• टीका लगवाएं - अगर आप लिवर में इन्फेक्शन की समस्या से बचना चाहते हैं, तो समय पर हेपेटाइटिस-ए और बी का टीकाकरण करवा लें, क्योंकि हेपेटाइटिस वायरस की वजह से भी लिवर इन्फेक्शन होता है.",
                "• दवाई का इस्तेमाल समझदारी से करें - दवाई तभी खाएं, जब उसकी जरूरत हो. बिना डॉक्टर की सलाह के दवाई नहीं खानी चाहिए. दवाई के साथ शराब या किसी अन्य चीज को न मिलाएं.",
                "• खान-पान का ध्यान रखें – खाना खाने से पहले हाथ को अच्छे से साफ करें और अच्छी खाने की आदतों को अपनाएं.",
                "• खून लेने और देने के समय ध्यान दें – खून लेते या देते समय हेपेटाइटिस वायरस सुई के जरिए आपके शरीर में आ सकता है. इसलिए, बड़े ध्यान से और सफाई से यह प्रकिया करनी चाहिए.",
                "• लापरवाही से बचें – यौन संबंध बनाते समय सावधानी रखें. साथ ही टैटू बनवाते समय भी सुई की सफाई पर ध्यान दें.",
                "• मोटापे से बचें – अपने शरीर के वजन का ध्यान रखें. अक्सर ज्यादा वजन आपके लिवर में जाकर इकट्ठा हो जाता है, इसलिए मोटापे से दूर रहना चाहिए."
            ]
        },
        {
            "heading": "लिवर इन्फेक्शन का इलाज - Liver Infection Treatment in Hindi",
            "body": [
                "अगर किसी के लिवर में इन्फेक्शन हो भी जाए, तो समय रहते इलाज करवाने से इस समस्या को जल्द ठीक किया जा सकता है। यहां हम कुछ ऐसे ही उपचारों के बारे में बता रहे हैं.",
                "### लिवर इन्फेक्शन लक्षणों के आधार पर ट्रीटमेंट",
                "लिवर इन्फेक्शन का उसके लक्षणों के आधार पर ट्रीटमेंट होता है. जैसे-",
                "• हेपेटाइटिस-ए के दौरान जब शरीर की प्रतिरक्षा प्रणाली संक्रमण से लड़ती है और उसका समाधान करती है, तो उस समय शरीर को हाइड्रेट बनाए रखने के लिए सहायक देखभाल की आवश्यकता होती है.",
                "• पित्ताशय की पथरी वाले मरीजों को पित्ताशय की थैली को हटाने के लिए सर्जरी की आवश्यकता हो सकती है.",
                "• सिरोसिस और अंतिम चरण के लिवर डिजीज वाले लोगों में आहार में मौजूद प्रोटीन की मात्रा को नियंत्रित करने के लिए दवाओं की आवश्यकता हो सकती है.",
                "• सिरोसिस से प्रभावित लिवर अपशिष्ट उत्पादों को चयापचय करने में सक्षम नहीं हो पाता है. परीणामस्वरूप ब्लड में अमोनिया का स्तर बढ़ जाता है और लिवर एन्सेफैलोपैथी (सुस्ती, भ्रम, कोमा) हो सकता है. ऐसे में वॉटर रिटेंशम को कम करने के लिए कम सोडियम डाइट और पानी की गोलियों (मूत्रवर्धक) की आवश्यकता हो सकती है.",
                "• जिनके पेट की केविटी में लिक्विड की बड़ी मात्रा जमा हो जाती है, तो ऐसे में एक्सट्रा तरल पदार्थ को कभी-कभी सुई से निकालना पड़ सकता है. लोकल एनेस्थीसिया देकर, पेट में एक सुई डाली जाती है और तरल पदार्थ बाहर निकाला जाता है. पेट की केविटी में मौजूद लिक्विड अचानक संक्रमित हो सकता है, जो लिवर इन्फेक्शन का कारण बन सकता है.",
                "• लिवर इन्फेक्शन के दौरान उच्च रक्तचाप और रक्तस्राव के जोखिम को कम करने के लिए सर्जरी की आवश्यकता हो सकती है. जिन मरीजों के लिवर इन्फेक्शन के कारण लिवर फेल हो गए हैं, उनके लिए लिवर ट्रांसप्लांट अंतिम विकल्प होता है.",
                "### लिवर इन्फेक्शन के मरीजों लिए जीवनशैली में जरूरी बदलाव",
                "जीवनशैली में कुछ बदलाव करने से लिवर के स्वास्थ्य को बेहतर बनाने में मदद मिल सकती है. अगर किसी को लिवर के इन्फेक्शन का पता चला है, तो डॉक्टर निम्न सलाह दे सकते हैं-",
                "• शराब बिल्कुल न पिएं.",
                "• रेड मीट, ट्रांस फैट, प्रोस्टेट कार्बोहाइड्रेट और हाई फ्रुक्टोज कॉर्न सिरप वाले खाद्य पदार्थों से बचें.",
                "• सप्ताह में लगभग तीन से चार बार 30-60 मिनट तक हल्के व्यायाम करें.",
                "• अगर वजन अधिक है, तो रोजाना 500 से 1,000 कैलोरी का सेवन कम करें."
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "लिवर हमारे शरीर का अहम अंग है. इसमें दिक्कत आने से शरीर के कई अंग बुरी तरह से खराब भी हो सकते हैं, इसलिए इसको अच्छा रखने के लिए आपको अच्छी आदतों को अपनाने की जरूरत हैं. अगर आप अपने लिवर का ध्यान नहीं रखेंगे, तो इसके बिगड़ने से आपको बड़ी तकलीफ का सामना भी करना पड़ सकता हैं. अंत में हम यह जरूर कहेंगे कि कोई भी उपचार डॉक्टर की सलाह के बिना न करें."
            ]
        }
    ]
}