{
    "url": "https://www.myupchar.com/disease/liver-pain",
    "title": "लिवर में दर्द - Liver pain in Hindi",
    "intro": [
        "लिवर शरीर की पसलियों के नीचे होता है. यह हमारे शरीर में 500 से अधिक कार्यों को करने में मदद करता है. ऐसे में लिवर को सुरक्षित रखना जरूरी है. कुछ स्थितियों में लिवर में हल्का-सा दर्ददर्द होने लगता है, जिसके बारे में पता लगाना काफी मुश्किल हो सकता है. ऐसे में यह समझना कठिन हो जाता है कि लिवर में दर्द होने की किस स्थिति में डॉक्टर को दिखाना चाहिए. लिवर में दर्द के पीछे वायरल हेपेटाइटिस व लिवर में चोट लगाना आदि हो सकता है. ऐसे में कुछ जरूरी बातों को ध्यान में रखकर इस समस्या को कम किया जा सकता है.\nआज इस लेख में आप जानेंगे कि लिवर में दर्द होने के कारण, लक्षण और इलाज क्या हैं -\n(और पढ़ें - लिवर इन्फेक्शन का इलाजलिवर इन्फेक्शन का इलाज)"
    ],
    "sections": [
        {
            "heading": "लिवर में दर्द के लक्षण - Liver pain Symptoms in Hindi",
            "body": [
                "लिवर में हल्का दर्द होना अपने आप में एक लक्षण है. यह परेशानी कई कारणों से हो सकती है. ऐसे में लिवर में दर्द के लक्षण इसके कारणों पर निर्भर करते हैं. वहीं, कुछ लक्षण सामान्य हो सकते हैं, जैसे -",
                "• पेट के दाहिने हिस्से में दर्द होनापेट के दाहिने हिस्से में दर्द होना.",
                "• थकान महसूस होना.",
                "• स्किन का रंग पीला होना.",
                "• आंखों का रंग सफेद होना.",
                "• पेशाब का रंग गहरा होना.",
                "• टखनों और पैरों में सूजनपैरों में सूजन होना.",
                "• त्वचा में खुजली की परेशानी.",
                "• भूख में कमीभूख में कमी आना, इत्यादि.",
                "(और पढ़ें - लिवर खराब होने के घरेलू उपायलिवर खराब होने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "लिवर में दर्द के कारण - Liver pain Causes in Hindi",
            "body": [
                "लिवर में दर्द के कई कारण हो सकते हैं, जिसमें अधिक शराब का सेवन, लिवर कैंसर व लिवर में सिस्ट आदि शामिल हैं. आइए, इस बारे में विस्तार से जानते हैं -",
                "वायरल हेपेटाइटिस की वजह से लिवर में सूजनलिवर में सूजन आने लगती है. हेपेटाइटिस-एहेपेटाइटिस-ए, बी और सी सबसे आम है. वायरल हेपेटाइटिस की वजह से पेट के ऊपरी दाहिने हिस्से में दर्द होने लगता है. हेपेटाइटिस के अन्य लक्षणों में गहरे रंग का पेशाब, स्किन का रंग पीला होना, आंखों का रंग पीला होना, थकानथकान व उल्टी-मतलीउल्टी-मतली इत्यादि शामिल है.",
                "(और पढ़ें - लिवर फेल होने का इलाजलिवर फेल होने का इलाज)",
                "शराबशराब के अधिक सेवन से अल्कोहलिक हेपेटाइटिस होता है. इस स्थिति में लिवर में सूजन आ जाती है. अल्कोहलिक हेपेटाइटिस के कारण लिवर में हल्का-सा दर्द महसूस हो सकता है. इसके अलावा, अल्कोहलिक हेपेटाइटिस के कारण थकान और कमजोरीकमजोरी महसूस हो सकती है.",
                "(और पढ़ें - लिवर को मजबूत करने के लिए क्या खाएंलिवर को मजबूत करने के लिए क्या खाएं)",
                "फैटी लिवरफैटी लिवर से ग्रसित मरीजों के लिवर में हल्का-सा दर्द हो सकता है. यह समस्या लिवर में अधिक फैट जमा होने की वजह से होती है. इसकी वजह से मरीज को अन्य परेशानियां जैसे- वजन बढ़ना, कोलेस्ट्रॉल व डायबिटीजडायबिटीज इत्यादि हो सकती है.",
                "(और पढ़ें - लिवर इंफेक्शन में क्या खाएंलिवर इंफेक्शन में क्या खाएं)\n\r\nडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "लिवर में घाव या सिस्ट के कारण भी दर्द हो सकता है. यह समस्या बैक्टीरियाबैक्टीरिया व फंगल के कारण होती है, जिसकी वजह से लिवर के आसपास मवाद इकट्ठा होने लगता है. इस स्थिति में तुरंत डॉक्टर से संपर्क की जरूरत होती है. लिवर में दर्द के साथ-साथ बुखारबुखार व ठंड लगनेठंड लगने जैसे लक्षण नजर आ सकते हैं.",
                "(और पढ़ें - लिवर रोग का आयुर्वेदिक इलाजलिवर रोग का आयुर्वेदिक इलाज)",
                "लिवर में किसी कारण से चोट लगने की वजह से भी दर्द हो सकता है. चोटचोट लगने की वजह से अगर लिवर से काफी ज्यादा खून बह रहा हो, तो इस स्थिति में पेट और कंधे के दाहिने हिस्से में दर्द जैसा महसूस हो सकता है. साथ ही शरीर में खून की कमी भी हो सकती है.",
                "(और पढ़ें - लिवर की बीमारी के लिए व्यायामलिवर की बीमारी के लिए व्यायाम)",
                "लिवर कैंसरलिवर कैंसर के कारण भी दर्द हो सकता है. हालांकि, आमतौर पर लिवर में दर्द तब तक नहीं होता, जब तक कि लिवर कैंसर लास्ट गंभीर स्टेज में न पहुंचा हो. लिवर कैंसर के लक्षणों में वजन कम होना, खुजली होनाखुजली होना, स्किन का पीलापन व आंखों का रंग पीला होना शामिल है.",
                "लिवर में हल्का दर्द होने के अन्य कारण -",
                "• सिरोसिससिरोसिस",
                "• रेये सिंड्रोमरेये सिंड्रोम (Reye’s syndrome), जो लिवर और मस्तिष्क में सूजन के कारण होता है.",
                "• हेमोक्रोमैटोसिसहेमोक्रोमैटोसिस (hemochromatosis), शरीर में आयरन की अधिकता की वजह से यह समस्या हो सकती है.",
                "• इंफेक्शन",
                "• मोटापामोटापा",
                "• डायबिटीज",
                "• असुरक्षित यौन संबंध",
                "• केमिकलयुक्त पदार्थ का अधिक इस्तेमाल इत्यादि.",
                "(और पढ़ें - लिवर की गर्मी का इलाजलिवर की गर्मी का इलाज)"
            ]
        },
        {
            "heading": "लिवर में दर्द का इलाज - Liver pain Treatment in Hindi",
            "body": [
                "लिवर में हल्का दर्द होने का इलाज, इसके कारणों पर निर्भर करता है. अगर किसी व्यक्ति के आहार या फिर लाइफस्टाइल की वजह से लिवर में दर्द हो रहा है, तो इस स्थिति में डॉक्टर लाइफस्टाइल में बदलाव की सलाह दे सकते हैं. साथ ही कुछ अन्य तरीके भी अपनाने के लिए कह सकते हैं. वहीं, गंभीर स्थितियों में दवाओं के माध्यम से लिवर के दर्द का इलाज किया जाता है. आइए, जानते हैं सामान्य स्थितियों में लिवर में दर्द होने पर डॉक्टर क्या सलाह देते हैं -",
                "• लिवर को स्वस्थ रखने के लिए अधिक से अधिक मात्रा में पानी पिएं.",
                "• अल्कोहलिक लिवर की स्थिति में शराब से दूरी बनाए रखें.",
                "• वसायुक्त आहार का सेवन न करना.",
                "• लिवर में किसी तरह का दबाव या दर्द होने पर तुरंत डॉक्टर से चेकअप कराएं. साथ ही जरूरी टेस्ट कराएं.",
                "• लिवर को हेल्दी रखने के लिए पर्याप्त रूप से प्रोटीनप्रोटीन का सेवन करें.",
                "• नियमित रूप से कोलेस्ट्रॉल की जांच कराएं.",
                "• रोजाना एक्सरसाइजएक्सरसाइज करने की आदत डालें.",
                "ध्यान रखें कि अगर लिवर में दर्द होने के लक्षण कई घंटों या दिनों तक बने रहते हैं, तो इस स्थिति में तुरंत डॉक्टर से चेकअप कराएं, क्योंकि ये गंभीर स्थिति की ओर भी इशारा हो सकता है. वहीं, शुरुआती अवस्था में लाइफस्टाइल को हेल्दी रखने की कोशिश करें.",
                "(और पढ़ें - फैटी लिवर का आयुर्वेदिक इलाजफैटी लिवर का आयुर्वेदिक इलाज)"
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "लिवर में हल्का-सा दर्द महसूस होने के कई गंभीर और सामान्य कारण हो सकते हैं. इन कारणों के आधार पर इसके लक्षण भिन्न-भिन्न हैं. बस ध्यान रखें कि लंबे समय तक लिवर में दर्द होने पर डॉक्टर से सलाह जरूर लें, ताकि किसी भी तरह की गंभीर स्थिति से बचा जा सके. वहीं, मरीज का समय पर इलाज किया जा सके.",
                "(और पढ़ें - लिवर रोग का होम्योपैथिक इलाजलिवर रोग का होम्योपैथिक इलाज)"
            ]
        }
    ]
}