{
    "url": "https://www.myupchar.com/disease/low-platelet-count",
    "title": "प्लेटलेट्स की कमी (थ्रोम्बोसाइटोपेनिया) - Low Platelet Count (Thrombocytopenia) in Hindi",
    "intro": [
        "प्लेटलेट काउंट कम होना क्या है?\nरक्त कई प्रकार की कोशिकाओं से बना होता है। ये कोशिकाएँ प्लाज्मा नामक द्रव में तैरती हैं। रक्त कोशिकाओं के प्रकार हैं:\n\nलाल रक्त कोशिकाओं\nसफेद रक्त कोशिकाएं\nप्लेटलेट्स या थ्रोम्बोसाइट्स\n\nजब आपकी त्वचा घायल या फट जाती है, तो प्लेटलेट्स आपस में चिपक जाते हैं और ब्लीडिंग को रोकने के लिए थक्के बनाते हैं। जब आपके रक्त में पर्याप्त प्लेटलेट्स नहीं होते हैं, तो आपका शरीर थक्के नहीं बना सकता है।\nकम प्लेटलेट काउंट को थ्रोम्बोसाइटोपेनिया भी कहा जा सकता है। यह स्थिति इसके अंतर्निहित कारण के आधार पर हल्के से लेकर गंभीर तक हो सकती है।\nकुछ मामलों में, लक्षणों में गंभीर ब्लीडिंग शामिल हो सकती है और यदि उसका इलाज नहीं किया जाता है तो संभवतः घातक हो सकते हैं। अन्य मामलों में किसी भी लक्षण का अनुभव नहीं हो सकता है।\nआमतौर पर, प्लेटलेट काउंट कम होना किसी मेडिकल कंडीशन का परिणाम होता है, जैसे कि ल्यूकेमिया, या कुछ दवाएं। आमतौर पर इलाज थ्रोम्बोसाइटोपेनिया पैदा करने वाली मेडिकल कंडीशन को ठीक करता है।"
    ],
    "sections": [
        {
            "heading": "प्लेटलेट्स की कमी के लक्षण - Low Platelet Count Symptoms in Hindi",
            "body": [
                "प्लेटलेट्स की संख्या में कमीं होने पर आप कई तरह के लक्षण महसूस कर सकते हैं। गर्भावस्था के कारण प्लेटलेट्स की संख्या में मामूली गिरावट आ सकती है। जबकि प्लेटलेट्स की संख्या में भारी गिरावट होने पर लगातार रक्तस्त्राव होने के लक्षण देखें जाते हैं। इस दौरान रक्तस्त्राव इतना अधिक होता है कि आपको चिकित्सीय सहायता की आवश्यकता होती है।",
                "(और पढ़ें - योनि से रक्तस्राव के कारणयोनि से रक्तस्राव के कारण)",
                "अगर आपके प्लेटलेट्स की संख्या में कमी हो गई है, तो आपको निम्न लक्षण महसूस होंगे।",
                "आंतरिक रक्तस्त्राव को इसके गंभीर मामलों में शामिल किया जाता है। आंतरिक रक्तस्त्राव के निम्न लक्षण होते हैं।",
                "अगर आपको आंतरिक रक्तस्त्राव के कोई भी लक्षण महसूस हो तो तुरंत डॉक्टर के पास जाकर इलाज कराएं। प्लेटलेट्स की कमी होने पर, इसके कुछ दुर्लभ मामलों में आप सिरदर्दसिरदर्द व तंत्रिका संबंधी समस्या महसूस कर सकते हैं। इस तरह की स्थिति में मस्तिष्क के अंदर भी रक्तस्त्राव हो सकता है। ऐसा होने पर आपको तुरंत चिकित्सीय सलाह लेनी चाहिए।",
                "(और पढ़ें - सिर दर्द के उपायसिर दर्द के उपाय)"
            ]
        },
        {
            "heading": "प्लेटलेट्स की कमी के कारण - Low Platelet Count Causes in Hindi",
            "body": [
                "प्लेटलेट्स की कमी के कारण दो भागों में विभाजित किए गए हैं। इसके कारणों को आप निम्न प्रकार से समझ सकते हैं।",
                "### 1. अस्थि मज्जा (बोन मैरो) की समस्याएं",
                "अस्थि मज्जा आपकी हड्डी के अंदर के नरम ऊतक होते हैं। इस जगह से प्लेटलेट्स सहित रक्त के सभी घटकों का उत्पादन होता है। यदि आपकी अस्थि मज्जा पर्याप्त प्लेटलेट्स का उत्पादन नहीं करती है, तो आपके प्लेटलेट्स की संख्या में कमी आ जाती है। प्लेटलेट्स के निर्माण में आई कमी के लिए निम्न कारण होते हैं।",
                "(और पढ़ें - हड्डी टूटने का इलाजहड्डी टूटने का इलाज और अस्थि मज्जा प्रत्यारोपणअस्थि मज्जा प्रत्यारोपण)",
                "• अप्लास्टिक एनीमिया (Aplastic Anemia)",
                "• विटामिन बी12विटामिन बी12 की कमी",
                "• फोलेट (विटामिन बी9विटामिन बी9) की कमी (Folate Deficiency)",
                "• आयरनआयरन की कमी",
                "• संक्रमण होना, जिनमें एचआईवीएचआईवी, एपस्टीन-बार वायरस (Epstein-Barr virus) और चिकन पॉक्सचिकन पॉक्स होना शामिल हैं। (और पढ़ें - चिकन पॉक्स का घरेलू उपचारचिकन पॉक्स का घरेलू उपचार)",
                "• कीमोथेरेपी, विकिरण थेरेपी), या जहरीले रसायनों (Toxic Chemicals) के संपर्क में आना।",
                "• शराबशराब का अधिक सेवन करना",
                "• सिरोसिस (Cirrhosis; लीवर रोग का नाम)",
                "• ब्लड कैंसर (Leukemia; ल्यूकेमिया)",
                "### 2. प्लेटलेट्स का नष्ट होना (Platelet Destruction)",
                "आपको बता दें कि स्वस्थ शरीर में मौजूद प्रत्येक प्लेटलेट्स करीब दस दिनों तक सही रह सकता है। प्लेटलेट्स के नष्ट व निर्माण होने की प्रक्रिया निरंतर चलती रहती है। यदि प्लेटलेट्स के नष्ट होने की संख्या में बढ़ोतरी हो जाए, तो यह स्थिति भी प्लेटलेट्स की कमी का कारण बन जाती है। कई तरह की दवाओं के विपरीत प्रभाव के कारण ऐसा होता है, जैसे – मूत्रल संबंधी रोग की दवाओं को लेना। प्लेटलेट्स की कमी के लिए निम्न रोग व अवस्थाएं भी कारण होती हैं।",
                "• गर्भावस्था",
                "• रक्त में बैक्टीरिया द्वारा संक्रमण",
                "• आईडियोपैथिक थ्रोम्बोसाइटोपेनिक पुरपुराआईडियोपैथिक थ्रोम्बोसाइटोपेनिक पुरपुरा (Idiopathic thrombocytopenic purpura; ऐसा विकार जो त्वचा के खरोंचों से निकलने वाले रक्त की मात्रा को बढ़ा देता है)",
                "• थ्रोम्बोटिक थ्रोम्बोसिटोपेंसिक पुरपुरा (Thrombotic thrombocytopenic purpura; रक्त संबंधी विकार)",
                "• हीमोलाइटिक यूरीमिक सिंड्रोम (Hemolytic uremic syndrome; रक्त कोशिकाओं को नष्ट करने वाला विकार)",
                "• प्रसारित इंट्रावस्कुलर कोयग्यूलेशन (Disseminated intravascular coagulation; रक्त संबंधी रोग)",
                "• हाइपरसप्लेनिज़्म (Hypersplenism; स्पलिन अंग का विकार)",
                "• स्वप्रतिरक्षित रोग (Autoimmune disorder; प्रतिरक्षा प्रणाली का विकार)"
            ]
        },
        {
            "heading": "प्लेटलेट काउंट कम होने की जांच - Diagnosis of Low Platelet Count (Thrombocytopenia) in Hindi",
            "body": [
                "### प्लेटलेट कम होने पर जांच कैसे की जाती है?",
                "यदि आपको ब्लीडिंग हो रही है जिसे रोकना मुश्किल है या थ्रोम्बोसाइटोपेनिया के अन्य लक्षण हैं, तो आपके डॉक्टर निम्नलिखित टेस्ट करवा सकते हैं -",
                "• शारीरिक परीक्षा - डॉक्टर आपके पारिवारिक इतिहास और चिकित्सा इतिहास की समीक्षा करेंगे। वह आपसे आपके द्वारा ली जाने वाली दवाओं के बारे में भी पूछेंगे। आपके डॉक्टर खरोंच, चकत्ते (पेटीचिया) और बढ़े हुए प्लीहा या यकृत की भी जांच करेगा।",
                "• ब्लड काउंट - एक पूर्ण रक्त गणना (सीबीसीसीबीसी) प्लेटलेट्स और सफेद और लाल रक्त कोशिकाओं के स्तर की जांच करती है।",
                "• ब्लड क्लॉट टेस्ट - ब्लड क्लॉट टेस्ट रक्त के थक्के बनने में लगने वाले समय को मापता है। इन परीक्षणों मेंपार्शियल थ्रोम्बोप्लास्टिन टाइम (पीटीटी) और प्रोथ्रोम्बिन टाइम (पीटी) शामिल हैं।",
                "यदि आपका प्लेटलेट काउंट कम है, तो आपके डॉक्टर इसका कारण जानने के लिए कुछ अन्य टेस्ट भी करवा सकते हैं, जैसे -",
                "• बोन मैरो बायोप्सी - अस्थि मज्जा का एक सैंपल लेने से अस्थि मज्जा रोग या कैंसर का निदान करने में मदद मिल सकती है।",
                "• इमेजिंग टेस्ट्स - अल्ट्रासाउंडअल्ट्रासाउंड या सीटी स्कैनसीटी स्कैन बढ़ी हुई स्प्लीन, बढ़े हुए लिम्फ नोड्स या लिवर सिरोसिस की जांच कर सकता है।",
                "(और पढ़ें - प्लेटलेट काउंट टेस्टप्लेटलेट काउंट टेस्ट)"
            ]
        },
        {
            "heading": "प्लेटलेट्स की कमी का इलाज - Low Platelet Count Treatment in Hindi",
            "body": [
                "### प्लेटलेट काउंट कम होने का इलाज क्या है?",
                "प्लेटलेट कम होने का उपचार आपकी स्थिति के कारण और गंभीरता पर निर्भर करता है। यदि आपकी स्थिति गंभीर नहीं है, तो आपके डॉक्टर केवल आपकी निगरानी करने की सलह दे सकते हैं।",
                "आपके डॉक्टर आपकी स्थिति बिगड़ने से रोकने के लिए आपको कुछ सलाह दे सकते हैं, जैसे -",
                "• संपर्क खेलों (contact sports) से बचना",
                "• उन एक्टिविटीज को न करना जिनमें चोट लगने या ब्लीडिंग होने का खतरा ज़्यादा है",
                "• शराबशराब कम पीना",
                "• एस्पिरिन और इबुप्रोफेन सहित प्लेटलेट्स को प्रभावित करने वाली दवाओं को रोकना या बदलना",
                "यदि आपकी प्लेटलेट बहुत ही कम हो गयी हैं, तो आपको मेडिकल ट्रीटमेंट की ज़रूरत पड़ेगी। इसमें शामिल हो सकते हैं -=",
                "• रक्त या प्लेटलेट आधान",
                "• कम प्लेटलेट काउंट पैदा करने वाली दवाएं बदलना",
                "• स्टेरॉयडस्टेरॉयड",
                "• इम्यून ग्लोब्युलिन",
                "• प्लेटलेट एंटीबॉडी को ब्लॉक करने के लिए कॉर्टिकोस्टेरॉइड्स",
                "• दवाएं जो आपकी प्रतिरक्षा प्रणाली को दबाती हैं",
                "• स्प्लीन हटाने की सर्जरीस्प्लीन हटाने की सर्जरी"
            ]
        }
    ]
}