{
    "url": "https://www.myupchar.com/disease/lupus-nephritis",
    "title": "ल्यूपस नेफ्राइटिस - Lupus nephritis in Hindi",
    "intro": [
        "सिस्टेमिक ल्यूपस रिथेमेटोसससिस्टेमिक ल्यूपस रिथेमेटोसस (SLE) एक स्व-प्रतिरक्षित रोगस्व-प्रतिरक्षित रोग है, जिसे आम भाषा में ल्यूपस कहा जाता है। इस स्थिति में प्रतिरक्षा प्रणाली शरीर के किसी एक निश्चित हिस्से को क्षति पहुंचाने लग जाती है। ल्यूपस के कई अलग-अलग प्रकार हैं, जो शरीर के अलग-अलग हिस्सों को प्रभावित करते हैं।\nल्यूपस नेफ्राइटिस भी इनमें से एक है, जो एक गंभीर प्रकार का रोग होता है। इसमें प्रतिरक्षा प्रणाली गुर्दों को क्षति पहुंचाने लग जाती है। ल्यूपस नेफ्राइटिस में प्रतिरक्षा प्रणाली विशेष रूप से किडनी के उस भाग को प्रभावित करती है, जो रक्त को साफ करने का काम करते हैं।\n(और पढ़ें - गुर्दे की बीमारी का इलाजगुर्दे की बीमारी का इलाज)"
    ],
    "sections": [
        {
            "heading": "ल्यूपस नेफ्राइटिस के लक्षण - Lupus nephritis Symptoms in Hindi",
            "body": [
                "ल्यूपस नेफ्राइटिस के लक्षण उसकी गंभीरता के अनुसार अलग-अलग हो सकते हैं। वैसे तो ल्यूपस नेफ्राइटिस एक गंभीर रोग है, लेकिन फिर भी जरूरी नहीं है कि इससे होने वाले लक्षण स्पष्ट हों। कभी-कभी ल्यूपस नेफ्राइटिस के शुरुआती लक्षण किडनी संबंधी रोगों से पूरी तरह से अलग हो सकते हैं -",
                "• टांगों में सूजनसूजन",
                "• टखनों में दर्दटखनों में दर्द व सूजन",
                "• पैरों में सूजनपैरों में सूजन",
                "• चेहरे पर सूजनचेहरे पर सूजन",
                "• हाथों पर सूजनहाथों पर सूजन",
                "इसके अलावा ल्यूपस नेफ्राइटिस से हर व्यक्ति के अनुसार और हर दिन के अनुसार अलग-अलग लक्षण देखे जा सकते हैं, जिनमें निम्न को शामिल किया जा सकता है -",
                "• शरीर का वजन बढ़ना",
                "• उच्च रक्तचापउच्च रक्तचाप (हाई बीपी)",
                "• पेशाब बदबूदार और गहरे रंग का हो जाना",
                "• पेशाब में झागपेशाब में झाग होना",
                "• रात को बार-बार पेशाब आनाबार-बार पेशाब आना",
                "• पेशाब में खूनपेशाब में खून",
                "हालांकि, यह भी जरूरी नहीं है कि ल्यूपस से ग्रस्त लोगों को हो रही किडनी संबंधी सभी समस्याएं ल्यूपस के कारण ही हैं। ल्यूपस नेफ्राइटिस से ग्रस्त लोगों को मूत्र पथ में संक्रमणमूत्र पथ में संक्रमण होने का खतरा भी रहता है। मूत्र पथ में संक्रमणसंक्रमण होने पर पेशाब में जलन आदि लक्षण होने लगते हैं, जिसका एंटीबायोटिकएंटीबायोटिक दवाओं से इलाज किया जाता है।",
                "इसके अलावा ल्यूपस के इलाज के लिए दी जाने वाली कुछ दवाएं भी गुर्दों को प्रभावित कर देती हैं, जिससे किडनी में सूजनकिडनी में सूजन व ल्यूपस नेफ्राइटिस के समान लक्षण दिखाई देने लगते हैं। हालांकि, इन दवाओं से होने वाले ये लक्षण सिर्फ कुछ ही समय के लिए होते हैं और जल्दी ही ठीक हो जाते हैं।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "ल्यूपस नेफ्राइटिस एक घातक स्थिति है, जिसका जल्द से जल्द इलाज करना बेहद आवश्यक होता है। यदि आपको उपरोक्त में से कोई भी लक्षण महसूस हो रहा है, तो आपको एक बार डॉक्टर से बात कर लेनी चाहिए। हालांकि, ऐसा जरूरी नहीं है कि उपरोक्त लक्षण ल्यूपस नेफ्राइटिस से ही जुड़े हों, लेकिन फिर भी इसकी जांच करवा कर पुष्टि करना बेहद आवश्यक होता है। ऐसा इसलिए क्योंकि ल्यूपस नेफ्राइटिस के लक्षणों को नजरअंदाज करना हानिकारक हो सकता है।",
                "(और पढ़ें - किडनी में संक्रमण का इलाजकिडनी में संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "ल्यूपस नेफ्राइटिस के कारण - Lupus nephritis Causes in Hindi",
            "body": [
                "ल्यूपस एक स्व-प्रतिरक्षित रोग है, इसलिए इसके सटीक कारण का अभी तक पता नहीं चल पाया है। हालांकि, कुछ अध्ययनों के अनुसार यह तब होता है, जब ल्यूपस ऑटोएंटीबॉडिज किडनी के उस भाग को क्षति पहुंचाने लग जाती है, जो अपशिष्ट पदार्थों को शरीर से बाहर निकालने का काम करता है। इस स्थिति में गुर्दों में सूजन व लालिमा हो जाती है और पेशाब व प्रोटीनप्रोटीन आने लगता है।",
                "सिस्टेमिक ल्यूपस एरिथेमेटोसस से ग्रस्त लगभग आधे वयस्कों को ल्यूपस नेफ्राइटिस रोग हो जाता है। सिस्टेमिक ल्यूपस में शरीर में इम्यून प्रोटीन बनने लगते हैं, जो किडनी के रक्त फिल्टर करने की क्षमता को प्रभावित करने लगते हैं।",
                "### ल्यूपस नेफ्राइटिस होने का खतरा कब बढ़ता है?",
                "वैसे तो ल्यूपसन नेफ्राइटिस से संबंधित अधिक जोखिम कारकों का पता नहीं चल पाया है, जबकि कुछ निम्न हैं -",
                "• लिंग -\r\n\tपुरुषों की तुलना में महिलाओं को सिस्टेमिक ल्यूपस एरिथेमेटोसस होने का खतरा अधिक रहता है, जबकि महिलाओं की तुलना में पुरुषों को ल्यूपस नेफ्राइटिस होने का खतरा अधिक रहता है।",
                "• क्षेत्र -\r\n\tकुछ देशों में अन्य देशों के मुकाबले ल्यूपस नेफ्राइटिस होने का खतरा अधिक रहता है। उदाहरण के लिए गोरे लोगों के मुकाबलेर एशियाई-अमेरिकी, काले, हिस्पैनिक्स/दक्षिण अमेरिकी लोगों में ल्यूपस नेफ्राइटिस के मामले अधिक देखे गए हैं।",
                "(और पढ़ें - गुर्दे के कैंसर का इलाजगुर्दे के कैंसर का इलाज)"
            ]
        },
        {
            "heading": "ल्यूपस नेफ्राइटिस का परीक्षण - Diagnosis of Lupus nephritis in Hindi",
            "body": [
                "ल्यूपस नेफ्राइटिस का परीक्षण करने के लिए सबसे पहले मरीज के लक्षणों की जांच की जाती है। यदि डॉक्टर को ल्यूपस नेफ्राइटिस है, तो वे सबसे पहले पेशाब में रक्त या झाग आदि की जांच करते हैं। हाई बीपी या फिर पैरों में सूजन भी ल्यूपस नेफ्राइटिस का संकेत दे सकते हैं। यदि इन लक्षणों की पुष्टि न हो पाए, तो डॉक्टर कुछ अन्य टेस्ट भी कर सकते हैं, जिनमें निम्न शामिल हैं -",
                "• ब्लड टेस्ट -\r\n\tडॉक्टर ब्लड टेस्टब्लड टेस्ट की मदद से रक्त में अपशिष्ट पदार्थों के बढ़े हुए स्तर की जांच करते हैं, जैसे क्रिएटिनिन और यूरिया आदि। आमतौर पर किडनी ऐसे अपशिष्ट पदार्थों को साफ कर देते हैं।",
                "• 24 घंटे का यूरिन टेस्ट -\r\n\tइस टेस्ट के लिए डॉक्टर मरीज को पूरे 24 घंटे का पेशाब जमा करने की सलाह देते हैं। इस टेस्ट की मदद से गुर्दों के अपशिष्ट पदार्थ बाहर निकालने की क्षमता की जांच की जाती है। इस टेस्ट से यह भी निर्धारित किया जाता है कि 24 घंटे के पेशाब में कितनी मात्रा में यूरिन निकला है।",
                "• यूरिनालिसिस (मूत्र विश्लेषण) -\r\n\t​इस टेस्ट की मदद से किडनी की कार्य क्षमता की जांच की जाती है और पेशाब में निम्न के स्तर का पता लगाया जाता है -\r\n\t\nप्रोटीन\nसफेद रक्त कोशिकाएं\nलाल रक्त कोशिकाएं",
                "• प्रोटीन",
                "• सफेद रक्त कोशिकाएं",
                "• लाल रक्त कोशिकाएं",
                "• अल्ट्रासाउंड -\r\n\tइस परीक्षण में मशीन द्वारा ध्वनि तरंगें शरीर में छोड़ी जाती हैं, जो मॉनिटर स्क्रीन पर किडनी की तस्वीरें भेजती हैं। अल्ट्रासाउंडअल्ट्रासाउंड स्कैन की मदद से डॉक्टर गुर्दों के आकार व आकृति आदि का पता लगाते हैं।"
            ]
        },
        {
            "heading": "ल्यूपस नेफ्राइटिस का इलाज - Lupus nephritis Treatment in Hindi",
            "body": [
                "ल्यूपस नेफ्राइटिस को पूरी तरह से खत्म करने के लिए अभी तक कोई इलाज संभव नहीं हो पाया है। हालांकि, इस स्थिति में डॉक्टर कुछ इलाज प्रक्रियाएं शुरू करते हैं, जिनकी मदद से निम्न में मदद मिलती है -",
                "• लक्षणों को कम या पूरी तरह से खत्म करने में",
                "• स्थिति को गंभीर होने से बचाने में",
                "• डायलिसिस या किडनी ट्रांसप्लांट की स्थिति पैदा होने से बचाने में",
                "• अन्य पारंपरिक इलाज प्रक्रियाओं से रोकने में",
                "ल्यूपस नेफ्राइटिस में डॉक्टर आमतौर पर निम्न इलाज प्रक्रियाएं अपनाते हैं -",
                "• आहार में बदलाव -\r\n\tडॉक्टर आहार में प्रोटीनप्रोटीन व नमकनमक की मात्रा को कम कर सकते हैं, ताकि किडनी की कार्यक्षमता में सुधार किया जा सके।",
                "• ब्लड प्रेशर की दवाएं -\r\n\tडॉक्टर मरीज के रक्तचाप को नियंत्रित करने के लिए एंजियोटेंशिन-कन्वर्टिंग एंजाइम (एसीई) दवाओं का इस्तेमाल करते हैं। ये दवाएं किडनी से पेशाब में प्रोटीनपेशाब में प्रोटीन का रिसाव होने से रोकते हैं। इन दवाओं को डाइयुरेटिक्स (मूत्रल) दवाएं भी कहा जाता है, जो शरीर से अतिरिक्त द्रव को बाहर निकाल देते हैं।",
                "हालांकि, सिर्फ लक्षणों के अनुसार दवाएं देने से ही ल्यूपस नेफ्राइटिस की स्थिति को पूरी तरह से नियंत्रित नहीं किया जा सकता है। जैसा कि ल्यूपस नेफ्राइटिस ऑटोइम्यून रोग है, इसलिए डॉक्टर कुछ ऐसी दवाएं भी दे सकते हैं, जो प्रतिरक्षा प्रणाली के प्रभाव को कम कर देती है। इन दवाओं को इम्यूनो सप्रेसेंट दवाएं कहा जाता है। इम्यूनो सप्रेसेंट दवाओं में निम्न शामिल हैं -",
                "• स्टेरॉयड, जैसे प्रेडनिसोन",
                "• साइक्लोस्पोरिन",
                "• टैक्रोलिमस",
                "• साइक्लोफॉस्फेमाइड",
                "• एजाथायोप्रीन",
                "• माइकोफेनोलेट (सेलसेफ्ट)",
                "• रितक्सीमैब",
                "यदि इम्यूनो सप्रेसेंट दवाएं काम न कर पाएं तो डॉक्टर कुछ अन्य मेडिकल थेरेपीथेरेपी कर सकते हैं। इसके अलावा यदि मरीज को किडनी फेलियर हो गया है, तो उसके इलाज में निम्न शामिल हो सकता है -",
                "• डायलिसिस -\r\n\tइस प्रक्रिया में एक विशेष मशीन को किडनी से जोड़ा जाता है, जिसकी मदद से शरीर से अपशिष्ट पदार्थों को बाहर निकाला जाता है। साथ ही डायलिसिस की मदद से शरीर में तरल पदार्थों का सही स्तर बनाकर रखा जाता है।",
                "• किडनी ट्रांसप्लांट -\r\n\tयदि किडनी फेलियर के बाद गुर्दे दोबारा काम करने में असफल हो जाते हैं, तो डॉक्टर किडनी ट्रांसप्लांटकिडनी ट्रांसप्लांट के लिए सर्जिकल प्रक्रिया शुरू कर देते हैं।",
                "(और पढ़ें - सर्जरी क्या हैसर्जरी क्या है)"
            ]
        }
    ]
}