{
    "url": "https://www.myupchar.com/disease/lupus",
    "title": "लुपस - Lupus in Hindi",
    "intro": [
        "लुपस क्या होता है?\nलुपस एक लंबे समय तक रहने वाला सूजन और जलन संबंधी रोग होता है, यह तब होता है जब आपके शरीर की प्रतिरक्षा प्रणाली आपके ऊतकों और अंगों को नुकसान पहुंचाने लगती है। लुपस की वजह से हुई सूजन व जलन शरीर की कई अलग-अलग प्रणालियों को प्रभावित कर सकती है। इसमें जोड़, त्वचा, गुर्दे, रक्त कोशिकाएं, मस्तिष्क, हृदय और फेफड़े आदि शामिल हैं। \nलुपस का निदान करना मुश्किल हो सकता है, क्योंकि इसके लक्षण और संकेत अक्सर अन्य कई बीमारियों की तरह दिखते हैं। इसका विशेष लक्षण है, चेहरे के दोनों तरफ गालों पर लाल व सफेद रंग के दाददाद बनना जो तितली के पंखों जैसी आकृति बनाते हैं। यह लुपस के काफी मामलों में दिखते हैं मगर सभी मामलों में नहीं।\nकुछ लोगों के शरीर में जन्म से ही लुपस होने की संवेदनशीलता होती है, जो कुछ दवाओं, संक्रमण और यहां तक की धूप से भी शुरू हो सकती है। फिलहाल लुपस के लिए कोई इलाज नहीं है, लेकिन उसके लक्षणों को नियंत्रित करने में कुछ इलाज मदद कर सकते हैं।\nलुपस को सिस्टमिक लुपस एरीदीमॅटोसस (Systemic Lupus Erythematosus) या सिर्फ एसएलई (SLE) कहा जाता है।\n(और पढ़ें - मस्तिष्क संक्रमण का इलाजमस्तिष्क संक्रमण का इलाज)"
    ],
    "sections": [
        {
            "heading": "लुपस के लक्षण - Lupus Symptoms in Hindi",
            "body": [
                "### लुपस के लक्षण क्या हैं?",
                "दो लोगों में इसके लक्षण समान नहीं हो सकते। इसके संकेत व लक्षण अचानक से या फिर धीरे-धीरे विकसित हो सकते हैं। ये लक्षण सौम्य या गंभीर भी हो सकते हैं, जो शरीर में स्थायी या अस्थायी रूप से विकसित हो जाते हैं। लुपस से ग्रसित अधिकतर लोगों में जिनमें लुपस के सौम्य लक्षण हैं, उन्हें वर्गो में बांटा जा सकता है. और उन्हें फ्लेयर भी कहा जाता है। जिसका आशय है, जब इसके संकेत व लक्षण कुछ समय के लिए और अधिक खराब हो जाते हैं, वहीं कुछ समय के लिए उनमें सुधार हो जाता है यहां तक कि कई बार वे पूरी तरह से गायब भी हो जाते हैं।",
                "लुपस के संकेत व लक्षण इस बात पर निर्भर करते है कि आपके शरीर की कौन सी प्रणाली इस रोग से प्रभावित हुई है। सबसे आम लक्षण व संकेत जिनमे निम्न शामिल हैं:",
                "• चेहरे पर तितली के पंखों के आकार का दाग, जो चेहरे के दोनो गालों और नाक के उपरी हिस्से को कवर करता है।",
                "• त्वचा पर घाव बनना जो धूप के संपर्क में आने से और बदतर हो जाते हैं, (photosensitivity) (और पढ़ें - घाव का इलाजघाव का इलाज)",
                "• तनावपूर्ण अवधि के दौरान या ठंड के संपर्क में आने के दौरान हाथों और पैरों की उंगलियां नीली या सफेद पड़ जाना।",
                "• थकानथकान व बुखारबुखार (और पढ़ें - थकान दूर करने के लिए क्या खाएंथकान दूर करने के लिए क्या खाएं)",
                "• छाती में दर्द (एनजाइना)छाती में दर्द (एनजाइना)",
                "• आंखें सूखना",
                "• जोड़ों में दर्दजोड़ों में दर्द, अकड़न व सूजन (और पढ़ें - जोड़ों में दर्द के घरेलू उपायजोड़ों में दर्द के घरेलू उपाय)",
                "• सांस लेने में कठिनाईसांस लेने में कठिनाई",
                "• सिर दर्दसिर दर्द, भ्रमभ्रम या कमजोर याददाश्तकमजोर याददाश्त (और पढ़ें - सिर दर्द को दूर करने के उपायसिर दर्द को दूर करने के उपाय)",
                "### डॉक्टर को कब दिखाना चाहिए:",
                "अगर आपके शरीर में अस्पष्ट दाग विकसित हों या बुखार, लगातार दर्द और थकान महसूस हो रही हो तो ऐसे में डॉक्टर को दिखाना चाहिए।",
                "(और पढ़ें - बुखार में क्या खाना चाहिएबुखार में क्या खाना चाहिए)"
            ]
        },
        {
            "heading": "लुपस के कारण - Lupus Causes in Hindi",
            "body": [
                "### लुपस कैसे विकसित होता है?",
                "जब आपकी प्रतिरक्षा प्रणाली आपके ऊतकों को नुकसान पहुंचाती है, तब लुपस विकसित हो जाता है। संभावना के अनुसार, लुपस अनुवांशिकी और वातावरण के संयोजन का परिणाम भी हो सकता है। ऐसा प्रतीत होता है, कि जिन लोगों को लुपस की स्थिति विरासत में मिली है, उनमें भी ये रोग विकसित हो सकता है। ऐसा तब होता है जब वे पर्यावरण की किसी ऐसी चीज के संपर्क में आते हैं, जो लुपस को ट्रिगर कर सकती है। ज्यादातर मामलों में लुपस का कारण अक्सर अज्ञात ही होता है, निम्न में कुछ संभावित ट्रिगर शामिल हो सकते हैं। (और पढ़ें - प्रतिरक्षा प्रणाली मजबूत करने के उपायप्रतिरक्षा प्रणाली मजबूत करने के उपाय)",
                "• धूप (Sunlight) – सूरज की रोशनी के संपर्क में आने से भी त्वचा पर लुपस व घाव बन सकते हैं। धूप कुछ अतिसंवेदनशील लोगों में अंदरूनी प्रतिक्रियाओं को ट्रिगर करती है। (और पढ़ें - सूर्य के प्रकाश का उपयोगसूर्य के प्रकाश का उपयोग)",
                "• संक्रमण (Infections) – लुपस विकसित होने का कारण संक्रमण भी हो सकता है, कुछ लोगों में संक्रमण लुपस को फिर से विकसित करने का कारण भी बन सकता है। (और पढ़ें - परजीवी संक्रमण का इलाजपरजीवी संक्रमण का इलाज)",
                "• दवाएं (Medication) – लुपस कुछ प्रकार की एंटी-सीजर, एंटीबायोटिक्स और ब्लड प्रेशर की दवाओं के कारण भी हो सकता है। जिन लोगों को दवाओं के कारण लुपस हुआ है, आमतौर पर उन दवाओं को रोकने से उनके लक्षण खत्म या कम होने लगते हैं। (और पढ़ें - एंटीबायोटिक के फायदेएंटीबायोटिक के फायदे)",
                "### लुपस का खतरा कब बढ़ जाता है?",
                "कुछ ऐसे कारक जो लुपस के जोखिम को बढ़ाते हैं, जिन्में निम्न कारक शामिल हो सकते हैं।",
                "लिंग (Gender) – महिलाओं में लुपस का विकसित होना बहुत सामान्य होता है।",
                "उम्र (Age) – वैसे लुपस सभी प्रकार की उम्र को लोगों को प्रभावित कर सकता है, लेकिन 15 से 40 साल की उम्र के लोगों को इसका सर्वाधिक खतरा होता है।",
                "(और पढ़ें - दवा की जानकारीदवा की जानकारी)"
            ]
        },
        {
            "heading": "लुपस का निदान - Diagnosis of Lupus in Hindi",
            "body": [
                "### लुपस का निदान कैसे किया जाता है?",
                "इसके निदान में ब्लड व मूत्र टेस्ट भी शामिल होते हैं,",
                "• पूर्ण ब्लड-काउंट (Complete blood count):\r\n\t इस टेस्ट में लाल रक्त कोशिकाओं, सफेद रक्त कोशिकाओं, प्लेटलेट्स की संख्या और साथ-साथ हीमोग्लोबिन की मात्रा को मापा जाता है। इस टेस्ट के परिणाम बता सकते हैं कि आपको एनीमिया है, जो आमतौर पर लुपस में हो जाता है। सफेद रक्त कोशिकाओं या प्लेटलेट में कमी भी अक्सर लुपस में हो जाती है। (और पढ़ें - ब्लड टेस्ट कैसे किया जाता हैब्लड टेस्ट कैसे किया जाता है)",
                "• एरिथ्रोसाइट सेडीमेंटेशन दर (Erythrocyte sedimentation rate):\r\n\t इस टेस्ट में यह दर निर्धारित की जाती है, कि एक घंटे में कितनी सफेद रक्त कोशिकाएं नलिका में नीचे ठहर रही हैं। सामान्य से तेज दर लुपस जैसी बीमारी का संकेत दे सकती हैं। संडीमेंटेशन दर किसी एक बीमारी के लिए विशिष्ट नहीं है। अगर आपको लुपस, सूजन और जलन की स्थिति, कैंसर या संक्रमण है तो इसकी दर सामान्य से बढ़ जाती है। (और पढ़ें - क्रिएटिनिन टेस्ट क्या हैक्रिएटिनिन टेस्ट क्या है)",
                "• गुर्दे व लिवर का मूल्यांकन (Kidney and liver assessment):\r\n\tआपके गुर्दे व लिवर कितनी अच्छी स्थिति में काम कर रहे हैं, इसका पता भी खून की जांच करके लगाया जा सकता है। क्योंकि लुपस में ये अंग प्रभावित हो जाते हैं। (और पढ़ें - लिवर फंक्शन टेस्ट कैसे होता हैलिवर फंक्शन टेस्ट कैसे होता है)",
                "• मूत्र-विश्लेषण (Urinalysis):\r\n\t इस परिक्षण में मूत्र के नमूने की जांच की जाती है। जिसमें मूत्र में प्रोटीन स्तर या लाल रक्त कोशिकाएं बढ़ने की जांच की जाती है। क्योंकि ये समस्याएं तब होती हैं, जब लुपस गुर्दों को प्रभावित करता है। (और पढ़ें - यूरिन टेस्ट कैसे होता हैयूरिन टेस्ट कैसे होता है)",
                "• एंटीन्यूक्लियर एंटीबॉडी टेस्ट (Antinuclear antibody (ANA) test):\r\n\tआपकी प्रतिरक्षा प्रणाली द्वारा निर्मित एंटीबॉडीज की उपस्थिति जानने के लिए एक टेस्ट किया जा सकता है, जो उत्तेजित प्रतिरक्षा प्रणाली का संकेत देता है। ज्यादातर लोग जिनको लुपस होता है, उनका एएनए (ANA) टेस्ट किया जाता है। हालांकि ज्यादातर लोग जिनको एएनए होता है उनमें अक्सर लुपस नहीं मिलता। अगर एनएनए के लिए आपका टेस्ट सकारात्मक आता है, तो आपके डॉक्टर अन्य विशिष्ट टेस्ट लेने की सलाह भी दे सकते हैं। (और पढ़ें - एसजीपीटी टेस्ट क्या हैएसजीपीटी टेस्ट क्या है)",
                "इमेजिंग टेस्ट:",
                "अगर डॉक्टर को संदेह होता है कि, लुपस फेफड़ों या हृदय को प्रभावित कर रहा है, तो वे निम्न टेस्ट के सुझाव दे सकते हैं।",
                "• छाती का एक्स-रे (Chest X-ray):\r\n\t छाती के एक्स-रे की तस्वीर एक असामान्य परछाई के रूप में देखी जा सकती है, जो फेफड़ों में सूजन व द्रव एकत्र होने की जानकारी  दे सकती है। (और पढ़ें - एक्स रे क्या हैएक्स रे क्या है)",
                "• इकोकार्डियोग्राम (Echocardiogram):\r\n\tइस परिक्षण में आपके दिल की धड़कन की रीयल-टाइम तस्वीरें दिखाने के लिए ध्वनि तरंगों का इस्तेमाल किया जाता है। यह आपके दिल की वाल्व और दिल के अन्य भागों से जुड़ी समस्याओं की जांच कर सकता है। (और पढ़ें - इको टेस्ट क्या होता हैइको टेस्ट क्या होता है)",
                "बायोप्सी:",
                "लुपस गुर्दों को कई अलग-अलग तरीकों से नुकसान पहुंचा सकता है, और उसकी क्षति के आधार पर ही इसके अलग-अलग उपचार निर्भर करते हैं। कुछ मामलों में सबसे अच्छा उपचार जानने के लिए, गुर्दे के एक छोटे से नमूने का टेस्ट भी किया जाता है। इस नमूने को एक सूई की मदद से या एक छोटा चीरा लगाकर निकाल लिया जाता है। (और पढ़ें - बायोप्सी क्या होता हैबायोप्सी क्या होता है)"
            ]
        },
        {
            "heading": "लुपस का इलाज - Lupus Treatment in Hindi",
            "body": [
                "लुपस के उपचार:-",
                "लुपस का इलाज आपके संकेत और लक्षणों पर निर्भर करता है। निर्धारित करे लें कि क्या आपके संकेत और लक्षणों के अनुसार इलाज हो रहा है तथा दवाओं का उपयोग करने से पहले उसके लाभों और जोखिमों के संदर्भ में डॉक्टर से बात करने की आवश्यकता है। जैसे ही आपके लक्षण कम या ज्यादा होते हैं, उससे डॉक्टरों को पता लग जाता है कि आपको दवाएं या खुराक बदलने की आवश्यकता है। लुपस को नियंत्रित करने के लिए सबसे आम दवाएं जिनमें शामिल हैं,",
                "• नोस्टेरॉइयल और एंटी-इनफ्लामेट्री दवाएं (Nonsteroidal anti-inflammatory drugs): इन दवाओं को NSAIDs भी कहा जाता है, ऑवर-द-काउंटर (डॉक्टर के सुझाव के बिना) मिलने वाली दवाएं जैसे, नेप्रोक्सन सोडियम (naproxen sodium) और आइबूप्रोफेन (ibuprofen) आदि इनका प्रयोग लुपस से जुड़े दर्द, सूजनसूजन और बुखार आदि का उपचार करने के लिए किया जा सकता है। NSAIDs की शक्तिशाली दवाएं प्रस्क्रिप्शन (डॉक्टर द्वारा लिखी गई) पर उपलब्ध हैं। NSAIDs के दुष्प्रभाव जिनमें पेट में खून बहना, किडनी की समस्याएंकिडनी की समस्याएं और हृदय की बीमारियोंहृदय की बीमारियों के जोखिम बढ़ना आदि शामिल हैं। (और पढ़ें - सूजन दूर करने के उपायसूजन दूर करने के उपाय)",
                "• मलेरिया-रोधी दवाएं (Antimalarial drugs): आम तौर पर मलेरिया के उपचारमलेरिया के उपचार के लिए इस्तेमाल की जाने वाली दवाएं जैसे हाइड्रोक्सिक्लोरोक्वाइन (hydroxychloroquine) लुपस को नियंत्रित करने में भी मदद करती हैं। इसके दुष्प्रभाव में पेट से जुड़ी परेशानियां और बहुत ही कम मामलो में यह आंख के रेटिना को नुकसान पहुंचा सकती है। (और पढ़ें - मलेरिया दूर करने के उपायमलेरिया दूर करने के उपाय)",
                "• कोर्टिकोस्टेरॉयड (Corticosteroids):\r\n\t प्रेडनीज़ोन और अन्य प्रकार की कोर्टिकोस्टेरॉयड दवाएं लुपस के कारण होने वाली सूजन व जलन का विरोध करती है। मगर इस दवाई के दुष्प्रभाव काफी लंबे समय तक होते हैं, जैसे वजन बढ़ना (मोटापामोटापा), हड्डियों का पतला पड़ना (ऑस्टियोपोरोसिसऑस्टियोपोरोसिस) और हाई ब्लड प्रेशरब्लड प्रेशर (हाई बीपी) डायबिटीजडायबिटीज, और संक्रमण के जोखिम बढ़ना। इसके दुष्प्रभाव के जोखिम अक्सर अधिक खुराक या लंबे समय तक दवाई लेने से बढ़ते हैं। (और पढ़ें - डायबिटीज से बचने के उपायडायबिटीज से बचने के उपाय)\r\n\tडायबिटीज से छुटकारा पाने के लिए myUpchar Ayurveda डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे।और अपने जीवन को स्वस्थ बनाये।",
                "• इम्यूनोसप्रिसेंट्स (Immunosuppressants):\r\n\t ये दवाएं प्रतिरक्षा प्रणाली को दबा देती हैं, और लुपस के गंभीर मामलों में सहायक हो सकती हैं। इसके संभावित दुष्प्रभावों में लिवर को नुकसान, प्रजनन शक्ति कम होनाप्रजनन शक्ति कम होना, कैंसर और अन्य संक्रमणोंसंक्रमणों के जोखिम बढ़ना शामिल है।",
                "(और पढ़ें - वायरल इन्फेक्शन का इलाजवायरल इन्फेक्शन का इलाज)",
                "क्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "लुपस की जटिलताएं - Lupus Complications in Hindi",
            "body": [
                "### लुपस में क्या क्या जटिलताएं हो सकती हैं",
                "लुपस में होने वाली जलन व सूजन शरीर के कई अंगों को प्रभावित कर सकती है, जिनमें निम्न शामिल हैं,",
                "गुर्दे (Kidneys):\r\nलुपस गुर्दों को गंभीर रूप से क्षति पहुंचा सकते हैं, लुपस के दौरान मरने वाले लोगों में ज्यादातर मामले किडनी खराब होने के कारणकिडनी खराब होने के कारण होते हैं। किडनी की समस्याओं से जुड़े लक्षण व संकेत जिनमें सामान्य खुजली, मतली और उल्टी, छाती में दर्द और टांगों में सूजन (edema) आदि शामिल है। (और पढ़ें - छाती में दर्द का इलाजछाती में दर्द का इलाज)",
                "मस्तिष्क और केंद्रिय तंत्रिका प्रणाली (Brain and central nervous system):\r\nजब मस्तिष्क लुपस से प्रभावित हो जाता है, तो सिर दर्द, चक्कर आनाचक्कर आना, व्यवहार में परिवर्तन, मतिभ्रम, और यहां तक ​​कि स्ट्रोकस्ट्रोक या दिल का दौरादिल का दौरा जैसी समस्याएं होने लगती हैं। लुपस के कारण कुछ लोगों को याददाश्त से संबंधित परेशानियां हो सकती है, जिसे उन्हें अपने विचारों को व्यक्त करने में कठिनाई हो होने लगती है। (और पढ़ें - सिर दर्द में क्या खाना चाहिएसिर दर्द में क्या खाना चाहिए)",
                "रक्त और रक्तवाहिकाएं (Blood and blood vessels):\r\nलुपस में रक्त से जुड़ी समस्याएं भी पैदा होने लगती हैं, इसमें एनीमिया और रक्तस्राव या खून जमना आदि का खतरा बढ़ जाता है। यह रक्त वाहिकाओं में सूजन और जलन का कारण भी बन सकता है (vasculitis)।",
                "फेफड़े (Lungs):\r\nलुपस के कारण छाती की गुहा अस्तर (cavity lining) में सूजन व जलन आदि होने की संभावनाएं बढ़ जाती हैं, जिससे सांस लेने में दर्द होने लगता है। लुपस में लोग निमोनियानिमोनिया के प्रति भी अतिसंवेदनशील हो जाते हैं। (और पढ़ें - निमोनिया से बचने के घरेलू उपायनिमोनिया से बचने के घरेलू उपाय)",
                "ह्रदय (Heart): \r\nलुपस आपके ह्रदय की मांसपेशियो, धमनियों और झिल्लयों में सूजन व जलन का कारण भी बन सकता है। ह्रदय संबंधित रोग और दिल के दौरे का खतरा भी लुपस में काफी बढ़ जाता है। (और पढ़ें - मांसपेशियों के दर्द का इलाजमांसपेशियों के दर्द का इलाज)",
                "अन्य प्रकार की जटिलताएं:",
                "संक्रमण (Infection) :लुपस से पीड़ित लोग संक्रमण के लिए अतिसंवेदनशील हो जाते हैं, क्योंकि लुपस के उपचार व लुपस दोनों प्रतिरक्षा प्रणाली को कमजोर बनाते हैं। कुछ संक्रमण जो ज्यादातर लुपस से पीड़ित लोगों को प्रभावित करते हैं, इनमें मूत्र मार्ग में संक्रमण, श्वसन संक्रमण, यीस्ट संक्रमण, साल्मोनेला और दाद आदि शामिल हैं।",
                "कैंसर (Cancer): लुपस होने से कैंसरकैंसर का खतरा भी बढ़ जाता है। (और पढ़ें - कैंसर में क्या खाना चाहिएकैंसर में क्या खाना चाहिए)",
                "हड्डियों के ऊतक नष्ट हो जाना (Bone tissue death (avascular necrosis)):\r\nयह तब होता है, जब हड्डियों में खून की आपूर्ति कम हो जाती है। अक्सर इससे हड्डियों में कोई छोटी टूट-फूट होती है, और अंत में हड्डी नष्ट हो जाती है। इसमें नितंबों के जोड़ सबसे ज्यादा प्रभावित होते हैं। (और पढ़ें - हड्डी को मजबूत करने का तरीकाहड्डी को मजबूत करने का तरीका)",
                "गर्भावस्था में जटिलताएं (Pregnancy complications):\r\nलुपस से ग्रसित महिलाओं में गर्भपात के जोखिम बढ़ जाते हैं। गर्भावस्थागर्भावस्था के दौरान लुपस उच्च रक्तचाप और पीटरम बर्थ (समय से पहले बच्चे को जन्म देना) के जोखिमों को बढ़ा देता है। इन जटिलताओं को कम करने के लिए डॉक्टर गर्भधारण ना करने की सलाह दे सकते हैं, जब तक रोग के लक्षणों को कम से कम 6 महीने तक नियंत्रित ना किया जाए।",
                "( और पढ़ें - गर्भावस्था के शुरूआती लक्षणगर्भावस्था के शुरूआती लक्षण)"
            ]
        }
    ]
}