{
    "url": "https://www.myupchar.com/disease/lyme-disease",
    "title": "लाइम रोग - Lyme disease in Hindi",
    "intro": [
        "परिचय\nलाइम रोग सूजनसूजन व लालिमा से संबंधित एक इन्फेक्शनइन्फेक्शन है, जो मनुष्य में एक कीट के काटने से फैलता है। ये छोटे जीव व्यक्ति की त्वचा से चिपक जाते हैं व कुछ दिनों तक त्वचा से खून चूसते रहते हैं और व्यक्ति को पता भी नहीं चल पाता है। ये कीट आमतौर पर काफी सूक्ष्म होते हैं और इतनी आसानी से दिखाई नहीं देते हैं। लाइम रोग बोरेलिया बर्गडोर्फेरी (Borrelia Burgdorferi) नाम के एक बैक्टीरियाबैक्टीरिया के कारण होता है।\nकिसी संक्रमित कीट के काटने के 3 से 30 दिनों के अंदर लाइम रोग के लक्षण पैदा होने लग जाते हैं। इससे आमतौर पर फ्लूफ्लू के जैसे लक्षण पैदा होते हैं। यदि लाइम रोग का समय पर इलाज ना किया जाए तो यह हृदय, शरीर के जोड़ों व तंत्रिका तंत्र तक भी फैल जाता है। यदि समय पर पता लगाकर उचित इलाज कर दिया जाए तो लाइम रोग के ज्यादातर मामले सफलतापूर्वक ठीक हो जाते हैं।\nलाइम रोग का परीक्षण करने के लिए डॉक्टर मरीज के लक्षणों की जांच व उसका शारीरिक परीक्षण करते हैं। इसके अलावा परीक्षण के दौरान यह भी पूछा जाता है कि हाल ही में आपको किसी कीट ने तो नहीं काटा है। यदि लाइम रोग गंभीर चरणों में पहुंच गया है, तो लेबोरेटरी टेस्टलेबोरेटरी टेस्ट करवाना काफी लाभदायक हो सकता है। \nलाइम रोग से बचाव करने के लिए कुछ सावधानियां बरती जा सकती हैं, जैसे घर से बाहर निकलते समय पूरी बाजू वाली शर्ट व लंबी पैंट पहनना, कीटों को दूर भगाने वाली क्रीम लगाना या झाड़ियों आदि से दूर रहना। यदि इन्फेक्शन के गंभीर चरणों तक भी इसका पता नहीं लग पाया है, तो लाइम रोग से होने वाले लक्षणों की संभावना अधिक बढ़ जाती है। लाइम रोग का इलाज करने के लिए 2 से 4 हफ्तों तक एंटीबायोटिकएंटीबायोटिक दवाएं दी जाती हैं। लाइम रोग के ऐसे मामले जिनका समय पर परीक्षण करके उचित इलाज कर दिया जाता है अक्सर उनसे कोई गंभीर समस्या नहीं होती है।\n(और पढ़ें - एंटीसेप्टिक क्या हैएंटीसेप्टिक क्या है)"
    ],
    "sections": [
        {
            "heading": "लाइम रोग के लक्षण - Lyme disease Symptoms in Hindi",
            "body": [
                "### लाइम रोग के लक्षण क्या हैं?",
                "लाइम रोग होने पर त्वचा में मच्छर के काटने जैसे निशान हो जाते हैं। यह निशान अक्सर वहां बनते हैं जहां पर कीट ने काटा है या जहां से चिपके हुऐ कीट को उतारा गया है और यह कुछ दिन बाद ठीक हो जाता है। यह कीट के काटने वाले स्थान के पास लाल रंग के बिंदु की तरह शुरू होता है और धीरे-धीरे फैलने लग जाता है। फिर धीरे-धीरे लाल रंग का गोल चकत्ता बन जाता है और बीच की त्वचा साफ दिखाई पड़ती है। इस चकत्तेचकत्ते में आमतौर पर खुजलीखुजली नहीं होती। यह सामान्य चकत्ता लाइम रोग का संकेत नहीं देता है। (और पढ़ें - मच्छर से होने वाले रोगमच्छर से होने वाले रोग)",
                "ये चकत्ते कई बार कीट के काटने की जगह के अलावा कहीं दूसरी जगह भी विकसित होने लग जाते हैं, जो इस बात का संकेत देते हैं कि बैक्टीरिया खून में फैल रहे हैं। लाइम रोग के अन्य लक्षण चकत्ते विकसित होने के कुछ दिन या हफ्ते के बाद विकसित होने लग जाते हैं, ऐसे कुछ लक्षण निम्नलिखित हो सकते हैं:",
                "• बुखारबुखार (और पढ़ें - बुखार में क्या खाना चाहिएबुखार में क्या खाना चाहिए)",
                "• ठंड लगनाठंड लगना",
                "• हाथ व पैर सुन्न हो जाना या झुनझुनी महसूस होना",
                "• लिम्फ नोड्स बढ़ना (और पढ़ें - लिम्फ नोड्स में सूजन का इलाजलिम्फ नोड्स में सूजन का इलाज)",
                "• गले में दर्दगले में दर्द होना (और पढ़ें - गले का दर्द दूर करने के उपायगले का दर्द दूर करने के उपाय)",
                "• नाड़ी की गति असामान्य होना",
                "• दृष्टि में किसी प्रकार का बदलाव (ठीक से देख न पाना)",
                "• मांसपेशियों में दर्दमांसपेशियों में दर्द होना (और पढ़ें - मांसपेशियों के दर्द को दूर करने के उपायमांसपेशियों के दर्द को दूर करने के उपाय)",
                "• सिरदर्दसिरदर्द होना",
                "• अत्यधिक थकानथकान होना (और पढ़ें - थकान दूर करने के उपायथकान दूर करने के उपाय)",
                "• जोड़ों में दर्दजोड़ों में दर्द",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "माना जाता है कि, ऐसे कीट बहुत ही कम संख्या में पाए जाते हैं, जिनके शरीर में लाइम रोग का कारण बनने वाला बैक्टीरिया होता हैं। इसलिए यदि आपको किसी कीट ने काट लिया है, तो इसका मतलब जरूरी नहीं है कि आप लाइम रोग से संक्रमित हो गए हैं। हालांकि कीट के काटने से लाइम रोग होने के जोखिम बढ़ सकते हैं, इसलिए यदि आप कीट के काटने के बाद अस्वस्थ महसूस कर रहे हैं तो डॉक्टर को दिखा लें।",
                "(और पढ़ें - जोड़ों के दर्द को दूर करने के उपाय​जोड़ों के दर्द को दूर करने के उपाय​)"
            ]
        },
        {
            "heading": "लाइम रोग के कारण व जोखिम कारक - Lyme disease Causes & Risk Factors in Hindi",
            "body": [
                "### लाइम रोग क्यों होता है?",
                "लाइम रोग एक प्रकार का बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन है, जो मनुष्यों में कीट के द्वारा फैलाया जाता है।",
                "ये कीट मकड़ी जैसे दिखने वाले जीव हैं, जो आमतौर पर जंगलों व अधिक पेड़-पौधों वाले क्षेत्रों में पाए जाते हैं। इसके अलावा ये कीट बाग-बगीचों में भी पाए जा सकते हैं। ये पक्षियों व स्तनधारियों की त्वचा में चिपककर खून पीते हैं जिनमें मनुष्य भी शामिल है। ये कीट गहरी अधिक फैली हुई घास व झाड़ियों में भी पाए जाते हैं, जहां से ये जानवरों तक आसानी से पहुंच पाते हैं।",
                "(और पढ़ें - मकड़ी के काटने पर क्या करेंमकड़ी के काटने पर क्या करें)",
                "यदि कोई कीट लाइम रोग से ग्रस्त किसी जानवर को काट लेता है, तो इस रोग के बैक्टीरिया कीट के शरीर में चले जाते हैं और कीट भी संक्रमित हो जाता है। जब संक्रमित कीट किसी व्यक्ति को काटता है, तो बैक्टीरिया उस व्यक्ति के शरीर में भी पहुंच जाता है।",
                "ये कीट उड़ या उछल कर आप तक नहीं पहुंच सकते, लेकिन यदि आप किसी ऐसी चीज से रगड़ खाते हैं जिन पर ये पहले ही मौजूद हैं, तो ये आपके कपड़ों या त्वचा पर चढ़ जाते हैं। ये आपकी त्वचा पर पहुंच कर काट लेते हैं और खून चूसने लग जाते हैं। लाइम रोग एक व्यक्ति से दूसरे व्यक्ति में नहीं फैलता है।",
                "यदि कोई कीट आपकी त्वचा से 24 घंटे से भी अधिक समय तक चिपका रहता है, तो लाइम रोग से संक्रमित होने की संभावना और अधिक बढ़ जाती है। लेकिन ये कीट आकार में काफी छोटे होते हैं और इनके काटने से दर्द भी नहीं होता है, इसलिए यदि किसी कीट ने आपको काट लिया है और आपकी त्वचा से चिपका हुआ है, तो आपको उसका पता भी नहीं चलेगा।",
                "(और पढ़ें - परजीवी संक्रमण का इलाजपरजीवी संक्रमण का इलाज)",
                "### लाइम रोग होने का खतरा कब बढ़ता है?",
                "कुछ स्थितियां हैं जिनसे लाइम रोग होने के जोखिम बढ़ जाते हैं:",
                "• जो लोग अधिक पेड़ पौधों या झाड़ियों वाले क्षेत्रो में अधिक समय बिताते हैं उनको लाइम रोग होने का खतरा बढ़ जाता है।",
                "• जो बच्चे ज्यादातर समय घर से बाहर खेलते रहते हैं, उनमें लाइम रोग विकसित होने का खतरा खास तौर पर बढ़ जाता है।",
                "• जो लोग बाहर (जैसे खेत या जंगल आदि) काम करते हैं, उनके लिए लाइम रोग के जोखिम बढ़ जाते हैं।",
                "• त्वचा को अच्छे से ढक कर ना रखना भी लाइम रोग होने का खतरा बढ़ाता है। क्योंकि सूक्ष्म कीट खुली त्वचा पर आसानी से चिपक जाते हैं। यदि आप किसी ऐसे क्षेत्र में हैं जहां पर अधिक मात्रा में कीट हैं, तो खुद को व अपने बच्चों को कपड़ों में अच्छे से ढक कर रखें।",
                "• अपने पालतू जानवरों को घास व बड़ी झाड़ियों में घूमने ना दें, क्योंकि ये कीट उनके बालों पर चिपक कर घर के अंदर आ सकते हैं।",
                "• यदि त्वचा पर चिपके हुऐ कीट को जल्द से जल्द और ठीक तरीके से ना उतारा जाए और कीट 24 से 48 घंटों तक त्वचा से चिपका रहे, तो कीट के अंदर के बैक्टीरिया खून में पहुंच जाते हैं। यदि आप कीट को 24 घंटे से पहले निकाल देते हैं, तो लाइम रोग होने का खतरा कम हो जाता है। (और पढ़ें - ब्लड इन्फेक्शन के लक्षणब्लड इन्फेक्शन के लक्षण)",
                "• लाइम रोग आमतौर पर वसंत ऋतु के अंत व गर्मियों की शुरुआत और पतझड़ ऋतु में होता है, क्योंकि इस मौसम में ज्यादातर लोग बाहरी गतिविधियों में हिस्सा लेते हैं, जैसे पहाड़ों पर चढ़ाई करना या कैंपिंग करना आदि।",
                "(और पढ़ें - एलर्जी का इलाजएलर्जी का इलाज)"
            ]
        },
        {
            "heading": "लाइम रोग से बचाव - Prevention of Lyme disease in Hindi",
            "body": [
                "### लाइम रोग की रोकथाम कैसे करें?",
                "लाइम रोग से बचाव करने का कोई निश्चित तरीका नहीं है। लेकिन लाइम रोग का कारण बनने वाले कीटों से बचने के लिए कुछ उपाय किए जा सकते हैं, जैसे:",
                "• ऐसे क्षेत्रों में ध्यानपूर्वक रहें जहां पर कीट अधिक पाए जाते हैं, जैसे छायादार जगह, नम धरती, लंबी घास, पेड़ और झाड़ियों वाली जगह।",
                "• बाग व घास आदि के मैदानों में ना जाएं क्योंकि इनमें भी ये कीट हो सकते हैं, खासकर लकड़ियों के आस-पास, जंगल या किसी पुरानी दीवार के नीचे की घास।",
                "• हल्के रंग के कपड़े पहनें, ताकि यदि कोई कीट आपके कपड़ों पर चढ़ जाए तो आसानी से दिख जाए। (और पढ़ें - सीने के संक्रमण का इलाजसीने के संक्रमण का इलाज)",
                "• लंबे बालों को बांध कर या उनके ऊपर टोपी आदि पहन कर रखें।",
                "• घास के मैदान में ना बैठें।",
                "• घर के बाहर व घर के अंदर कीट आदि की जांच करते रहें। कीट वाले क्षेत्र से आने के बाद अपने कपड़े व बाल धोएं।  (और पढ़ें - निपाह वायरस संक्रमणनिपाह वायरस संक्रमण)",
                "• यदि संभव हो तो बाहर से आने के बाद 2 घंटे के भीतर नहा लें।",
                "• बाहर से आने के बाद अपनी त्वचा की जांच करें और अपने बालों को धो लें।",
                "• लंबी बाजू वाली शर्ट, लंबी पैंट व जूते पहन कर अपने शरीर को अच्छे से ढक कर रखें। अपनी पैंट को जुराबों के अंदर डाल लें ताकि कीट आपकी टांग की त्वचा तक ना पहुंच पाएं।  (और पढ़ें - कॉक्ससैकिए वायरस संक्रमण का इलाजकॉक्ससैकिए वायरस संक्रमण का इलाज)",
                "• कीट को दूर भगाने वाले क्रीम आदि का इस्तेमाल करें। ऐसी किसी भी क्रीम का उपयोग करने से  पहले उसकी पर्ची पर लिखे निर्देश पढ़ लें और सुझाई गयी मात्रा से अधिक ना लगाएं। कीट को भगाने वाली क्रीम को आमतौर पर शर्ट के कॉलर, बाजू व पैंट के कफ पर लगाया जाता है या फिर कुछ ऐसी क्रीम भी आती हैं जिनको सीधे त्वचा पर लगाया जा सकता है। कीट को भगाने वाले कुछ प्रकार के स्प्रे भी आते हैं, जिनको कपड़ों व टोपी आदि पर किया जाता है। घर पर जाने के बाद जहां आपने कीट को भगाने वाले प्रोडक्ट लगाए थे उस त्वचा व कपड़ों को अच्छे से धो लें।",
                "(और पढ़ें - कैंपिलोबैक्टर संक्रमण का इलाजकैंपिलोबैक्टर संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "लाइम रोग का परीक्षण - Diagnosis of Lyme disease in Hindi",
            "body": [
                "### लाइम रोग का परीक्षण कैसे किया जाता है?",
                "डॉक्टर लाइम रोग का परीक्षण करने के लिए मरीज के लक्षणों की जांच करते हैं और हाल ही में कीट आदि के संपर्क में आने से संबंधित कुछ सवाल पूछते हैं। यदि किसी व्यक्ति को लाइम रोग के लक्षण महसूस नहीं हो रहे हैं, तो उसके टेस्ट नहीं किए जाते हैं।",
                "(और पढ़ें - एचबीए1सी टेस्ट क्या हैएचबीए1सी टेस्ट क्या है)",
                "हो सकता है डॉक्टर कुछ लोगों में लक्षणों की पहचान ना कर पाएं, ये खासकर वो लोग होते हैं जहां पर लाइम रोग अधिक प्रचलित नहीं है। इसके कुछ मामलों में इन्फेक्शन के साथ किसी प्रकार के चकत्ते विकसित नहीं होते हैं। यदि किसी कीट के काटने के बाद आपको कुछ लक्षण महसूस हो रहे हैं, तो डॉक्टर आपको कुछ टेस्ट करवाने के सुझाव दे सकते हैं, जैसे:",
                "• खून टेस्ट:\r\n\tयदि टू स्टेप ब्लड टेस्टब्लड टेस्ट को ठीक तरीके से किया जाए तो वह काफी मददगार हो सकता है। लेकिन इस टेस्ट की सटीकता इस बात पर निर्भर करती है कि आप कब संक्रमित हुऐ थे। संक्रमित होने के पहले कुछ हफ्तों के भीतर टेस्ट करवाने से रिजल्ट में नेगेटिव (रोग ना मिलना) आ सकता है, क्योंकि रोग के खिलाफ एंटीबॉडीज बनने में कुछ हफ्तों का समय लग जाता है। (और पढ़ें - किडनी फंक्शन टेस्टकिडनी फंक्शन टेस्ट)",
                "• एलिसा टेस्ट (Enzyme-linked immunosorbent assay test):\r\n\tलाइम रोग का पता लगाने के लिए अक्सर इस टेस्ट को किया जाता है। एलिसा टेस्टएलिसा टेस्ट उन एंटीबॉडीज का पता लगाता है, जो शरीर द्वारा बैक्टीरिया के खिलाफ बनाई जाती हैं। (और पढ़ें - ऑनलाइन लैब टेस्टऑनलाइन लैब टेस्ट)",
                "• वेस्टर्न ब्लॉट टेस्ट:\r\n\tयदि एलिसा टेस्ट का रिजल्ट पॉजिटिव आता है, तो वेस्टर्न ब्लॉट टेस्ट किया जाता है। (और पढ़ें - बिलीरुबिन टेस्ट क्या हैबिलीरुबिन टेस्ट क्या है)",
                "• पीसीआर टेस्ट (Polymerase Chain Reaction test):\r\n\tइस टेस्ट में डीएनए की मदद से लाइम रोग का कारण बनने वाली बैक्टीरिया का पता लगाया जाता है। (और पढ़ें - एचएसजी टेस्ट क्या हैएचएसजी टेस्ट क्या है)",
                "यदि ऊपर बताए गए टेस्ट इन्फेक्शन शुरू होने के एक महीने के बाद किए जाते हैं, तो इन टेस्ट के परिणाम अधिक विश्वसनीय और सटीक माने जाते हैं। हालांकि कोई भी टेस्ट पूरी तरह से सटीक नहीं होता है।",
                "(और पढ़ें -"
            ]
        },
        {
            "heading": "लाइम रोग का इलाज - Lyme disease Treatment in Hindi",
            "body": [
                "### लाइम रोग का इलाज कैसे किया जाता है?",
                "यदि आपको आपकी त्वचा पर कोई कीट चिपका हुआ मिलता है, तो उसको चिमटी की मदद से ध्यानपूर्वक निकाल दें। कीट को ठीक तरीके से निकालने के लिए चिमटी को कीट के सिर या मुंह पर लगाएं और फिर धीरे से  खींचे। कीट को खींचने के बाद यह सुनिश्चित कर लें की कीट का सारा हिस्सा त्वचा से निकल गया है या नहीं।",
                "लाइम रोग के शुरुआती चरणों में ही इसका सबसे बेहतर तरीके से इलाज किया जा सकता है। लाइम रोग के शुरुआती चरणों में उसका इलाज करने के लिए 14 से 21 दिनों तक एंटीबायोटिक दवाओं का कोर्स चलाया जाता है, जिसकी मदद से इन्फेक्शन को शरीर से खत्म कर दिया जाता है। लाइम रोग का इलाज करने के लिए निम्नलिखित दवाएं उपयोग की जा सकती हैं:",
                "• वयस्क और 8 साल से अधिक उम्र वाले बच्चों के लिए डॉक्सिसाइक्लिन दवाएं दी जा सकती हैं।",
                "• वयस्क, छोटे बच्चों व स्तनपान कराने वाली महिलाओं के लिए सेफ्यूरोक्सिम और एमोक्सिसिलिन दवाएं दी जा सकती हैं।",
                "(और पढ़ें - स्तनपान के फायदेस्तनपान के फायदे)",
                "लगातार लंबे समय से हो रहे लाइम रोग का इलाज करने के लिए 14 से 21 दिनों तक इंट्रावेनस (नसों में दी जाने वाली) एंटीबायोटिक दवाएं दी जाती हैं। यदि किसी व्यक्ति को मेनिनजाइटिसमेनिनजाइटिस, मस्तिष्क व रीढ़ की हड्डी की ऊपरी परत में सूजन व लालिमा हो या हृदय संबंधी गंभीर समस्याएं हैं, तो उसको इंट्रावेनस एंटीबायोटिक दवाएं दी जाती हैं। इस इलाज से इन्फेक्शन ठीक हो जाता है, लेकिन लक्षणों में धीरे-धीरे सुधार होता है। (और पढ़ें - रीढ़ की हड्डी की चोट का इलाजरीढ़ की हड्डी की चोट का इलाज)",
                "आपको एंटीबायोटिक दवाओं का कोर्स लंबे समय तक लेने की आवश्यकता भी पड़ सकती है या बार-बार इलाज करवाने की आवश्यकता पड़ सकती है। यह आपके लक्षणों और परीक्षण कब किया था, आदि स्थितियों पर निर्भर करता है।",
                "शरीर के बैक्टीरिया नष्ट होने के बाद भी कई बार जोड़ों में दर्द जैसे लक्षण ठीक नहीं हो पाते हैं, जिसके कारण का पता नहीं है। कुछ डॉक्टर मानते हैं कि ये लक्षण अक्सर उन लोगों को होते हैं, जिनको स्वप्रतिरक्षित रोग होने की संभावना अधिक  होती है।",
                "(और पढ़ें - हृदय रोग का इलाजहृदय रोग का इलाज)"
            ]
        },
        {
            "heading": "लाइम रोग की जटिलताएं - Lyme disease Risks & Complications in Hindi",
            "body": [
                "### लाइम रोग से क्या समस्याएं होती हैं?",
                "यदि लाइम रोग का इलाज ना किया जाए तो इससे कई जटिलताएं पैदा हो जाती हैं, जैसे:",
                "• लगातार जोड़ों में दर्द व सूजन रहना (और पढ़ें - सूजन कम करने के उपायसूजन कम करने के उपाय)",
                "• थकान महसूस होना (और पढ़ें - आँखों की थकान दूर करने के उपायआँखों की थकान दूर करने के उपाय)",
                "• मेनिनजाइटिस (मस्तिष्क के चारों तरफ की झिल्ली में सूजन व लालिमा होना)",
                "• अल्पकालिक स्मृति संबंधी समस्याएं (और पढ़ें - याददाश्त कमजोर होने का इलाजयाददाश्त कमजोर होने का इलाज)",
                "• हृदय संबंधी समस्याएं (जैसे दिल अनियमित रूप से धड़कनादिल अनियमित रूप से धड़कना)",
                "• नसों संबंधी समस्याएं जैसे चेहरे का लकवा, अंग सुन्न होना, कमजोरीकमजोरी महसूस होना और हाथों-पैरों में तीव्र दर्द महसूस होना। (और पढ़ें - पैरों में दर्द का इलाजपैरों में दर्द का इलाज)",
                "लाइम रोग का इलाज ना करवाने पर कुछ महीनों या साल के बाद भी जटिलताएं विकसित हो सकती हैं। लाइम रोग से ग्रस्त कुछ लोगों का एंटीबायोटिक दवाओं से इलाज होने के बाद भी उनके लक्षण ठीक नहीं हो पाते हैं। इस स्थिति को पोस्ट ट्रीटमेंट लाइम डिजीज सिंड्रोम कहा जाता है।",
                "(और पढ़ें - पैर में दर्द के घरेलू उपायपैर में दर्द के घरेलू उपाय)"
            ]
        }
    ]
}