{
    "url": "https://www.myupchar.com/disease/Lymphopenia",
    "title": "लिम्फोपेनिया - Lymphopenia in Hindi",
    "intro": [
        "खून में लिम्फोसाइट की मात्रा सामान्य से कम हो जाने की स्थिति को लिम्फोपेनिया कहा जाता है। इस स्थिति को लिम्फोसाइटोपेनिया के नाम से भी जाना जाता है। लिम्फोसाइट की मात्रा में बहुत अधिक कमी हो जाना संभावित संक्रमण या अन्य बीमारियों का संकेत हो सकती है। इस स्थिति में डॉक्टर से शीघ्र संपर्क करने की आवश्यकता होती है।\nलिम्फोसाइट्स, सफेद रक्त कोशिका का एक प्रकार और प्रतिरक्षा प्रणाली का हिस्सा है। यह कोशिकाएं रक्त और लसीका द्रव में घूमती रहती हैं। हानिकारक वायरसों के संकेत को समझते हुए यह हमारे शरीर की रक्षा करती हैं। इसके अलावा पिछले संक्रमणों और टीकाकरण के माध्यम से शरीर की प्रतिरक्षा बनाने और प्रतिरक्षा प्रणाली को बढ़ावा देने में भी इनकी महत्वपूर्ण भूमिका होती है।\nलिम्फोसाइट मुख्य रूप से तीन प्रकार के होते हैं जो संक्रमण और अन्य बीमारी को पहचानकर उनसे एक साथ मुकाबला करते हैं।\n\nबी कोशिकाएं : ये एंटीबॉडी और सिग्नलिंग प्रोटीन बनाती हैं जो बैक्टीरियाबैक्टीरिया, वायरसवायरस और विषाक्त पदार्थों पर हमला करने में मदद करती हैं\nटी कोशिकाएं : ये उन कोशिकाओं की पहचान कर उन्हें नष्ट करने का काम करती हैं जो संक्रमित हो गई हैं या कैंसरग्रस्त हैं\nनेचुरल किलर कोशिकाएं (एनके) : इन कोशिकाओं में ऐसे यौगिक पाए जाते हैं जो कैंसर ट्यूमर कोशिकाओं और वायरस से संक्रमित कोशिकाओं को नष्ट कर सकते हैं\n\nटी कोशिकाओं या एनके कोशिकाओं के स्तर में कमी के कारण वायरल, फंगल और परजीवी संक्रमणपरजीवी संक्रमण होने का खतरा बहुत अधिक बढ़ जाता है। वहीं बी-सेल लिम्फोसाइटोपेनिया की स्थिति में हानिकारक और विभिन्न प्रकार के संक्रमणों का डर होता है।"
    ],
    "sections": [
        {
            "heading": "लिम्फोपेनिया के लक्षण - Lymphopenia symptoms in Hindi",
            "body": [
                "लिम्फोसाइट में कमी के आमतौर पर कोई भी लक्षण नजर नहीं आते हैं। किसी बीमारी का पता लगाने के लिए कराई जाने वाली जांच के दौरान इसका पता चल सकता है। इसके अलावा यदि आपको असामान्य रूप से संक्रमण हो रहा हो, संक्रमण बार-बार हो रहा हो और उसे ठीक होने में काफी वक्त लगे तो इस स्थिति में डॉक्टर लिम्फोसाइटोपेनिया का पता लगाने के लिए परीक्षण कराने की सलाह दे सकते हैं।",
                "लिम्फोपेनिया की स्थिति में लोगों में निम्न प्रकार के लक्षण देखने को मिल सकते हैं।",
                "• बुखारबुखार",
                "• खांसी",
                "• नाक बहनानाक बहना",
                "• लिम्फ नोड्स का बढ़ जाना",
                "• छोटे टॉन्सिल या लिम्फ नोड्स",
                "• जोड़ों में दर्दजोड़ों में दर्द",
                "• त्वचा पर लाल चकत्ते होना",
                "• रात को पसीना आना",
                "• वजन घटना आदि"
            ]
        },
        {
            "heading": "लिम्फोपेनिया का कारण - Lymphopenia causes in Hindi",
            "body": [
                "सामान्य तौर पर लिम्फोपेनिया के लिए मुख्य कारण जिम्मेदार हो सकते हैं।",
                "• शरीर का पर्याप्त मात्रा में लिम्फोसाइट न बना पाना",
                "• शरीर पर्याप्त लिम्फोसाइट बनाता तो है, लेकिन वे नष्ट हो जाते हों",
                "• लिम्फ नोड्स में लिम्फोसाइट्स का फंस जाना",
                "उपरोक्त कारकों के संयोजन के कारण लिम्फोसाइट की मात्रा में कम हो सकती है। इसके अलावा कई तरह की बीमारियों, स्वास्थ्य स्थितियों और कारकों के कारण मात्रा में कमी आ सकती है। यह स्थितियां एक्वायर्ड या फिर माता-पिता के माध्यम से बच्चों को मिल सकती हैं।",
                "एक्वायर्ड का मतलब है कि आपका जन्म इस स्थिति के साथ नहीं हुआ है, लेकिन यह बाद में विकसित हो सकता है। कई प्रकार के रोग, स्थिति या कारक लिम्फोसाइट की मात्रा को कैसे प्रभावित करती हैं, यह अब तक स्पष्ट नहीं हो सका है।",
                "एक्वायर्ड लिम्फोपेनिया का कारण",
                "• एड्सएड्स, वायरल हेपेटाइटिस, टीबी और टाइफाइड बुखारटाइफाइड बुखार जैसे संक्रामक रोग",
                "• ऑटोइम्यून विकार जैसे ल्यूपसल्यूपस (ऑटोइम्यून विकार तब होते हैं जब शरीर की प्रतिरक्षा प्रणाली ही शरीर की कोशिकाओं और ऊतकों पर हमला करने लगती है)",
                "• स्टेरॉयड थेरेपी",
                "• रक्त का कैंसररक्त का कैंसर और अन्य रक्त संबंधी रोगों के कारण",
                "• रेडिएशन और कीमोथेरेपीकीमोथेरेपी (कैंसर के लिए उपचार)",
                "आनुवंशिक लिम्फोपेनिया",
                "कुछ आनुवंशिक बीमारियों और स्थितियों के कारण लिम्फोपेनिया हो सकता है। उदाहरण के लिए डायजॉर्ज एनोमली, विस्कॉट-एल्ड्रिच सिंड्रोम, अटेक्सिया टेलेंजीक्टेसिया आदि। ये सारी आनुवंशिक बीमारियां दुर्लभ हैं।"
            ]
        },
        {
            "heading": "लिम्फोपेनिया का निदान - Diagnosis of Lymphopenia in Hindi",
            "body": [
                "लिम्फोसाइट के स्तर का पता लगाने के लिए मुख्य रूप से पूर्ण रक्त गणना (सीबीसी)पूर्ण रक्त गणना (सीबीसी) की जांच की जाती है। इसके अलावा लिम्फोपेनिया की सटीकता का पता लगाने के लिए डॉक्टर विशेष रक्त परीक्षण जिसे लिम्फोसाइट प्रोफाइल कहा जाता है, की सलाह दे सकते हैं। इस परीक्षण के माध्यम से टी, बी और एनके कोशिकाओं की मात्रा की स्पष्ट जानकारी प्राप्त की जा सकती है।",
                "खून में सफेद रक्त कोशिकाओं की कुल मात्रा का 18 से 45 फीसदी या 800-5000 (0.8-5.0) लिम्फोसाइट्स/ माइक्रोलीटर होना सामान्य होता है। लिम्फोसाइटोपेनिया के निदान का मतलब है कि आपकी रक्त लिम्फोसाइट मात्रा 1,500 कोशिका/ माइक्रोलीटर से कम है। शिशुओं और बच्चों में लिम्फोसाइट्स अधिक होते हैं। इस मामले में 3,000 से कम कोशिका/ माइक्रोलीटर को बहुत कम माना जाता है।"
            ]
        },
        {
            "heading": "लिम्फोपेनिया का इलाज - Treatment of Lymphopenia in Hindi",
            "body": [
                "यदि आपमें बिना किसी अंतर्निहित कारणों के हल्के स्तर का लिम्फोपेनिया है, तो उसके इलाज की आवश्यकता नहीं हो सकती है। यह विकार अपने आप ही ठीक हो जाता हैं। हालांकि, यदि आपमें असामान्य संक्रमण है या बार-बार संक्रमण हो रहा हो तो इस स्थिति में इलाज की आवश्यकता होगी।",
                "इसके अलावा यदि किसी बीमारी के कारण आपको लिम्फोपेनिया की समस्या है तो डॉक्टर सबसे पहले उस बीमारी को ठीक करने का प्रयास करते हैं। अंतर्निहित समस्या का इलाज करने से लिम्फोपेनिया में सुधार होने लगता है। वहीं यदि किसी प्रकार के दवाओं के सेवन के कारण लिम्फोपेनिया की समस्या हो रही हो तो सामान्यत: डॉक्टर उस दवा को रोक या बदल सकते हैं।"
            ]
        }
    ]
}