{
    "url": "https://www.myupchar.com/disease/malaria",
    "title": "मलेरिया - Malaria in Hindi",
    "intro": [
        "मलेरिया एक ऐसा रोग है जिसमे रोगी को सर्दीसर्दी और सिरदर्द के साथ बार-बार बुखार आता है। इसमें बुखार कभी कम हो जाता है तो कभी दुबारा आ जाता है। गंभीर मामलों में रोगी कोमा में चला जाता है या उसकी मृत्यु तक हो जाती है।\nमलेरिया प्लाज़्मोडियम नामक परजीवी के कारण होता है। मलेरिया मादा एनोफेलीज मच्छर के काटने से शुरू होता है जो इस परजीवी को शरीर में छोड़ता है।\nयह रोग भूमध्य रेखा के आसपास उष्णकटिबंधीय और उपोष्णकटिबंधीय क्षेत्रों में पाया जाता है जिसमें सब-सहारा अफ्रीका और एशिया के ज़्यादातर देश शामिल हैं। भारत में यह रोग पूरे वर्ष रहता है। हालांकि मच्छर प्रजनन के कारण बारिश के दौरान और बारिश के बाद यह रोग अधिक लोगों को होता है।\nदिसंबर 2016 में जारी किए गए नए WHO अनुमानों के मुताबिक मलेरिया के 21 करोड़ मामले सामने आए और इससे 42,000 मौतें हुईं। 2015 में 91 देशों और क्षेत्रों में मलेरिया ट्रांसमिशन हो रहा था।\nविश्व स्वास्थ्य संगठन (WHO) के मुताबिक दक्षिण पूर्व एशिया में कुल मलेरिया के मामलों में से 77% मामले भारत में हैं। यह रोग मुख्य रूप से राजस्थान, गुजरात, कर्नाटक, गोवा, दक्षिणी मध्य प्रदेश, छत्तीसगढ़, झारखंड, ओडिशा और पूर्वोत्तर राज्यों में प्रचलित है।\nदूसरों की तुलना में कुछ जनसंख्या समूह पर मलेरिया का खतरा अधिक रहता है। इसमें शिशु, 5 वर्ष से कम उम्र के बच्चें, गर्भवती महिलायें और एचआईवी / एड्सएड्स के रोगी, साथ ही गैर-प्रतिरक्षा प्रवासी, एक जगह से दूसरी जगह जाने वाले लोग और यात्री शामिल हैं।"
    ],
    "sections": [
        {
            "heading": "मलेरिया के लक्षण - Malaria Symptoms in Hindi",
            "body": [
                "मलेरिया के लक्षण संक्रमित मच्छरों के काटने के सात दिनों बाद से विकसित हो सकते हैं।",
                "आमतौर पर आपको किस परजीवी ने काटा है, उसके आधार पर संक्रमण होने से लक्षण शुरू होने के बीच का समय 7 से 18 दिन होता है। हालांकि, कुछ मामलों में लक्षण को विकसित होने में एक साल भी लग सकता है।",
                "मलेरिया के प्रारंभिक लक्षण फ्लूफ्लू की तरह हैं और इसमें शामिल हैं:",
                "• शरीर का तापमान बढ़ना (बुखारबुखार)",
                "• सिरदर्दसिरदर्द",
                "• पसीना आना",
                "• ठंड लगना",
                "• उल्टी होनाउल्टी होना",
                "ये लक्षण अक्सर हल्के होते हैं और कभी-कभी इन्हें मलेरिया के रूप में पहचानना मुश्किल हो सकता है।",
                "कुछ प्रकार के मलेरिया में बुखार 48 घंटे के चक्र (cycles) में होता है। इन चक्रों के दौरान आपको कपकपी के साथ पहले ठंड लगती है। फिर पसीना और थकान के साथ आपको बुखार आता है। ये लक्षण आम तौर पर 6 से 12 घंटे के बीच रहते हैं।",
                "मलेरिया के अन्य लक्षणों में शामिल हैं:",
                "• मांसपेशियों में दर्दमांसपेशियों में दर्द होना",
                "• दस्तदस्त",
                "• आम तौर पर अस्वस्थ महसूस करना",
                "सबसे गंभीर प्रकार के मलेरिया का कारण प्लाज्मोडियम फाल्सीपेरम परजीवी है। अगर इसका शीघ्र उपचार ना हो, तो इससे आपके जीवन पर गंभीर परिणाम पड़ सकते हैं जैसे कि साँस लेने की समस्या और अंगों का काम नहीं करना। इसके कारण एनीमिया, सेरेब्रल मलेरिया (मस्तिष्क क्षति), बहुत कम रक्त शर्करा भी हो सकता है जिसके परिणामस्वरूप कोमा हो सकता है या मृत्यु हो सकती है।",
                "मलेरिया के ज्यादा जोखिम वाले क्षेत्र में रहने या यात्रा करने के दौरान यदि आपको तेज बुखार का अनुभव होता है तो अपने चिकित्सक से संपर्क करें। मलेरिया होने पर परजीवी एक वर्ष तक आपके शरीर में निष्क्रिय रह सकते हैं। यदि आपको मलेरिया के गंभीर लक्षण हैं तो आपातकालीन चिकित्सा के लिए तुरंत जाएँ।"
            ]
        },
        {
            "heading": "मलेरिया परजीवी के प्रकार - Types of Malaria Parasite in Hindi",
            "body": [
                "मलेरिया परजीवी के मुख पांच प्रकार हैं -"
            ]
        },
        {
            "heading": "मलेरिया कौन से मच्छर से फैलता है? - Which mosquito spreads Malaria in Hindi",
            "body": [
                "प्लाज्मोडियम परजीवी मुख्य रूप से मादा एनोफिल्स मच्छरों के काटने के कारण फैलता है, जो मुख्यतः शाम और रात को काटते हैं। केवल एनोफिलीज मच्छर मलेरिया ट्रांसमिट कर सकते हैं और वह भी तभी जब वह पहले से ही मलेरिया से संक्रमित व्यक्ति के रक्त से संक्रमित हुए हों।"
            ]
        },
        {
            "heading": "मलेरिया के कारण - Malaria Causes in Hindi",
            "body": [
                "मलेरिया एक प्रकार के परजीवी के कारण होता है जिसे प्लाज्मोडियम कहा जाता है। प्लाज्मोडियम परजीवी कई अलग-अलग प्रकार के होते हैं लेकिन पांच ऐसे प्लाज्मोडियम परजीवी हैं जिनके कारण हमारे शरीर में मलेरिया फैलता है।",
                "यदि आप मलेरिया से संक्रमित हैं और आपको एनोफेलीज मच्छर (Anopheles mosquito) काटता है तो उस मच्छर में मलेरिया के परजीवी चले जाते हैं।",
                "यदि वह मच्छर मलेरिया से पीड़ित व्यक्ति को काटने के बाद तुरंत किसी दूसरे को काटता है तो वह मलेरिया परजीवी का संचरण उसके शरीर में हो जाता है।",
                "जब मलेरिया परजीवी उसके लिवर में प्रवेश कर जाता है तो वह कुछ साल एक वर्ष तक उसके लिवर में रह सकता है।",
                "जब परजीवी परिपक्व (mature) होते हैं तो वे लिवर को छोड़ देते हैं और उसकी लाल रक्त कोशिकाओं को संक्रमित करते हैं। यह तब होता है जब आमतौर पर लोगों में मलेरिया के लक्षण विकसित होते हैं।",
                "फिर कोई मच्छर जब इस संक्रमित व्यक्ति को काटता है तो वह मच्छर मलेरिया के परजीवी से संक्रमित हो जाता है और यह रोग इस मच्छर के किसी दूसरे व्यक्ति को काटने पर फैल सकता है।",
                "क्योंकि मलेरिया के परजीवी लाल रक्त कोशिकाओं को प्रभावित करते हैं, इसलिए लोग इन्फेक्टेड रक्त के संपर्क में आकर मलेरिया से पीड़ित हो सकते हैं जैसे -",
                "• माता से अजन्मे बच्चे को मलेरिया हो सकता है।",
                "• संक्रमित रक्त चढाने से मलेरिया हो सकता है।",
                "• संक्रमित व्यक्ति को दिए गए इंजेक्शन से दूसरे व्यक्ति को इंजेक्ट करने से मलेरिया हो सकता है।",
                "नहीं, मलेरिया किसी व्यक्ति से दूसरे व्यक्ति में नहीं होता है, जैसे जुकाम या फ्लू होता है, और यह यौन संचारित भी नहीं होता है। मलेरिया संक्रमित लोगों के साथ आकस्मिक संपर्क से आपको मलेरिया नहीं हो सकता है, जैसे कि किसी मलेरिया से पीड़ित व्यक्ति के बगल में बैठना।",
                "मलेरिया के विकास के लिए सबसे बड़ा जोखिम कारक उन उष्णकटिबंधीय इलाकों में रहने या उन जगहों पर जाना है जहां यह रोग आम है। मलेरिया परजीवी के कई अलग-अलग उपप्रकार मौजूद हैं। जो विविधता सबसे अधिक घातक जटिलताओं का कारण बनता है वह निम्नलिखित जगह सबसे अधिक पाया जाता है -",
                "• सहारा रेगिस्तान के दक्षिण अफ्रीकी देशों में",
                "• भारतीय उपमहाद्वीप में",
                "• सोलोमन द्वीप, पापुआ न्यू गिनी और हैती में",
                "गंभीर बीमारी के खतरे में निम्नलिखित लोग शामिल हैं -",
                "• युवा बच्चे और शिशु",
                "• यात्रियों का उन जगहों से आना जहाँ मलेरिया न हो",
                "• गर्भवती महिलाओं और उनके अजन्मे बच्चे",
                "• गरीबी, जानकारी की कमी, और स्वास्थ्य देखभाल में कमी के कारण भी मलेरिया हो सकता है।",
                "मलेरिया क्षेत्र के निवासियों को यह रोग इतनी बार होता है कि उन्हें आंशिक प्रतिरक्षा प्राप्त हो जाती हैं। जिससे मलेरिया के लक्षणों की गंभीरता कम हो जाती हैं। हालांकि, यह आंशिक प्रतिरक्षा तब गायब हो सकती है। जब आप किसी ऐसे देश में जाते हैं। जहां आप अक्सर परजीवी से अवगत नहीं होते हैं।"
            ]
        },
        {
            "heading": "मलेरिया से बचाव - Prevention of Malaria in Hindi",
            "body": [
                "मलेरिया को होने से रोकने का सबसे अच्छा तरीका है मछरों को पनपने और काटने से रोकना।",
                "मलेरिया से बचाव के अन्य उपाय इस प्रकार हैं -",
                "• जितना संभव हो उतना ही घर के अंदर रहे, विशेष रूप से रात के समय जब मच्छर अधिक सक्रिय होते हैं।",
                "• मच्छरदानी का उपयोग करें।",
                "• कीट रिपेलेंट परमेथ्रिन के साथ मच्छरदानी का इस्तेमाल करें।",
                "• ऐसे कपडे पहनें जो आपके शरीर के अधिकांश भाग को ढक सके।",
                "• डीईईट या पिकारिदिन युक्त कीट से बचाने वाली क्रीम का प्रयोग करें। ये त्वचा पर सीधे लगाईं जाती है (आपके मुंह और आंखों को छोड़कर)। यदि आप पिकारिडिन-आधारित रिपेलेंट चुनते हैं, तो आपको उसे हर कुछ घंटों में पुन: लगाने की आवश्यकता होगी।",
                "• कपड़ों पर परमेथ्रिन लगाएं।",
                "• वर्तमान में मलेरिया से सुरक्षा प्रदान कराने वाली कोई भी वैक्सीन उपलब्ध नहीं है, इसलिए आपको रोग होने की संभावना को कम करने के लिए एंटीमलेरियल दवा लेनी चाहिए।"
            ]
        },
        {
            "heading": "मलेरिया का परीक्षण - Diagnosis of Malaria in Hindi",
            "body": [
                "### मलेरिया का निदान कैसे करें?",
                "• रक्त के सैंपल से ब्लड स्मीयर (blood smear) तैयार किया जाता है।",
                "• यदि पहले ब्लड स्मीयर में मलेरिया परजीवी की उपस्थिति नहीं दिखती है, लेकिन आपके डॉक्टर को  संदेह है, तो आपको अगले 36 घंटों तक हर 8 से 12 घंटे में दोबारा परीक्षण कराना चाहिए।",
                "• इलाज के दौरान, रक्त में मलेरिया परजीवी की संख्या कम हो रही है या नहीं डॉक्टर इसकी जांच करते हैं।",
                "• मलेरिया के निदान के लिए विकसित अन्य परीक्षणों में आनुवंशिक परीक्षण या अन्य रक्त परीक्षण शामिल हैं। जो विशेष तरह के दाग (stains) का उपयोग करके परजीवी की मौजूदगी दर्शाते हैं।"
            ]
        },
        {
            "heading": "मलेरिया का इलाज - Malaria Treatment in Hindi",
            "body": [
                "### मलेरिया बुखार कैसे ठीक करें?",
                "मलेरिया के इलाज में ऐंटिमलेरियल ड्रग्स और लक्षणों को नियंत्रित करने के लिए दवाएं, बुखार को नियंत्रित करने के लिए दवाएं, ऐंटिसीज़र दवाएं, तरल पदार्थ और इलेक्ट्रोलाइट्स शामिल होते हैं।",
                "मलेरिया के इलाज के लिए इस्तेमाल की जाने वाली दवाओं का प्रकार रोग की गंभीरता और क्लोरोक्विन (chloroquine) प्रतिरोध की संभावना पर निर्भर करता है। मलेरिया के इलाज के लिए उपलब्ध दवाओं में क्विनीन, मेफ्लोक्विन, डॉक्सीसाइक्लिन शामिल हैं।",
                "फाल्सीपेरम मलेरिया से ग्रस्त लोगों के लक्षण सबसे गंभीर होते हैं। इससे ग्रस्त लोगों को इलाज के शुरुआती दिनों में आईसीयूआईसीयू में भर्ती होना पड़ सकता है। और उन्हें निगरानी की आवश्यकता हो सकती है क्योंकि इस बीमारी से ब्रीथिंग फेलियर, कोमाकोमा और किडनी फेलियरकिडनी फेलियर हो सकती है।",
                "गर्भवती महिलाओं में, क्लोरोक्विन का इस्तेमाल मलेरिया के लिए उपर्युक्त इलाज माना जाता है। जो गर्भवती महिलाएं क्लोरोक्विन के प्रति प्रतिरोधी होती हैं। उनके लिए क्विनीन और क्लिंडामाइसीन का इस्तेमाल किया जा सकता है।",
                "(और पढ़ें - मलेरिया में क्या खाना चाहिएमलेरिया में क्या खाना चाहिए)"
            ]
        },
        {
            "heading": "मलेरिया के नुकसान - Malaria Complications in Hindi",
            "body": [
                "ज्यादातर मामलों में, मलेरिया की मृत्यु इनमें से एक या अधिक गंभीर जटिलताओं से संबंधित होती है -",
                "• सेरेब्रल मलेरिया - जब परजीवी से भरी हुई रक्त कोशिकाएं आपके मस्तिष्क में मौजूद छोटी रक्त वाहिकाओं (सेरेब्रल मलेरिया) को ब्लॉक करती हैं, तब आपके मस्तिष्क में सूजन या मस्तिष्क की क्षति हो सकती है। सेरेब्रल मलेरिया कोमा का कारण हो सकता है।",
                "• सांस लेने में परेशानी - आपके फेफड़ों (पल्मोनरी एडिमा) में संचित द्रव के कारण सांस लेना मुश्किल हो सकता है।",
                "• ऑर्गन फेलियर (अंग विफलता) - मलेरिया आपके गुर्दे या जिगर को असफल कर सकता है। या आपका स्प्लीन खराब कर सकता है। इनमें से कोई भी स्थिति जान लेवा हो सकती है।",
                "• गंभीर एनीमियाएनीमिया - मलेरिया लाल रक्त कोशिकाओं को नुकसान पहुंचाता है, जिसके परिणामस्वरूप गंभीर एनीमिया हो सकता है।",
                "• निम्न रक्त शर्करा - मलेरिया के गंभीर रूप से रक्त शर्करा कम हो सकता है, जैसे क्विनिन - मलेरिया को खत्म करने के लिए इस्तेमाल की जाने वाली सबसे आम दवाओं में से एक है। बहुत कम रक्त शर्करा के कारण कोमा या मृत्यु हो सकती है।",
                "मलेरिया परजीवी की कुछ किस्म, जो आम तौर पर रोगों के हल्के रूपों का कारण बनती हैं, वह कई वर्षों तक सक्रीय रह सकती हैं और दोबारा मलेरिया होने का कारण बन सकती है।"
            ]
        }
    ]
}