{
    "url": "https://www.myupchar.com/disease/malabsorption-syndrome",
    "title": "मालएब्जॉर्प्शन सिंड्रोम - Malabsorption syndrome in Hindi",
    "intro": [
        "परिचय\r\nमालएब्जॉर्प्शन सिंड्रोम एक ऐसा विकार है, जिसमें शरीर खाद्य पदार्थों से पोषक तत्वोंपोषक तत्वों को अवशोषित नहीं कर पाता है। खाद्य पदार्थों से प्राप्त होने वाले पोषक तत्वों में मुख्य रूप से कार्बोहाइड्रेटकार्बोहाइड्रेट, वसावसा, मिनरल, प्रोटीनप्रोटीन और विटामिनविटामिन आदि शामिल हैं। मालएब्जॉर्प्शन सिंड्रोम आमतौर पर शरीर की सामान्य पाचन क्रिया खराब होने के परिणामस्वरूप होता है। इससे होने वाले लक्षण हर व्यक्ति में अलग-अलग हो सकते हैं। इससे होने वाले लक्षणों में आमतौर पर लंबे समय से दस्तदस्त रहना, असामान्य प्रकार का मल आना, शरीर का वजन कम होना और गैस बनना आदि शामिल है। डॉक्टर इस स्थिति का परीक्षण करने के लिए कुछ प्रकार के लैब टेस्टलैब टेस्ट व इमेजिंग टेस्ट आदि कर सकते हैं। मालएब्जॉर्प्शन सिंड्रोम के कुछ ऐसे कारण भी हैं, जिनकी रोकथाम करना संभव नहीं है। हालांकि कुछ सावधानियां बरत कर मालएब्जॉर्प्शन सिंड्रोम होने के खतरे को कम किया जा सकता है। लेक्सेटिव और शराबशराब आदि का अधिक उपयोग नहीं करना चाहिए क्योंकि ये दोनों मालएब्जॉर्प्शन सिंड्रोम होने का खतरा काफी बढ़ा देते हैं। \nमालएब्जॉर्प्शन सिंड्रोम के कारण के अनुसार ही इस स्थिति का इलाज किया जाता है। इलाज के दौरान डॉक्टर मरीज को ऐसे भोजन से परहेज रखने की सलाह देते हैं, जो कुअवशोषण का कारण बन सकते हैं। इसके अलावा मरीज के शरीर में कम हुए एंजाइम की फिर से पूर्ति करते हैं और भूख बढ़ाने वाली दवाएं देते हैं। मालएब्जॉर्प्शन सिंड्रोम के कारण मरीज को कुपोषणकुपोषण हो जाता है और उसका वजन कम होने लगता है। यहां तक कि कुछ मरीजों का शरीर सामान्य रूप से विकसित होना भी बंद कर देता है।\n(और पढ़ें - शराब की लत का इलाजशराब की लत का इलाज)"
    ],
    "sections": [
        {
            "heading": "मालएब्जॉर्प्शन सिंड्रोम क्या है - What is Malabsorption syndrome in Hindi",
            "body": [
                "मालएब्जॉर्प्शन क्या है?\r\nजब शरीर विटामिन, मिनरल व अन्य पोषक तत्वों को आंत्र प्रणाली से खून में अवशोषित ना कर पाए इस स्थिति को मालएब्जॉर्प्शन (कुअवशोषण) सिंड्रोम कहा जाता है। आपके द्वारा खाए गए भोजन के ज्यादातर हिस्से का पाचन आपकी छोटी आंत के द्वारा किया जाता है। यदि आपको मालएब्जॉर्प्शन सिंड्रोम हो गया है, तो आपकी छोटी आंत भोजन से पोषक तत्वों को अवशोषित नहीं कर पाती है।",
                "(और पढ़ें - विटामिन की कमी के लक्षणविटामिन की कमी के लक्षण)"
            ]
        },
        {
            "heading": "कुअवशोषण सिंड्रोम के लक्षण - Malabsorption syndrome Symptoms in Hindi",
            "body": [
                "मालएब्जॉर्प्शन सिंड्रोम के लक्षण क्या हैं?\r\nमालएब्जॉर्प्शन के कारण के अनुसार इसके लक्षण भी अलग-अलग हो सकते हैं। इसके अलावा स्थिति कितनी गंभीर है और कितने समय से व्यक्ति को यह रोग है आदि पर भी इसके लक्षण निर्भर करते हैं। कुअवशोषण सिंड्रोम में आमतौर पर निम्नलिखित लक्षण देखे गए हैं:",
                "• गैस बननागैस बनना",
                "• पीले या सफेद रंग का मल आना",
                "• मल बनावट में चिकना दिखाई पड़ना",
                "• पेट फूलना",
                "• दस्त होना",
                "• थकानथकान महसूस होना",
                "• पेट में ऐंठनपेट में ऐंठन होना",
                "• कमजोरीकमजोरी महसूस होना",
                "डॉक्टर को कब दिखाना चाहिए?\r\nवैसे तो हर किसी को कभी ना कभी पेट फूलना, जी मिचलानाजी मिचलाना और यहां तक की दस्त होना आदि लक्षण महसूस हो सकते हैं। लेकिन अगर किसी व्यक्ति को लगातार पेट संबंधी ऐसी कोई समस्या हो रही है, तो उन्हें डॉक्टर से चेकअप करवा लेना चाहिए।",
                "यदि किसी व्यक्ति के मल या बलगम में खून आ रहा है, तो ऐसी स्थिति में जितना जल्दी हो सके डॉक्टर को दिखा लेना चाहिए। मल में खून आने से मल का रंग गहरा हो जाता है।",
                "यदि किसी व्यक्ति में निम्न में से कोई भी संकेत दिखाई दे रहा है, तो उनको डॉक्टर के पास चले जाना चाहिए:",
                "• लगातार पेट फूलना",
                "• थकान",
                "• बार-बार दस्त होना",
                "• जीभ पर छालेजीभ पर छाले आना",
                "• कमजोरी महसूस होना",
                "• शरीर का वजन कम होना",
                "डॉक्टर मरीज के लक्षणों व संकेतों की जांच करता है और स्थिति का पता लगाने की कोशिश करता है।",
                "(और पढ़ें - मुंह के छाले का उपचारमुंह के छाले का उपचार)",
                "डाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये",
                ""
            ]
        },
        {
            "heading": "कुअवशोषण सिंड्रोम के कारण व जोखिम कारक - Malabsorption syndrome Causes & Risk Factors in Hindi",
            "body": [
                "मालएब्जॉर्प्शन सिंड्रोम क्यों होता है?\r\nमालएब्जॉर्प्शन सिंड्रोम के कई कारण हो सकते हैं, जिनमें सामान्य संक्रमण से लेकर जन्म दोष संबंधी समस्याएं भी शामिल हैं। कुअवशोषण से संबंधित ऐसे कई अलग-अलग विकार हैं, जो अलग-अलग कारणों से ही विकसित होते हैं। मालएब्जॉर्प्शन सिंड्रोम पाचन संबंधी समस्याओं के कारण भी हो सकता है। कुछ मामलों में पेट उन एंजाइम को बनाना बंद कर देता है, जो कुछ प्रकार के भोजन पचाने में मदद करते हैं। इसके अलावा कुछ मामलों में आपका शरीर आपके द्वारा खाए गए भोजन और एंजाइम को अच्छी तरह से मिला नहीं पाता जिस कारण से भी मालएब्जॉर्प्शन सिंड्रोम हो जाता है।",
                "कुछ प्रकार के रोग भी हैं, जो मालएब्जॉर्प्शन सिंड्रोम का कारण बन सकते हैं, जैसे ट्रोपिकल स्प्रू (Tropical sprue)। यह रोग वातावरण संबंधी कारकों के कारण भी हो सकता है, जैसे भोजन में विषाक्त पदार्थ, संक्रमण और परजीवी।",
                "व्हीपल डिजीज (Whipple’s disease) भी मालएब्जॉर्प्शन सिंड्रोम का एक काफी दुर्लभ कारण हो सकता है, यह रोग मुख्य रूप से एक प्रकार का बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण होता है। निम्नलिखित कुछ अन्य कारक भी हैं, जो मालएब्जॉर्प्शन सिंड्रोम का कारण बन सकते हैं:",
                "• कुछ प्रकार के विकार जो जन्मजात या जन्म लेने के दौरान विकसित होते हैं, जैसे लिवर अविवरता (Biliary atresia) इस स्थिति में पित नलिकाएं सामान्य रूप से विकसित नहीं हो पाती और लिवर से पित्तरस को बहने से रोकती हैं।",
                "• पित्ताशय, लिवर या अग्न्याशय से संबंधित रोग।",
                "• परजीवियों से होने वाले रोग।",
                "• संक्रमणसंक्रमण, सूजनसूजन, जलन या ऑपरेशनऑपरेशन आदि के कारण चोट लगने से आंत क्षतिग्रस्त हो जाना",
                "• एंटीबायोटिकएंटीबायोटिक दवाओं का लंबे समय से उपयोग करना",
                "• रेडिएशन थेरेपीरेडिएशन थेरेपी, जिससे आंत की अंदरुनी परत क्षतिग्रस्त हो जाती है।",
                "• अन्य रोग जैसे क्रोन रोगक्रोन रोग, अग्न्याशयशोथ, सीलिएक रोगसीलिएक रोग या सिस्टिक फाइब्रोसिससिस्टिक फाइब्रोसिस।",
                "• लैक्टेज की कमी या लैक्टोज असहिष्णुतालैक्टोज असहिष्णुता (लैक्टोज इनटॉलेरेंस)।",
                "• कुछ प्रकार की दवाएं भी हैं, जो आंत की अंदरुनी परत को क्षतिग्रस्त कर देती है जैसे टेट्रासाइक्लिन, कोल्चिसीन और कॉलेस्टेरामाइन आदि।",
                "मालएब्जॉर्प्शन सिंड्रोम होने का खतरा कब बढ़ता है?\r\nकुछ स्थितियां हैं जिनमें मालएब्जॉर्प्शन सिंड्रोम होने का खतरा काफी बढ़ जाता है, जैसे:",
                "• सीलिएक रोग (इस स्थिति में मालएब्जॉर्प्शन होने का खतरा काफी बढ़ जाता है।",
                "• लेक्सेटिव का उपयोग करना या लंबे समय तक एंटीबायोटिक दवाएं लेना।",
                "• आंतों की सर्जरी करवाना।",
                "• सिस्टिक फाइब्रोसिस (इस रोग में आपके शरीर से गाढ़ा बलगम निकलता है, जो फेफड़ों और पाचन प्रणाली को प्रभावित करता है।)",
                "• क्रोन रोग (इस रोग में होने वाली गंभीर सूजन के कारण आंतों को पोषक तत्व अवशोषित करने में काफी कठिनाई होने लग जाती है।)",
                "• ऐसी जगहों पर जाना जहां पर आंतों को प्रभावित करने वाले परजीवी काफी प्रचलित है।",
                "(और पढ़ें - परजीवी संक्रमण के लक्षणपरजीवी संक्रमण के लक्षण)"
            ]
        },
        {
            "heading": "मालएब्जॉर्प्शन सिंड्रोम से बचाव - Prevention of Malabsorption syndrome in Hindi",
            "body": [
                "मालएब्जॉर्प्शन सिंड्रोम की रोकथाम कैसे करें?\r\nखासकर यदि आपको सीलिएक रोग, सिस्टिक फाइब्रोसिस या अन्य कोई दीर्घकालिक बीमारी है, तो कुअवशोषण सिंड्रोम की रोकथाम नहीं की जा सकती है। लगातार कई महीनों से जीवनभर रहने वाली बीमारियों को “दीर्घकालिक बीमारियां” कहा जाता है। मालएब्जॉर्प्शन सिंड्रोम को नियंत्रण में रखने के लिए आपको डॉक्टर से सलाह लेते रहना चाहिए।",
                "मालएब्जॉर्प्शन सिंड्रोम की रोकथाम सिर्फ तब ही की जा सकती है, जब उसके अंदरुनी कारण (जैसे संक्रमण आदि) की रोकथाम करना संभव हो। आपको लेक्सेटिव व एंटीबायोटिक दवाओं का इस्तेमाल केवल जरूरत पड़ने पर ही और ध्यानपूर्वक करना चाहिए। एंटीबायोटिक दवाओं का उपयोग एक सीमित सीमा में करना चाहिए क्योंकि इससे आंतों की कार्य प्रणाली पर विपरीत प्रभाव पड़ता है।",
                "शराब व अन्य नशीले पदार्थों का सेवन नहीं करना चाहिए। यदि आप किसी ऐसी जगह जा रहे हैं जहां पर आपको पानी की स्वच्छता पर संदेह हो रहा है, तो ऐसे में सिर्फ बोतल बंद फिल्टर पानी ही पिएं। इसके अलावा ऐसे क्षेत्रों में सिर्फ पका हुआ भोजन खाएं और सलाद व साधारण पानी से धुले हुऐ खाद्य पदार्थ ना खाएं।",
                "(और पढ़ें - नशे की लत का इलाजनशे की लत का इलाज)"
            ]
        },
        {
            "heading": "मालएब्जॉर्प्शन सिंड्रोम का परीक्षण - Diagnosis of Malabsorption syndrome in Hindi",
            "body": [
                "मालएब्जॉर्प्शन सिंड्रोम का परीक्षण कैसे किया जाता है?\r\nजब डॉक्टर को लगता है कि आपको मालएब्जॉर्प्शन सिंड्रोम हो गया है, तो उन्हें आपके लक्षणों व आपके द्वारा खाए गए भोजन की जानकारी प्राप्त करने की जरूरत पड़ती है। स्थिति के कारण का पता करने के लिए आपके डॉक्टर निम्नलिखित कुछ टेस्ट भी कर सकते हैं:",
                "• स्टूल टेस्ट:\r\n\tयदि आपके मल में बहुत अधिक मात्रा में वसा पाई जाती है, तो इसका मतलब है आपको मालएब्जॉर्प्शन सिंड्रोम हो गया है। (और पढ़ें - स्टूल टेस्ट क्या हैस्टूल टेस्ट क्या है)",
                "• लैक्टोज हाइड्रोजन ब्रिथ टेस्ट:\r\n\tइस टेस्ट के दौरान आपको दूधदूध से मिश्रित एक घोल पिलाया जाता है, उसके बाद एक टेस्ट की मदद से आपकी सांसों में हाइड्रोजन की मात्रा का पता लगाया जाता है। इस टेस्ट से यह पता लग जाता है, कि आप कितने अच्छे से पोषक तत्वों को अवशोषित कर पा रहे हैं।",
                "• एंडोस्कोपी:\r\n\tइस टेस्ट के दौरान डॉक्टर एंडोस्कोप (गुहांतदर्शी) नाम के एक उपकरण का उपयोग करते हैं। यह एक पतली व लचीली ट्यूब होती है जिसके सिरे पर कैमरा लगा होता है, इस उपकरण की मदद से आंतों की जांच की जाती है। (और पढ़ें - एंडोस्कोपी क्या हैएंडोस्कोपी क्या है)",
                "• स्वेट टेस्ट:\r\n\tपसीने का सेंपल लेकर उसका परीक्षण करने से सिस्टिक फाइब्रोसिस जैसे रोगों का पता लगाया जा सकता है। सिस्टिक फाइब्रोसिस के कारण शरीर में ऐसे एंजाइम कम होने लगते हैं, जो भोजन को पचाने में मदद करते हैं। (और पढ़ें - ज्यादा पसीना आना रोकने के घरेलू उपायज्यादा पसीना आना रोकने के घरेलू उपाय)",
                "• छोटी आंत की बायोप्सी:\r\n\tइस टेस्ट के दौरान छोटी आंत के ऊतकों का एक छोटा सेंपल निकाला जाता है और इसकी जांच की जाती है। ऊतकों की जांच करके संक्रमण आदि का पता लगा लिया जाता है।",
                "(और पढ़ें - बायोप्सी क्या हैबायोप्सी क्या है)"
            ]
        },
        {
            "heading": "मालएब्जॉर्प्शन सिंड्रोम का इलाज - Malabsorption syndrome Treatment in Hindi",
            "body": [
                "मालएब्जॉर्प्शन सिंड्रोम का इलाज कैसे करें?\r\nकुअवशोषण सिंड्रोम का इलाज उसके अंदरुनी कारणों के आधार पर किया जाता है। मालएब्जॉर्प्शन सिंड्रोम का कारण बनने वाली अंदरुनी समस्याओं का समय पर परीक्षण और इलाज करना जरूरी होता है। शुरुआत में डॉक्टर ऐसे खाद्य पदार्थों से परहेज रखने को कहेंगे जो कुअवशोषण पैदा कर सकते हैं, जैसे लैक्टोज और ग्लूटेन युक्त खाद्य पदार्थ।",
                "डॉक्टर खाद्य पदार्थों में मौजूद पोषक तत्वों की जांच कर सकते हैं, ताकि मरीज के शरीर में पोषक तत्वों को बढ़ाने के लिए सही भोजन चुना जा सके। डॉक्टर आपके शरीर में पानी की कमी से जुड़े लक्षण व संकेतों की जांच भी कर सकते हैं, इनमें अधिक प्यास लगना, कम पेशाब आना और मुंह, त्वचा व जीभ सूखना आदि शामिल हैं।",
                "(और पढ़ें - मुंह सूखने का कारणमुंह सूखने का कारण)",
                "डॉक्टर मालएब्जॉर्प्शन सिंड्रोम के कारण के अनुसार ही आपकी की देखभाल करते हैं। उदाहरण के लिए यदि आपको लैक्टोज असहिष्णुता रोग पाया गया है, तो डॉक्टर आपको दूध व उससे बने उत्पाद ना खाने और लैक्टेज एंजाइम की टेबलेट लेने की सलाह देते हैं।",
                "डॉक्टर आपको डाइटिशियन (आहार विशेषज्ञ) के पास भेज सकते हैं। डाइटिशियन आपके लिए विशेष आहार तैयार करते हैं, ताकि आपके शरीर को जरूरत के अनुसार पोषक तत्व मिलते रहें। आपके आहार विशेषज्ञ आपको निम्न सुझाव दे सकते हैं:",
                "• आहार में बदलाव:\r\n\tआपके डाइटिशियन आपके आहार में कुछ खाद्य पदार्थों की मात्रा को कम या ज्यादा कर सकते हैं। उदाहरण के लिए आपको ऐसे आहार खाने से मना किया जा सकता है, जिनमें वसा (फैटफैट) की मात्रा अधिक होती है, ताकि दस्त को कम किया जा सके। आपको पोटेशियमपोटेशियम में उच्च खाद्य पदार्थ खाने का सुझाव दिया जा सकता है, ताकि इलेक्ट्रोलाइट का स्तर संतुलन में रहे।",
                "• एंजाइम सप्लीमेंट्स:\r\n\tये एंजाइम आपके शरीर को ऐसे पोषक तत्वों को अवशोषित करने में मदद करता है, जिनमें यह अपने आप नहीं कर सकता है।",
                "• विटामिन सप्लीमेंट्स:\r\n\tआपके डाइटिशियन आपको विटामिन व अन्य ऐसे पोषक तत्वों के सप्लीमेंट्स लेने की सलाह दे सकते हैं, जो आपकी आंतों द्वारा अवशोषित नहीं किये जा रहे हैं।",
                "आपके डॉक्टर और डाइटिशियन आपके लिए ट्रीटमेंट प्लान तैयार करेंगे जो मालएब्जॉर्प्शन सिंड्रोम के लक्षणों को कम करेगा और आपके शरीर को जरूरी पोषक तत्व व तरल प्राप्त करने में मदद करेगा।",
                "डॉक्टर आपको कई बार बुला सकते हैं, ताकि यह पता लगाया जा सके कि इलाज कितने अच्छे से काम कर रहा है या नहीं और कोई नया इलाज शुरू करने की जरूरत तो नहीं है।",
                "(और पढ़ें - पोटेशियम की कमी से होने वाले रोगपोटेशियम की कमी से होने वाले रोग)"
            ]
        },
        {
            "heading": "मालएब्जॉर्प्शन सिंड्रोम की जटिलताएं - Malabsorption syndrome Risks & Complications in Hindi",
            "body": [
                "मालएब्जॉर्प्शन सिंड्रोम से क्या जटिलताएं हो सकती हैं?\r\nशरीर को स्वस्थ रहने के लिए खाए गए भोजन से पोषक तत्व प्राप्त करने की जरूरत पड़ती है। जब शरीर पोषक तत्वों को पूरी तरह से अवशोषित ना कर पाए तो इससे शरीर पर मालएब्जॉर्प्शन संबंधी कुछ दीर्घकालिक प्रभाव पड़ सकते हैं। कुछ जटिलताएं हैं, जो लंबे समय तक मालएब्जॉर्प्शन रहने के परिणामस्वरूप विकसित हो जाती हैं:",
                "• हड्डियों में दर्दहड्डियों में दर्द",
                "• हड्डियां आसानी से टूट जाना (हड्डियां कमजोर होना)",
                "• आयरन की कमीआयरन की कमी, जिसके कारण सांस फूलने की समस्या हो जाती है",
                "• मांसपेशियां नष्ट होना",
                "• जीभ में छाले पड़ना",
                "• शरीर का वजन कम होना",
                "• बच्चों के शारीरिक विकास में देरी होना",
                "• ध्यान लगाने में कठिनाई होना",
                "• उलझनउलझन महसूस होना",
                "• व्यवहार (व्यक्तित्व) में बदलाव (कभी-कभी)",
                "• कुपोषण",
                "• ओस्टियोपोरोसिसओस्टियोपोरोसिस",
                "• विटामिन की कमी जैसे विटामिन Aविटामिन A, विटामिन Dविटामिन D और विटामिन Kविटामिन K",
                "(और पढ़ें - विटामिन K की कमी के लक्षणविटामिन K की कमी के लक्षण)"
            ]
        }
    ]
}