{
    "url": "https://www.myupchar.com/disease/marfan-syndrome",
    "title": "मार्फन सिंड्रोम - Marfan Syndrome in Hindi",
    "intro": [
        "मार्फन सिंड्रोम क्या है?\nमार्फन सिंड्रोम एक जेनेटिक बीमारी है, जो संयोजी ऊतकों को प्रभावित करती है। इससे शरीर के सामान्य विकास में बाधा आती है। संयोजी ऊतक शरीर में कंकाल की संरचना और सभी अंगों को सपोर्ट प्रदान करते हैं। यदि शरीर में कोई भी ऐसा विकार है, जो आपके संयोजी ऊतकों (जैसे कि मार्फन सिंड्रोम) को प्रभावित करता हो तो उसका असर पूरे शरीर पर पड़ता है जिसमें सभी अंग, स्केलेटल सिस्टम, त्वचा, आंखें और हृदय शामिल है।\nआमतौर पर मार्फन सिंड्रोम से ग्रस्त लोग लंबे और पतले होते हैं। इसके अलावा उनके हाथ, पैर, और उंगलियां भी लंबी व पतली होती हैं। मार्फन सिंड्रोम के कारण शरीर को सामान्य या गंभीर नुकसान हो सकता है और यदि हृदय से आपके शरीर के बाकी हिस्सों तक खून संचारित करने वाली एओर्टा (महाधमनी) इससे प्रभावित हो जाए तो यह स्थिति जानलेवा साबित हो सकती है। \nमार्फन सिंड्रोम के लक्षण\nमार्फन सिंड्रोम के लक्षण और संकेत अलग-अलग होते हैं और एक ही परिवार के सदस्यों में मार्फन सिंड्रोम के संकेत व लक्षण अलग हो सकते हैं। कुछ लोगों पर इस बीमारी का मध्यम प्रभाव पड़ता है, लेकिन कुछ लोगों को इस बीमारी की वजह से जानलेवा परेशानियों का सामना करना पड़ता है। ज्यादातर मामलों में, यह बीमारी उम्र के साथ बदतर होती जाती है। मार्फन सिंड्रोम के निम्नलिखित लक्षण हैं:\n\nलंबा और पतला होना \nअसामान्य रूप से हाथ, पैर और उंगलियों का लंबा होना\nब्रेस्टबोन का बाहर की ओर या अंदर की ओर धंसना\nदांतों का ऊँचा होना और सही तरीके से एक पंक्ति में ना होना\nदिल की असामान्य ध्वनि\nदूर की नजर कमजोर होना\nअसामान्य रूप से रीढ़ की हड्डी का झुकना\nसपाट पैरसपाट पैर \n\nमार्फन सिंड्रोम के कारण\nमार्फन सिंड्रोम, जीन में हुए किसी दोष के कारण होता है। यह जीन शरीर को एक ऐसा प्रोटीनप्रोटीन का उत्पादन करने में सक्षम बनाता है, जो संयोजी ऊतकों को लचीलापन और मजबूती पाने में मदद करता है। अधिकतर लोगों को मार्फन सिंड्रोम के असामान्य जीन इस बीमारी से ग्रस्त अपने माता-पिता से ही मिलते हैं। इस बीमारी से ग्रस्त माता-पिता के बच्चों में इसका खतरा 50 फीसदी होता है। मार्फन सिंड्रोम से ग्रस्त लगभग 25 प्रतिशत लोगों को यह बीमारी अपने माता-पिता से मिले असामान्य जीन से नहीं होती है।\nमार्फन सिंड्रोम का इलाज\nमार्फन सिंड्रोम लाइलाज है। इसके उपचार में विभिन्न लक्षणों के प्रभाव को कम करने पर जोर दिया जाता है, जैसे कि:\n\nकार्डियोवास्कुलर:\r\n\tइस स्थिति में एओर्टा का आकार बढ़ जाता है, जिससे हृदय से जुडी कई समस्याओं का खतरा बढ़ जाता है। इसलिए आपको नियमित रूप से हृदय रोगहृदय रोग विशेषज्ञ से चेकअप करवाते रहना चाहिए। यदि आपके हार्ट वाल्व में समस्याएं तब भी बनी हुई हैं, तो आपको बीटा-ब्लॉकर्स (जो ब्लड प्रेशरब्लड प्रेशर को कम करती हैं) जैसी दवाओंदवाओं या रिप्लेसमेंट सर्जरीसर्जरी की जरूरत पड़ सकती है।\r\n\t \nहड्डियां व जोड़: \r\n\tसाल में एक बार चेकअप करवाने से रीढ़ या ब्रेस्टबोन में हो रहे किसी बदलाव का पता लगाने में मदद मिलती है। इसके अलावा डॉक्टर ऑर्थोपेडिक ब्रेस (हड्डी, जोड़ों और मांसपेशियों से संबंधित विकार में उपयोग के लिए डिजाइन किया गया मेडिकल डिवाइस) इस्तेमाल करने या फिर सर्जरी की सलाह देते हैं, खासकर तब जब तेजी से बढ़ रहा आपका स्केलेटल सिस्टम (हड्डियों और जोड़ों से बना) हृदय या फेफड़ों के लिए मुश्किलें पैदा कर रहा हो।\r\n\t \nदृष्टि से संबंधित समस्या:\r\n\tनियमित रूप से आंखो की जांच कराने से आंखों से संबंधी समस्याओं का पता लगाने में मदद मिल सकती है। नेत्र विशेषज्ञ आपकी स्थिति के अनुसार चश्मा, कांटेक्ट लेंसकांटेक्ट लेंस या सर्जरी की सलाह दे सकते हैं।\r\n\t \nफेफड़ों पर असर:\r\n\tयदि आप मार्फन सिंड्रोम से पीड़ित हैं, तो आपमें फेफड़ों का रोगफेफड़ों का रोग होने का खतरा अधिक होता है। यही कारण है कि इस सिंड्रोम से ग्रस्त व्यक्ति को धूम्रपानधूम्रपान से दूर रहने के लिए कहा जाता है। यदि आपको सांस लेने में दिक्कत हैसांस लेने में दिक्कत है, अचानक सीने में दर्दसीने में दर्द उठता है या लगातार सूखी खांसीसूखी खांसी है, तो तुरंत अपने डॉक्टर से संपर्क करें।"
    ],
    "sections": []
}