{
    "url": "https://www.myupchar.com/disease/melas-syndrome",
    "title": "मेलस (एमईएलएएस) सिंड्रोम - MELAS Syndrome in Hindi",
    "intro": [
        "मेलस (एमईएलएएस) सिंड्रोम क्या है?\r\nमेलस (एमईएलएएस) सिंड्रोम एक दुर्लभ विकार है जिसका पूरा नाम माइटोकॉन्ड्रियल एन्सेफ्लोपैथी, लैक्टिक एसिडोसिस एंड स्ट्रोक है। यह सिंड्रोम बचपन में शुरू होता है, आमतौर पर 2 से 15 साल की उम्र के बीच यह समस्या शुरू होती है। वहीं, इस स्थिति में अधिकांश तंत्रिका तंत्र और मांसपेशियां प्रभावित होती हैं जिसके बाद पीड़ित व्यक्ति को दौरेदौरे, बार-बार सिरदर्दसिरदर्द व उल्टीउल्टी और भूख की कमीभूख की कमी जैसे शुरुआती लक्षणों का अनुभव होता है। इसके साथ ही शरीर के एक ओर अस्थायी मांसपेशियों की कमजोरीमांसपेशियों की कमजोरी और स्ट्रोक-जैसी घटनाएं भी हो सकती हैं। इसके चलते संज्ञात्मक परिवर्तन (समझने में परेशानी), देखने और सुनने में कमी जैसी समस्याओं को बढ़ावा मिल सकता है। साथ ही साथ मोटर स्किल्स (गतिविधि से जुड़ी क्षमता) की हानि और मानसिक मंदतामानसिक मंदता (बौद्धिक विकलांगता) भी हो सकती है।\n(और पढ़ें- नसों की कमजोरी का कारणनसों की कमजोरी का कारण)"
    ],
    "sections": [
        {
            "heading": "मेलस सिंड्रोम के लक्षण - MELAS Syndrome Symptoms in Hindi",
            "body": [
                "मेलस (एमईएलएएस) सिंड्रोम के लक्षण आमतौर पर 2 साल से 15 साल की उम्र के बीच दिखाई देने शुरू हो जाते हैं। लेकिन कई बार इस बीमारी के कुछ मामले देर से भी नजर आते हैं और 15 से 40 साल की उम्र के बीच और कुछ मामले 40 की उम्र के बाद भी नजर आ सकते हैं। हालांकि लगभग 75 प्रतिशत मामलों में, इस विकार की शुरुआत 20 साल की उम्र से पहले ही हो जाती है। वहीं, हैरानी की बात ये है कि मेलस सिंड्रोम के लक्षण एक ही परिवार के पीड़ित व्यक्तियों के बीच अलग-अलग हो सकते हैं और अन्य परिवारों के बीच भी बहुत अलग हो सकते हैं।",
                "इसके अलावा मेलस सिंड्रोम के विशिष्ट लक्षणों में स्ट्रोकस्ट्रोक-जैसी घटनाएं बार-बार देखने को मिलती हैं। ऐसा माना जाता है कि ब्रेन में मौजूद छोटी-छोटी रक्त वाहिकाओं में नाइट्रिक ऑक्साइडनाइट्रिक ऑक्साइड नाम के कम्पाउंड की कमी की वजह से बार-बार स्ट्रोक जैसी घटनाएं होती हैं। इसके शुरुआती लक्षणों में हाइट न बढ़ना, सुनने की क्षमता में कमी, थकान और एक्सरसाइजएक्सरसाइज करने में मुश्किल आना जैसे लक्षण शामिल हैं।",
                "मेलस सिंड्रोम से पीड़ित लोगों के खून में लैक्टिक एसिड जमा होने लगता है जिसे लैक्टिक एसिडोसिस कहते हैं जिसकी वजह से उल्टी, पेट दर्दपेट दर्द, थकानथकान, मांसपेशियों में कमजोरी और सांस लेने में दिक्कतसांस लेने में दिक्कत हो सकती है।"
            ]
        },
        {
            "heading": "मेलस सिंड्रोम के कारण - MELAS Syndrome Causes in Hindi",
            "body": [
                "मेलस (एमईएलएएस) सिंड्रोम, माइटोकॉन्ड्रियल डीएनएडीएनए (एमटीडीएनए) में परिवर्तन के कारण होता है। दरअसल एमटीडीएनए के लिए जीन को प्रभावित करने वाले म्यूटेशन्स (परिवर्तन) मां से आनुवंशिक तौर पर बच्चे को मिलते हैं। शुक्राणुशुक्राणु कोशिकाओं में पाया जाने वाला एमटीडीएनए आमतौर पर फर्टिलाइजेशन (गर्भाधान) के दौरान नष्ट हो जाता है और इसके परिणामस्वरूप, पूरा ह्यूमन एमटीडीएनए मां से ही आता है। इस तरह एक प्रभावित महिला (माता) अपने सभी बच्चों में म्यूटेशन को ट्रांसफर करती है। लेकिन महिला की केवल बेटियां ही अपने बच्चों में म्यूटेशन ट्रांसफर कर सकती हैं।",
                "(और पढ़ें- मस्तिष्क संक्रमण के लक्षणमस्तिष्क संक्रमण के लक्षण)"
            ]
        },
        {
            "heading": "मेलस सिंड्रोम का निदान - Diagnosis of MELAS Syndrome in Hindi",
            "body": [
                "मेलस (एमईएलएएस) सिंड्रोम का निदान क्लीनिकल ​​निष्कर्ष और आणविक आनुवंशिक परीक्षण के आधार पर किया जाता है। क्लीनिकल टेस्टिंग में लैक्टेट, पायरुवेट कॉन्सनट्रेशन और सीएसएफ प्रोटीनप्रोटीन (ये प्रोटीन एमईएलएएस सिंड्रोम में उच्च होता) की जांच की जाती है। इसके साथ ही ब्रेन इमेजिंग तकनीक जैसे एमआरआईएमआरआई का उपयोग किया जा सकता है जिससे स्ट्रोक जैसे घावघाव को देखने में मदद मिल सकती है। इसके अलावा मस्तिष्क में लैक्टेट पीक का पता लगाने के लिए मैग्नेटिक रेजोनेंस स्पेक्ट्रोस्कोपी यानी एमआरएस का उपयोग किया जा सकता है।"
            ]
        },
        {
            "heading": "मेलस सिंड्रोम का इलाज - MELAS Syndrome Treatment in Hindi",
            "body": [
                "नेशनल सेंटर फॉर बायोटेक्नोलॉजी इनफॉर्मेशन (एनसीबीआई) की एक रिपोर्ट के मुताबिक मेलस (एमईएलएएस) सिंड्रोम का इलाज उपलब्ध नहीं है इसलिए बीमारीबीमारी को बढ़ने से रोका नहीं जा सकता है। हालांकि मिर्गी-रोधी दवाओं के जरिए दौरे जैसे लक्षणों का उपचार किया जा सकता है। इसके अलावा वेलपोरेट (Valproate) दवादवा के सेवन से मेलस (एमईएलएएस) सिंड्रोम में मिर्गीमिर्गी के बढ़ने के कई मामले रिपोर्ट किए गए हैं। हालांकि इसके पीछे के कारण की अभी भी जांच की जा रही है। दूसरी ओर कोइंजाइम क्यू 10 या एल-कारनिटाइन जैसी विटामिनविटामिन दवाएं, माइटोकॉन्ड्रिया द्वारा ऊर्जाऊर्जा उत्पादन को बढ़ाने में सहायक हो सकती है जिससे बीमारी के प्रभाव को धीमा या कम किया जा सकता है।"
            ]
        }
    ]
}