{
    "url": "https://www.myupchar.com/disease/meningitis",
    "title": "मेनिनजाइटिस - Meningitis in Hindi",
    "intro": [
        "मेनिनजाइटिस क्या है?\nमेनिन्जेस में होने वाली सूजन को मेनिनजाइटिस कहते हैं। मेनिन्जेस तीन झिल्लियां होती हैं, जो मस्तिष्क और रीढ़ की हड्डी को ढककर रखती हैं। मेनिन्जेस के आसपास स्थित तरल पदार्थ के संक्रमित हो जाने पर मेनिनजाइटिस हो सकता है। \nइस बीमारी के कई प्रकार हैं, जो बैक्टीरियल, वायरल और फंगल हो सकते हैं।\n(और पढ़ें - फंगल इन्फेक्शन का इलाजफंगल इन्फेक्शन का इलाज)\nबैक्टीरियल मेनिनजाइटिस गंभीर हो सकता है और लोगों द्वारा एक-दूसरे के निकट संपर्क में आने से फैल सकता है। वायरल मेनिनजाइटिस कम गंभीर होता है और अधिकांश लोग बिना इलाज के पूरी तरह ठीक हो जाते हैं। फंगल मेनिनजाइटिस इस रोग का एक दुर्लभ रूप है। यह आमतौर पर उन लोगों में होता है, जिनकी प्रतिरोधक क्षमता कमजोर होती है।\nमेनिनजाइटिस के दौरान होने वाली सूजन आमतौर पर सिरदर्दसिरदर्द, बुखार और गर्दन में अकड़न जैसे लक्षणों को बढ़ा देती है। \n(और पढ़ें - गर्दन में अकड़न का उपायगर्दन में अकड़न का उपाय)\nमेनिनजाइटिस के कुछ मरीज़ बिना उपचार के कुछ ही हफ़्तों में ठीक हो जाते हैं। अन्य रोगियों की स्थिति गंभीर हो सकती है और उनके लिए एंटीबायोटिक उपचार की तत्काल आवश्यकता होती है।\nयदि आपको संदेह है कि कोई व्यक्ति मेनिनजाइटिस से पीड़ित है, तो उसका तत्काल उपचार कराएं। बैक्टीरियल मेनिनजाइटिस का सही समय पर इलाज करके गंभीर जटिलताओं को रोका जा सकता है।\n(और पढ़ें - बैक्टीरिया संक्रमण का इलाजबैक्टीरिया संक्रमण का इलाज)\nमेनिनजाइटिस का प्रसार:\nविश्व स्वास्थ्य संगठन (डब्लूएचओ) के अनुसार, पिछले 20 वर्षों में मेनिनजाइटिस के लगभग दस लाख संदिग्ध मामलों की सूचना दी गई है और इससे अबतक 1,00,000 से अधिक लोगों की मौत हो चुकी है। यहाँ तक कि लक्षणों की शुरुआत के 24 से 48 घंटों के भीतर रोग की पहचान करके पर्याप्त उपचार शुरू करने के बावजूद पांच से दस प्रतिशत लोग बीमारी से संघर्ष नहीं कर पाते। इस रोग का उपचार न किये जाने पर लगभग 50 प्रतिशत मरीज़ों की मृत्यु हो सकती है।"
    ],
    "sections": [
        {
            "heading": "मेनिनजाइटिस के प्रकार - Types of Meningitis in Hindi",
            "body": [
                "मेनिनजाइटिस के प्रकार:",
                "वायरल और बैक्टीरियल संक्रमण मेनिनजाइटिस के सबसे आम कारण हैं। इसके कई अन्य प्रकार भी हैं –",
                "(और पढ़ें - बैक्टीरियल वेजिनोसिस के उपचारबैक्टीरियल वेजिनोसिस के उपचार)",
                "1. बैक्टीरियल मेनिनजाइटिस – बैक्टीरियल मेनिनजाइटिस कुछ ही घंटों के भीतर तुरंत विकसित हो जाता है और स्थायी अक्षमता या मृत्यु का कारण बन सकता है। अधिकतर मौतें लक्षणों की शुरुआत के 24-48 घंटों के भीतर होती हैं। अधिकांश बैक्टीरियल मेनिनजाइटिस निसेरिया मेनिनजाइटिस (मेनिंगोकोकस), स्ट्रैपटोकोकस निमोनियानिमोनिया (न्यूमोकोकस) और हैमोफिलस इन्फ़्लुएन्ज़ा टाइप बी (एचआईबी) के कारण होते हैं।",
                "(और पढ़ें - एच आई वी का इलाजएच आई वी का इलाज)",
                "2. वायरल मेनिनजाइटिस – मेनिनजाइटिस का सबसे सामान्य प्रकार वायरल मेनिनजाइटिस है और आमतौर पर कम गंभीर होता है। ज्यादातर रोगी किसी भी स्थायी क्षति के बिना ठीक हो जाते हैं, हालाँकि पूर्ण रूप से स्वस्थ होने में कई हफ्ते या महीने लग सकते हैं। कई प्रकार के वायरस, मेनिनजाइटिस का कारण बन सकते हैं और आमतौर पर खांसने छींकने या मल संदूषण (Fecal Contamination) के माध्यम से फैलते हैं। सबसे सामान्य समूह 'एन्टेरो विरुसेस' श्वसन और आंत्र पथ (Intestinal Tracts) में रहता है और बुखार, सिरदर्द व मांसपेशियों में दर्द के साथ सर्दी और गले में खराश का कारण बन सकता है। यह समय-समय पर एन्टेरो विरुसेस, मेनिन्जेस में फैलता है और मेनिनजाइटिस का कारण बनता है।",
                "(और पढ़ें - मांसपेशियों में दर्द का इलाजमांसपेशियों में दर्द का इलाज)",
                "3. फंगल मेनिनजाइटिस – फंगल मेनिनजाइटिस गंभीर हो सकता है, लेकिन यह बहुत कम ही देखा जाता है। फ़ंगल मेनिनजाइटिस संक्रामक नहीं होता है और पर्यावरण से फंगल बीजाणुओं (Fungal Spores) को सांस द्वारा शरीर के अंदर ले जाने पर फैलता है। यह रोग अधिकतर उन लोगों को होता है, जो एड्स से ग्रसित होते हैं या जिनकी रोग प्रतिरोधक क्षमता कमज़ोर होती है।",
                "(और पढ़ें - रोग प्रतिरोधक क्षमता बढ़ाने के उपायरोग प्रतिरोधक क्षमता बढ़ाने के उपाय)",
                "4. मेनिनजाइटिस के अन्य प्रकार – मेनिनजाइटिस अन्य माध्यमों के द्वारा भी फैल सकता है, जिनमें परजीवी या असंक्रामक माध्यम, जैसे – कैंसरकैंसर, ल्यूपस, कुछ दवाएं, सिर की चोटें, मस्तिष्क की सर्जरी या खोपड़ी अथवा रीढ़ की हड्डी की मौजूदा स्थिति शामिल है।",
                "(और पढ़ें - ल्यूपस के उपचारल्यूपस के उपचार)"
            ]
        },
        {
            "heading": "मेनिनजाइटिस के लक्षण - Meningitis Symptoms in Hindi",
            "body": [
                "वयस्कों में मेनिनजाइटिस के संकेत और लक्षण क्या होते हैं?",
                "मेनिनजाइटिस के रोगियों में लगभग 25% ऐसे हैं, जिनमें 24 घंटे से अधिक समय में मेनिनजाइटिस के लक्षण विकसित हो जाते हैं। बाकी आमतौर पर एक से सात दिनों में बीमार हो जाते हैं। यदि किसी दूसरे संक्रमण के लिए एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं ली जा रही हैं, तो लक्षणों को विकसित होने में अधिक समय लग सकता है या इनका प्रभाव कम हो सकता है। अगर किसी व्यक्ति में फंगल मेनिनजाइटिस (आमतौर पर जो एचआईवी पॉजिटिव है) विकसित हो रहा है, तो लक्षणों को बढ़ने में कई सप्ताह लग सकते हैं।",
                "(और पढ़ें - बुखार कम करने के घरेलू उपायबुखार कम करने के घरेलू उपाय)",
                "मेनिनजाइटिस के मुख्य लक्षणों में बुखार, सिरदर्द और गर्दन का अकड़ना शामिल हैं। लगभग 45% लोगों में ही ये तीनों मुख्य लक्षण पाए जाते हैं। हालांकि, इसके लगभग सभी रोगियों में कम से कम एक लक्षण तो अवश्य पाया जाता है।",
                "(और पढ़ें - सिर दर्द का उपायसिर दर्द का उपाय)",
                "(और पढ़ें - शरीर पर चकत्ते का इलाजशरीर पर चकत्ते का इलाज)"
            ]
        },
        {
            "heading": "मैनिंजाइटिस के कारण - Meningitis Causes in Hindi",
            "body": [
                "मेनिनजाइटिस के कारण:",
                "मेनिनजाइटिस का सबसे सामान्य कारण वायरल संक्रमण है। इसके बाद बैक्टीरियल संक्रमण और सबसे दुर्लभ कारण फंगल संक्रमण है। चूँकि बैक्टीरियल संक्रमण गंभीर हो सकता है, इसलिए इसके कारण की पहचान आवश्यक है।",
                "(और पढ़ें - कैंडिडा संक्रमण का इलाजकैंडिडा संक्रमण का इलाज)",
                "1. बैक्टीरियल मेनिनजाइटिस – बैक्टीरिया हमारे रक्त प्रवाह में प्रवेश करके मस्तिष्क और रीढ़ की हड्डी तक पहुँच जाते है और एक्यूट बैक्टीरियल मेनिनजाइटिस का कारण बनते हैं। लेकिन यह तब भी हो सकता है, जब बैक्टीरिया सीधे मेनिन्जेस पर आक्रमण करते हैं। यह कान या साइनस संक्रमण, खोपड़ी के फ्रैक्चर या कुछ सर्जरी के कारण हो सकता है। बैक्टीरिया के कई उपभेदों (Strains) के कारण एक्यूट बैक्टीरियल मेनिनजाइटिस हो सकता है। ये बैक्टीरिया निम्नलिखित हैं –",
                "• स्ट्रेप्टोकोकस निमोनिया (न्यूमोकोकस) – यह जीवाणु शिशुओं, किशोरों और वयस्कों में बैक्टीरियल मेनिनजाइटिस का सबसे आम कारण है। यह आमतौर पर निमोनिया, कान या साइनस संक्रमण का कारणसाइनस संक्रमण का कारण बनता है। एक टीका इस संक्रमण को रोकने में मदद कर सकता है। (और पढ़ें - निमोनिया का घरेलू नुस्खानिमोनिया का घरेलू नुस्खा)",
                "• नेइसेरिया मेनिंगीटिडिस (मेनिंगोकोकस) – यह जीवाणु बैक्टीरियल मेनिनजाइटिस का एक और प्रमुख कारण है। ये बैक्टीरिया आमतौर पर ऊपरी श्वसन तंत्र संक्रमण (Upper respiratory infection) का कारण बनते हैं, लेकिन रक्त प्रवाह में प्रवेश करने पर मेनिंगोकोकल, मेनिनजाइटिस उत्पन्न कर सकते हैं। यह अत्यंत संक्रामक होता है और मुख्य रूप से किशोरों व अधिक उम्र के लोगों को प्रभावित करता है। इससे कॉलेज के छात्रावासों, बोर्डिंग स्कूलों और सैनिकों के लिए बनाये गए घरों में स्थानीय महामारी फैल सकती है। इसका टीका संक्रमण को रोकने में मदद कर सकता है। (और पढ़ें - परजीवी संक्रमण का इलाजपरजीवी संक्रमण का इलाज)",
                "• हेमोफिलस इन्फ्लुएंजा (हेमोफिलस) – हेमोफिलस इन्फ्लूएंजा टाइप बी (एचआईबी) जीवाणु बच्चों में बैक्टीरियल मेनिनजाइटिस का प्रमुख कारण हुआ करता था, लेकिन नए एचआईबी टीकों द्वारा इसके मामले काफी हद तक कम हो गए हैं। (और पढ़ें - इन्फ्लूएंजा क्या हैइन्फ्लूएंजा क्या है)",
                "• लिस्टेरिया मोनोसाइटोजीन (लिस्टेरिया) – ये जीवाणु बिना उबले दूधदूध से बनाये गए पनीर,पनीर, हॉट डॉग और मांसमांस में पाए जा सकते हैं। गर्भवती महिलाओं, नवजात शिशुओं, अधिक उम्र के व्यक्तियों और कमजोर प्रतिरक्षा प्रणाली वाले लोगों में इस बैक्टीरिया के संक्रमण की सबसे अधिक संभावनाएं होती हैं। (और पढ़ें - मस्तिष्क संक्रमण का इलाजमस्तिष्क संक्रमण का इलाज)",
                "2. वायरल मेनिनजाइटिस – वायरल मेनिनजाइटिस आमतौर पर कम गंभीर होता है और अकसर अपने आप ही ठीक हो जाता है। वायरल मेनिनजाइटिस के अधिकांश मामलों के लिए 'एन्टेरो विरुसेस' वायरस का एक समूह उत्तरदायी होता है, जो गर्मियों के अंत में और पतझड़ की शुरुआत में सबसे आम है। हर्पीस सिंप्लेक्स वायरस, एचआईवी, मम्प्स (गलसुआ), वेस्ट नाइल वायरस आदि के कारण भी वायरल मेनिनजाइटिस फैल सकता है।",
                "(और पढ़ें - फ्लू के घरेलू उपायफ्लू के घरेलू उपाय)",
                "3. क्रोनिक मेनिनजाइटिस – धीमी गति से वृद्धि करने वाले जीव (जैसे कि कवक और माइकोबैक्टीरियम ट्यूबरक्लोसिस) आपके मस्तिष्क के आसपास की झिल्लियों और तरल पदार्थ पर आक्रमण करते हैं और क्रोनिक मेनिनजाइटिस का कारण बनते हैं। क्रोनिक मेनिनजाइटिस दो सप्ताह या उससे अधिक समय में विकसित होता है। इसके लक्षण हैं – सिरदर्द, बुखार, उल्टी और मानसिक अशांति। ये लक्षण एक्यूट मेनिनजाइटिस के समान ही हैं।",
                "4. फंगल मेनिनजाइटिस – फंगल मेनिनजाइटिस कम पाया जाता है और क्रोनिक मेनिनजाइटिस का कारण बनता है। यह एक्यूट बैक्टीरियल मेनिनजाइटिस जैसा हो सकता है। फंगल मेनिनजाइटिस एक व्यक्ति से दूसरे व्यक्ति में संक्रमित नहीं होता है। क्रिप्टोकोकल मेनिनजाइटिस इस बीमारी का एक आम फंगल प्रकार है, जो कमज़ोर प्रतिरक्षा प्रणाली वाले लोगों को प्रभावित करता है। यदि एंटीफंगल दवाएंटीफंगल दवा द्वारा इसका इलाज नहीं किया जाता है, तो यह रोगी के जीवन के लिए खतरनाक साबित हो सकता है।",
                "(और पढ़ें - फंगल संक्रमण का उपायफंगल संक्रमण का उपाय)",
                "5. मेनिनजाइटिस के अन्य कारण – मेनिनजाइटिस असंक्रामक कारणों से भी उत्पन्न हो सकता है, जैसे कि रासायनिक प्रतिक्रियाएं, दवाओं से एलर्जी, कुछ कैंसर और सारकॉइडोसिस जैसी सूजन संबंधी बीमारियां।"
            ]
        },
        {
            "heading": "मैनिंजाइटिस के बचाव के उपाय - Prevention of Meningitis in Hindi",
            "body": [
                "### रोकथाम:",
                "मैनिंजाइटिस पैदा करने वाले सामान्य बैक्टीरिया या वायरस खांसने, छींकने, चुंबन या खाने के बर्तन, टूथब्रश या सिगरेट को साझा (शेयर) करने से फैल सकते हैं।",
                "(और पढ़ें - सर्दी जुकाम का इलाजसर्दी जुकाम का इलाज)",
                "मैनिंजाइटिस को रोकने के लिए निम्न कदम उठाये जा सकते हैं –",
                "(और पढ़ें - गर्भवती महिला को क्या खाना चाहिएगर्भवती महिला को क्या खाना चाहिए)",
                "प्रतिरक्षण (Immunizations):",
                "कुछ बैक्टीरियल मेनिनजाइटिस निम्नलिखित टीकाकरण के द्वारा रोके जा सकते हैं –",
                "(और पढ़ें - स्वाइन फ्लू का इलाजस्वाइन फ्लू का इलाज)",
                "(और पढ़ें - हेपेटाइटिस बी कैसे होता हैहेपेटाइटिस बी कैसे होता है)"
            ]
        },
        {
            "heading": "मेनिनजाइटिस का परीक्षण - Diagnosis of Meningitis in Hindi",
            "body": [
                "मैनिंजाइटिस का परीक्षण/ निदान:",
                "मैनिंजाइटिस का निदान एक स्वास्थ्य इतिहास और शारीरिक परीक्षण से शुरू होता है। शारीरिक परीक्षण के दौरान आपके चिकित्सक निम्न को जांचते है –",
                "(और पढ़ें - डेंगू का इलाजडेंगू का इलाज)",
                "• बुखार",
                "• हृदय गति में वृद्धि",
                "• गर्दन में अकड़न",
                "• चेतना में कमी",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)",
                "आपके डॉक्टर 'लम्बर पंक्चर' का आदेश भी दे सकते हैं। इस परीक्षण को 'स्पाइनल टैप' भी कहा जाता है। यह आपके चिकित्सक को केंद्रीय तंत्रिका तंत्र में बढ़े हुए दबाव की जाँच करने में मदद करता है। यह टेस्ट रीढ़ में मौजूद द्रव में सूजन या बैक्टीरिया का पता लगाने में सहायता करता है। यह परीक्षण उपचार के लिए सर्वश्रेष्ठ एंटीबायोटिक का निर्धारण करने में भी मदद कर सकता है।",
                "(और पढ़ें - सूजन का घरेलू उपायसूजन का घरेलू उपाय)",
                "मैनिंजाइटिस के निदान के लिए अन्य परीक्षणों का भी आदेश दिया जा सकता है। अन्य सामान्य परीक्षणों में निम्नलिखित शामिल है –",
                "(और पढ़ें - सीटी स्कैन क्या होता हैसीटी स्कैन क्या होता है)"
            ]
        },
        {
            "heading": "मैनिंजाइटिस का उपचार - Meningitis Treatment in Hindi",
            "body": [
                "### उपचार:",
                "उपचार आपके या आपके बच्चे को होने वाले मैनिंजाइटिस के प्रकार पर निर्भर करता है।",
                "(और पढ़ें - बच्चे के बुखार का इलाजबच्चे के बुखार का इलाज)",
                "1. बैक्टीरियल मेनिनजाइटिस-",
                "एक्यूट बैक्टीरियल मेनिनजाइटिस का इलाज तुरंत इंट्रावेनस एंटीबायोटिक्स दवाओं के साथ किया जाना चाहिए और उससे भी शीघ्र कॉर्टिकोस्टेरॉइड का इस्तेमाल करें। यह दवाएं स्थिति में सुधार करने और जटिलताओं के जोखिम, जैसे कि मस्तिष्क की सूजन और दौरे को कम करने में मदद करती हैं।",
                "(और पढ़ें - अल्जाइमर रोग में क्या खाएंअल्जाइमर रोग में क्या खाएं)",
                "एंटीबायोटिक या एंटीबायोटिक का संयोजन (Combination) संक्रमण उत्पन्न करने वाले जीवाणु के प्रकार पर निर्भर करता है। आपके डॉक्टर जब तक मैनिंजाइटिस के सटीक कारण की पहचान नहीं कर लेते, तब तक एक व्यापक स्पेक्ट्रम एंटीबायोटिक की सिफारिश कर सकते हैं।",
                "आपके डॉक्टर किसी भी संक्रमित सायनस या मास्टॉइड को निकाल सकते हैं, जैसे- बाहरी कान के पीछे की हड्डियां जो मध्य कान से जुडी होती हैं। (और पढ़ें – कान में दर्द के घरेलू उपायकान में दर्द के घरेलू उपाय)",
                "2. वायरल मेनिनजाइटिस-",
                "एंटीबायोटिक्स वायरल मेनिनजाइटिस का इलाज नहीं कर सकते हैं और ज्यादातर मामलों में मरीज़ की हालत कई हफ्तों में अपने आप सुधर जाती है। वायरल मेनिनजाइटिस की मामूली अवस्था के उपचार में आमतौर पर शामिल हैं –",
                "• बिस्तर पर आराम (Bed Rest),",
                "• तरल पदार्थ का अत्यधिक सेवन,",
                "• बुखार को कम करने और शरीर में दर्द से राहत के लिए मेडिकल स्टोर्स से ली गई दर्द की दवाएं।",
                "(और पढ़ें - बदन दर्द के घरेलू उपायबदन दर्द के घरेलू उपाय)",
                "आपके डॉक्टर मस्तिष्क में सूजन को कम करने के लिए और दौरों को नियंत्रित करने के लिए दवा लिख सकते हैं। अगर हर्पीस वायरस आपके मैनिंजाइटिस का कारण बनता है, तो इसके लिए एंटीवायरल दवा उपलब्ध है।",
                "3. मैनिंजाइटिस के अन्य प्रकार-",
                "यदि आपके मैनिंजाइटिस का कारण स्पष्ट नहीं है, तो आपके डॉक्टर एंटीवायरल और एंटीबायोटिक उपचार शुरू कर सकते हैं, जब तक इसका कारण निर्धारित नहीं होता है।",
                "(और पढ़ें - एंटीबायोटिक दवा लेने से पहले जरुर रखे ध्यानएंटीबायोटिक दवा लेने से पहले जरुर रखे ध्यान)",
                "क्रोनिक मेनिनजाइटिस का इलाज इसके अंतर्निहित कारणों के आधार पर किया जाता है। एंटिफंगल दवाएं कवक मेनिनजाइटिस का इलाज करती हैं और विशिष्ट एंटीबायोटिक दवाओं का संयोजन 'ट्यूबरकुलस मेनिन्जाइटिस' का इलाज कर सकता है। हालाँकि इन दवाओं के गंभीर दुष्प्रभाव हो सकते हैं, इसलिए जब तक प्रयोगशाला पुष्टि नहीं कर लेती कि इसका कारण फंगल है, तब तक इसका उपचार रोका जा सकता है।"
            ]
        },
        {
            "heading": "मेनिनजाइटिस के जोखिम और जटिलताएं - Meningitis Risks & Complications in Hindi",
            "body": [
                "1. मेनिनजाइटिस की जटिलताएं-",
                "ये जटिलताएं आमतौर पर मेनिनजाइटिस से सम्बन्धित  हैं –",
                "• दौरे",
                "• बहरापनबहरापन",
                "• मस्तिष्क क्षति (और पढ़ें - मानसिक रोग का इलाजमानसिक रोग का इलाज)",
                "• हाइड्रोसेफालस (Hydrocephalus)",
                "• मस्तिष्क और खोपड़ी के बीच तरल पदार्थ का एक उप-प्रवाह या द्रव का निर्माण",
                "(और पढ़ें - बर होल सर्जरीबर होल सर्जरी)",
                "2. मेनिनजाइटिस के जोखिम कारक-",
                "मेनिनजाइटिस के जोखिम कारक निम्न हैं –",
                "1. समझौता प्रतिरक्षा (Compromised Immunity) – कमज़ोर प्रतिरक्षा वाले लोग संक्रमण के प्रति अधिक संवेदनशील होते हैं। इनमें मेनिनजाइटिस का कारण बनने वाले संक्रमण शामिल हैंI कुछ विकार और उपचार आपकी प्रतिरक्षा प्रणाली को कमजोर कर सकते हैं। इनमें शामिल हैं –",
                "• एचआईवी / एड्स",
                "• स्व-प्रतिरक्षित (ऑटोइम्यून) विकार",
                "• कीमोथेरपी",
                "• अंग या अस्थि मज्जा (Bone Marrow) प्रत्यारोपण",
                "क्रिप्टोकोकल मेनिनजाइटिस, फंगस के कारण होता है और एचआईवी या एड्स वाले लोगों में मेनिनजाइटिस का यह सबसे आम रूप है।",
                "(और पढ़ें - योनि में यीस्ट संक्रमण का इलाजयोनि में यीस्ट संक्रमण का इलाज)",
                "2. सामुदायिक रहन-सहन (Community Living) – जब लोग निकट बने घरों में रहते हैं, तो मेनिनजाइटिस आसानी से फैल जाता है। छोटे स्थानों में होने के कारण जोखिम की संभावना बढ़ जाती है। इन स्थानों के उदाहरणों में शामिल हैं –",
                "• कॉलेज का छात्रावास",
                "• सैनिकों के लिये बने घर (बैरक्स)",
                "• बोर्डिंग स्कूल",
                "• डे केयर केन्द्र",
                "3. गर्भावस्थागर्भावस्था – गर्भवती महिलाओं को लिस्टरियोसिस का खतरा बढ़ जाता है, जो कि लिस्टेरिया बैक्टीरिया के संक्रमण के कारण होता है। संक्रमण अजन्मे बच्चे में फैल सकता है। (और पढ़ें - प्रेगनेंसी में क्या करें क्या न करेंप्रेगनेंसी में क्या करें क्या न करें)",
                "4. आयु – मेनिनजाइटिस का खतरा किसी भी उम्र में हो सकता है। हालांकि, कुछ विशेष आयु समूहों में उच्च जोखिम होता है। 5 वर्ष से कम उम्र के बच्चों में वायरल मेनिनजाइटिस का खतरा सबसे ज़्यादा होता है। शिशुओं में बैक्टीरियल मेनिनजाइटिस का खतरा सबसे अधिक होता है।",
                "5. पशुओं के साथ कार्य करना- फार्म में काम करने वाले मज़दूर और अन्य लोग जो जानवरों के साथ काम करते हैं, उनमें लिस्टेरिया के संक्रमण का खतरा बढ़ जाता है।",
                "(और पढ़ें - फूड पाइज़निंग के लक्षणफूड पाइज़निंग के लक्षण)"
            ]
        },
        {
            "heading": "मैनिंजाइटिस में परहेज़ - What to avoid during Meningitis in Hindi?",
            "body": [
                "मेनिनजाइटिस के रोगियों को सलाह दी जाती है कि वे निम्नलिखित चीजों को खाने या पीने से परहेज़ करें –",
                "(और पढ़ें - गर्भावस्था में बुखार का इलाजगर्भावस्था में बुखार का इलाज)",
                "• शर्करायुक्त भोजन,",
                "• प्रसंस्कृत (Processed) खाद्य पदार्थ,",
                "• कैफीनयुक्त पेय पदार्थ, (और पढ़ें - कैफीन के नुकसानकैफीन के नुकसान)",
                "• मैदा से बने खाद्य पदार्थ,",
                "• तंदूर में पकाई गयी मछलीमछली,",
                "• मादक पेय, (और पढ़ें - शराब छुड़ाने के उपायशराब छुड़ाने के उपाय)",
                "• मांस इत्यादि।",
                "उपरोक्त के साथ ही साथ मेनिनजाइटिस रोगियों को सलाह दी जाती है कि भोजन में नमकनमक (सोडियम का प्राथमिक स्रोत) की अधिक मात्रा खाने से बचें। इसका कारण यह है कि बहुत अधिक नमक आपके रक्तचाप को बढ़ा सकता है और वाहिकाओं या धमनियों को सिकोड़ सकता है। हालांकि, निर्धारित मात्रा से कम नमक खाना भी हानिकारक हो सकता है। यही कारण है कि आपको पूरी तरह से अपने आहार में नमक लेना बंद नहीं करना चाहिए बल्कि इसका एक अच्छा संतुलन बनाने का प्रयास करें। क्योंकि आपके शरीर को कार्य करने के लिए निश्चित मात्रा में सोडियमसोडियम की भी आवश्यकता होती है।",
                "(और पढ़ें - हाई ब्लड प्रेशर में क्या खाएंहाई ब्लड प्रेशर में क्या खाएं)"
            ]
        },
        {
            "heading": "मेनिनजाइटिस में क्या खाना चाहिए? - What to eat during Meningitis in Hindi?",
            "body": [
                "मेनिनजाइटिस में क्या खाएं?",
                "(और पढ़ें - बुखार में क्या खाना चाहिएबुखार में क्या खाना चाहिए)",
                "1. फल और सब्जियां एंटीऑक्सीडेंट, आवश्यक फैटी एसिड, विटामिन,विटामिन, खनिजखनिज और अन्य पोषक तत्व प्रदान करने के लिए जाने जाते हैं, जो रोगी को जल्दी ठीक करने में मदद कर सकते हैं। ये प्रतिरक्षा प्रणाली को भी मजबूत बनाते हैं, जो रोगों के खिलाफ शरीर की रक्षा करती है।",
                "• फल – तरबूजतरबूज, चकोतराचकोतरा (Grapefruit), पपीतापपीता, बेरी (berries)",
                "• सब्जियां – ब्रोकोली,ब्रोकोली, लाल शिमलामिर्चशिमलामिर्च, गाजरगाजर, बंदगोभीबंदगोभी, हरी पत्तेदार सब्जियां",
                "2. देसी मुर्गी (चिकनचिकन) और कम वसावसा वाला मांस अपने आहार में शामिल करें। उच्च गुणवत्ता वाले प्रोटीन आपको महत्वपूर्ण पोषक तत्व और विटामिन, जैसे – ओमेगा-3 वसा, कंजुगेटेड लिनोलिक एसिड (सीएलए) और विटामिन ईविटामिन ई प्रदान कर सकते हैं।",
                "3. अगर आपको मेनिनजाइटिस है, तो सैल्मन मछली ज़रूर खाएं। यह प्रोटीनप्रोटीन का एक अच्छा स्रोत है।",
                "4. मेनिनजाइटिस के मरीज़ के आहार में विभिन्न मेवे और बीजमेवे और बीज शामिल करना भी अच्छा होता है।",
                "• अखरोटअखरोट",
                "• सूरजमुखीसूरजमुखी के बीज",
                "• कद्दू के बीजकद्दू के बीज",
                "• चिया के बीजचिया के बीज",
                "(और पढ़ें - निमोनिया के घरेलू उपायनिमोनिया के घरेलू उपाय)"
            ]
        }
    ]
}