{
    "url": "https://www.myupchar.com/disease/meniscus-tear-rehabilitation-exercises",
    "title": "मेनिस्कस टियर के लिए एक्सरसाइज - Meniscus Tear: Rehabilitation Exercises in Hindi",
    "intro": [
        "मेनिस्कस टियर क्या है?\nमेनिस्कस अंग्रेजी 'सी' अक्षर के आकार की कार्टिलेज (जोड़ों के बीच में पाए जाने वाले नरम व कठोर ऊतक जिन्हें कार्टिलेज भी कहते हैं) है, जो शिनबोन (घुटने के नीचे वाली हड्डी) और जांघ की हड्डी के बीच शॉक एब्जॉर्बर (किसी तरह की चोट या झटके से बचाना) के रूप में काम करती है। टियर को एक कट के रूप में समझा जा सकता है। जब मेनिस्कस में किसी तरह का कट आ जाता है, तो इस स्थिति को मेनिस्कस टियरमेनिस्कस टियर कहा जाता है। घुटने में लगने वाली यह सामान्य चोटचोट अक्सर ऐसे लोगों को प्रभावित करती है, जो खेल-कूद से जुड़े होते हैं।\nमेनिस्कस टियर के लिए एक्सरसाइज\nडॉक्टर खराब ऊतकों को हटाने के लिए फिजिकल थेरेपीफिजिकल थेरेपी की सलाह दे सकते हैं। इस मामले में यह जरूरी नहीं है कि फिजिकल थेरेपी (एक्सरसाइज) फायदेमंद साबित हो, लेकिन ये एक्सरसाइजएक्सरसाइज ऊतकों को कठोर या सख्त होने से रोकने के साथ-साथ घुटने के आसपास की मांसपेशियों को मजबूत करने और घुटने के जोड़ को स्थिर करने में भी मदद कर सकती हैं।\nनिम्न एक्सरसाइज इस समस्या में घुटने के प्रभावित हिस्से की मजबूती और स्थिरता को बढ़ाने के लिए फायदेमंद साबित हो सकती हैं:\n\nस्ट्रेट लेग रेज\nस्विस बॉल हैमस्ट्रिंग कर्ल\nहैमस्ट्रिंग कर्ल\nस्टैंडिंग हील रेजज\n\nस्ट्रेट लेग रेज\n\nसबसे पहले आप पीठ के बल लेट जाएं, आप चाहें तो इस एक्सरसाइज में सिर के नीचे तकिए का प्रयोग भी कर सकते हैं। \nअब किसी एक पैर को 35 से 70 डिग्री के बीच में धीरे-धीरे उठाइए, इस दौरान घुटने नहीं मुड़ने चाहिए। \nपैर को नीचे वापिस लाएं। इस प्रक्रिया के 10 से 15 बार के कुल तीन सैट करें।\nयदि थकानथकान महसूस हो तो 30 सेकेंड से लेकर 1 मिनट तक आराम कर लें।  \n\nस्विस बॉल हैमस्ट्रिंग कर्ल\n\nसबसे पहले आप पीठ के बल लेट जाएं, अब एक स्विस बॉल (रबड़ की बड़ी बॉल, जिसका इस्तेमाल एक्सरसाइज में किया जाता है) पर दोनों पैर की एड़ियों को रखें। इस मुद्रा में सिर के पीछे और ऊपरी पीठ जमीन पर रहेंगे, जबकि बाकी का धड़ हवा में होगा, पैरों की एड़ियां बॉल के ऊपर होंगी और दोनों हाथ जमीन पर रहेंगे। \nअब घुटनों को सीधा कर के फिर वापस से मोड़िये। \nइस प्रक्रिया को 8 से 12 बार करें। शुरू में कुल चार सैट करें।\n\nहैमस्ट्रिंग कर्ल\n\nपेट के बल लेट जाएं। पैर के दोनों पंजों को मिला लें। \nअब धीरे-धीरे एड़ी को जितना हो सके कूल्हों के पास लाएं और इस स्थिति में कुछ देर रहें। 15-15 बार के कुल तीन सैट करें। \nआप इस एक्सरसाइज को खड़े होकर भी कर सकते हैं। सहारे के लिए किसी कुर्सी या मेज का इस्तेमाल भी कर सकते हैं, इसके लिए एड़ियों को एक-एक करके कूल्हों के करीब लाइए।\n\nस्टैंडिंग हील रेजज\n\nइसमें पैरों की उंगलियों के बल खड़े रहना होता है, इसलिए बेहतर होगा कि किसी मेज के सामने इस एक्सरसाइज को किया जाए। \nसबसे पहले मेज के सामने आ जाएं और धीरे-धीरे पैरों की उंगलियों के बल खड़े हो जाएं। यदि बैलेंस नहीं बन पा रहा है तो आप हल्के हाथों से मेज का सहारा ले सकते हैं।\nकुछ देर इस मुद्रा में रहने के बाद धीरे-धीरे अपनी एड़ी को वापिस नीचे जमीन पर ले आएं।\n8 से 10 बार के कुल 2-3 सैट करने की कोशिश करें।\n\nव्यायाम शुरू करने से पहले डॉक्टर की सलाह जरूर लें क्योंकि टियर कई तरह के हो सकते हैं, ऐसे में आपके लिए इनके बीच के अंतर को समझना जरूरी है। आमतौर पर केवल गम्भीर स्थितियों (जिसमें तेज दर्द हो) में ही सर्जरीसर्जरी की सलाह दी जाती है, जबकि शुरुआती मामलों में उपरोक्त एक्सरसाइज फायदेमंद साबित हो सकती हैं।\nमेनिस्कस टियर से ग्रस्त ऐसे लोग जिनकी उम्र 40 वर्ष या इससे अधिक है उनमें इस समस्या के ठीक होने की संभावना 10 प्रतिशत से भी कम होती है, क्योंकि खराब ऊतक कार्टिलेज में रक्त के प्रवाह को प्रभावित कर चुके होते हैं, जिससे सर्जरी के बाद रिकवरी मुश्किल हो जाती है।"
    ],
    "sections": []
}