{
    "url": "https://www.myupchar.com/disease/meralgia-paresthetica",
    "title": "मेराल्जिया पैरेस्थेटिका - Meralgia Paresthetica in Hindi",
    "intro": [
        "मेराल्जिया पैरेस्थेटिका एक ​ऐसी स्थिति है, जिसमें जांघ के बाहरी हिस्से में झुनझुनीझुनझुनी, जलन वाला दर्ददर्द और सुन्न होने की समस्या होती है। इसे 'बर्नहार्ट-रोथ सिंड्रोम' के नाम से भी जाना जाता है। यह तब होता है जब पैर की नसों (विशेष रूप से लैटेरल फिमोरल क्यूटेनियस नामक नस) में बहुत अधिक दबाव पहुंचता है।\nमेराल्जिया पैरेस्थेटिका के सामान्य कारणों में टाइट कपड़े, मोटापामोटापा या वजन बढ़ना और गर्भावस्था शामिल हैं। हालांकि, यह किसी चोटचोट या बीमारीबीमारी जैसे डायबिटीजडायबिटीज के कारण भी हो सकता है।\nडायबिटीज को नियंत्रित करने के लिए आज ही आर्डर करे myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट और लाभ उठायेऔर एक शानदार स्वास्थ्य का आनंद लें।"
    ],
    "sections": [
        {
            "heading": "मेराल्जिया पैरेस्थेटिका के संकेत और लक्षण क्या हैं? - Meralgia Paresthetica Symptoms in Hindi",
            "body": [
                "मेराल्जिया पैरेस्थेटिका से ग्रसित व्यक्ति आमतौर पर अपने शरीर के केवल एक तरफ संकेत देख सकते हैं :",
                "• दर्द, झुनझुनीझुनझुनी, सुन्न हो जाना या जांघ के बाहरी हिस्से में जलन",
                "• प्रभावित हिस्से को हल्के से छूने पर भी दर्द होना",
                "• गर्मी बर्दाश्त न कर पाना",
                "• चलने या एक ही पोजिशन में खड़े होने के बाद स्थिति बदतर हो जाना",
                "इस स्थिति में शुरुआत में लक्षण हल्के हो सकते हैं, लेकिन जैसे-जैसे स्थिति खराब होती है, वैसे-वैसे तेज व चुभन वाला दर्द महसूस हो सकता है। यह अपने आप ठीक हो सकता है और बिना किसी कारण के वापस से ट्रिगर हो सकता है।",
                "ज्यादातर मामलों में, आप हल्के या ढीले कपड़े पहनने से कुछ राहत पा सकते हैं, लेकिन गंभीर मामलों में लक्षणों के अनुसार दवाईदवाई या जरूरत पड़ने पर सर्जरीसर्जरी की जरूरत पड़ सकती है।",
                "(और पढ़ें - नस दबने के कारणनस दबने के कारण)"
            ]
        },
        {
            "heading": "मेराल्जिया पैरेस्थेटिका का कारण क्या है? - Meralgia Paresthetica Causes in Hindi",
            "body": [
                "मेराल्जिया पैरेस्थेटिका तब होता है जब 'लैटेरल फिमोरल क्यूटेनियस (एलएफसी)' नामक नस पर बहुत अधिक दबाव पड़ता है। एलएफसी नस एक संवेदी तंत्रिका है जो श्रोणि, कमर और जांघों तक फैली होती है। यह आसपास के हिस्सों में सूजनसूजन, चोट या किसी दबाव के कारण संकुचित हो सकती है।",
                "ज्यादातर लोगों में, यह तंत्रिका बिना परेशानी के कमर से ऊपरी जांघ तक जाती है, लेकिन मेराल्जिया पैरेस्थेटिका के मामले में, एलएफसी तंत्रिका कहीं फंस जाती है। ऐसा अक्सर 'इनगुइनल लिगामेंट' के नीचे होता है, जो पेट से ऊपरी जांघ तक कमर वाला हिस्सा है।",
                "इस संपीड़न के सामान्य कारणों में शामिल हैं :",
                "• टाइट कपड़े पहनना",
                "• मोटापा या वजन बढ़ना",
                "• भारी टूल बेल्ट (औजार रखने वाला बैग) पहनना",
                "• गर्भावस्था",
                "• चोट या सर्जरी की वजह से इनगुइनल लिगामेंट के पास स्कार होना\n\r\n\tमोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।"
            ]
        },
        {
            "heading": "मेराल्जिया पैरेस्थेटिका का निदान कैसे किया जाता है? - Meralgia Paresthetica Diagnosis in Hindi",
            "body": [
                "डॉक्टर शारीरिक परीक्षण करने के अलावा लक्षणों और मेडिकल हिस्ट्री (चिकित्सक द्वारा पिछली बीमारियों व उनके इलाज से जुड़े प्रश्न पूछना) चेक कर सकते हैं, विशेष रूप से हाल की चोटों या सर्जरी के बारे में।",
                "प्रभावित हिस्से का पता लगाने के लिए डॉक्टर पैर को जगह-जगह पर चेक कर सकते हैं। वह निचले पैर में नसों से जुड़ी किसी असामान्यता की जांच कर सकते हैं।",
                "### कुछ चिकित्सकीय परीक्षण :",
                "• इमेजिंग टेस्ट : डॉक्टर अन्य लक्षणों या समस्याओं के बारे में पता करने के लिए एक्स-रेएक्स-रे, सीटी स्कैनसीटी स्कैन या एमआरआईएमआरआई की मदद से कूल्हे और श्रोणि वाले हिस्से की जांच कर सकते हैं।",
                "• इलेक्ट्रोमायोग्राफी : इलेक्ट्रोड (ठोस इलेक्ट्रिक कंडक्टर जो गैर-धात्विक या तरल पदार्थ या गैस या प्लाज्मा में विद्युत प्रवाह का वहन करता है) के माध्यम से मांसपेशियों में विद्युत गतिविधि को मापने की तकनीक।",
                "• ब्लड टेस्ट : डॉक्टर ब्लड टेस्टब्लड टेस्ट के जरिए डायबिटीज, हार्मोनहार्मोन या विटामिनविटामिन के असंतुलन या एनीमियाएनीमिया के संकेतों की जांच कर सकते हैं।",
                "(और पढ़ें - पेल्विक अल्ट्रासाउंड क्या हैपेल्विक अल्ट्रासाउंड क्या है)"
            ]
        },
        {
            "heading": "मेराल्जिया पैरेस्थेटिका का इलाज कैसे किया जाता है? - Meralgia Paresthetica Treatment in Hindi",
            "body": [
                "मेराल्जिया पैरेस्थेटिका के उपचार का लक्ष्य तंत्रिका पर से दबाव को कम करना है। चिकित्सा का प्रकार स्थिति के कारण पर निर्भर करता है :",
                "### जीवनशैली में बदलाव और घर पर देखभाल",
                "हल्के मामलों में डॉक्टर निम्नलिखित सुझाव दे सकते हैं :",
                "• ठंडी या गर्म सिकाई या कुछ दिनों के लिए ओवर द काउंटर पेन किलरपेन किलर जैसे एस्पिरिनएस्पिरिन, एसिटामिनोफेन, नेप्रोक्सेननेप्रोक्सेन या आइबुप्रोफेनआइबुप्रोफेन लेना",
                "• वजन कम करना",
                "• ढीले-ढाले कपड़े पहनना, विशेषकर कूल्हे के आसपास",
                "### फिजिकल थेरेपी",
                "• पैर की मांसपेशियों या एब्स के लिए आप फिजिकल थेरेपिस्ट के साथ मिलकर 'स्ट्रेंथ एक्सरसाइज' व गतिशीलता बनाए रखने के लिए स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज कर सकते हैं।",
                "### दवाएं",
                "यदि स्थिति अधिक गंभीर है, तो निम्न चीजों की आवश्यकता हो सकती है :",
                "• सूजन को कम करने के लिए कॉर्टिकोस्टेरॉइड शॉट",
                "• ट्राइसाइक्लिक एंटीडिप्रेसेंट्स, जो तंत्रिका दर्द से राहत देने में मदद कर सकता है।",
                "• गाबापेंटिन, फेनीटोइन या प्रीगैबलिन सहित दौरेदौरे के खिलाफ काम करने वाली दवाइयांदवाइयां, जो तंत्रिका दर्द के खिलाफ भी असर कर सकती हैं।",
                "• यदि कोई अन्य उपचार मदद नहीं करता है, तो डॉक्टर तंत्रिका पर दबाव को कम करने के लिए सर्जरी का सुझाव दे सकते हैं।"
            ]
        }
    ]
}