{
    "url": "https://www.myupchar.com/disease/mercury-poisoning",
    "title": "पारा विषाक्तता (मर्करी पॉइजिनिंग) - Mercury Poisoning in Hindi",
    "intro": [
        "पर्यावरण अथवा भोजन के माध्यम से बहुत अधिक मात्रा में पारा के संपर्क में आने के कारण पारा विषाक्तता (मर्करी पॉइजिनिंग) हो सकती है। पारा एक प्रकार का धातु है जो इंसानों के लिए बहुत घातक हो सकता है। पारा विषाक्तता का सबसे प्रमुख कारण ऐसे खाद्य पदार्थों का सेवन करना होता है, जिसमें मर्करी की मात्रा अधिक पाई जाती है। पारा विषाक्तता की स्थिति में गंभीर लक्षण दिखाई दे सकते हैं।\nपारा प्राकृतिक रूप से पाई जाने वाली धातु है। हमारे रोजमर्रा के प्रयोग में आने वाले उत्पादों में भी यह बहुत सूक्ष्म मात्रा में पाई जाती है। इसकी बहुत कम मात्रा ज्यादा हानिकारक नहीं होती है। हालांकि, अगर शरीर में यह अधिक मात्रा में एकत्रित हो जाए तो इसके खतरनाक परिणाम देखे जा सकते हैं। सामान्य तापमान में पारा तरल रूप में होता है और आसानी से हवा में वाष्पीकृत हो जाता है। कई प्रकार की औद्योगिक प्रक्रियाओं जैसे कि कोयले से बिजली बनाने में यह सह उत्पाद के रूप में हो सकता है। बहुत अधिक मात्रा में पारा के संपर्क में आने से पारा विषाक्तता के लक्षण विकसित हो सकते हैं।\nइस लेख में हम पारा विषाक्तता के लक्षण, कारण और इसके उपचार के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "पारा विषाक्तता के लक्षण - Mercury Poisoning symptoms in Hindi",
            "body": [
                "पारा विषाक्तता की स्थिति में सबसे अधिक प्रभाव तंत्रिकाओं पर पड़ता है। अमेरिकन फूड एंड ड्रग एसोसिएशन के मुताबिक पारा विषाक्तता के कारण निम्न प्रकार की समस्याएं हो सकती हैं।",
                "• चिंताचिंता",
                "• अवसादअवसाद",
                "• चिड़चिड़ापनचिड़चिड़ापन",
                "• याददाश्त की समस्यायाददाश्त की समस्या",
                "• शरीर का सुन्न होना",
                "• झटके आना",
                "ज्यादातर मामलों में पारा विषाक्तता की समस्या समय के साथ विकसित होती है। इनमें से किसी भी लक्षण का अचानक से दिखाई देना विषाक्तता का संकेत हो सकता है। यदि आपको पारा विषाक्तता का संदेह है, तो तुरंत अपने डॉक्टर से संपर्क करें। इलाज में देरी होने से स्थिति बिगड़ने का खतरा रहता है। वयस्कों और बच्चों में पारा विषाक्तता के लक्षण अलग-अलग हो सकते हैं।",
                "### वयस्कों में पारा विषाक्तता के लक्षण",
                "• सुनने और बोलने में कठिनाईबोलने में कठिनाई",
                "• शारीरिक समन्वय की कमी",
                "• मांसपेशी में कमज़ोरीमांसपेशी में कमज़ोरी",
                "• हाथ और चेहरे में तंत्रिका संबंधी समस्या",
                "• चलने में परेशानी",
                "• दिखाई न देना",
                "### बच्चों में पारा विषाक्तता के लक्षण",
                "• भ्रूण या बच्चों का प्रारंभिक विकास बाधित हो सकता है",
                "• अनुभूति से संबंधित समस्याएं",
                "• फाइन मोटर स्किल",
                "• बोलने और भाषा को समझने में दिक्कत"
            ]
        },
        {
            "heading": "पारा विषाक्तता का कारण - Mercury Poisoning causes in Hindi",
            "body": [
                "समुद्री भोजन के सेवन के कारण पारा विषाक्तता की समस्या सबसे अधिक देखने को मिलती है। इसके अलावा औद्योगिक कारखानों, दंत चिकित्सा और पुराने पेंट के कारण भी कुछ लोगों को यह समस्या हो सकती है।",
                "समुद्री भोजन से पारा विषाक्तता की समस्या",
                "समुद्री भोजन, मुख्य रूप से समुद्री मछलियों को खाने से मेथिलमर्करी (जैविक पारा) विषाक्तता हो सकती है। मछलियों के कारण होने वाले विषाक्तता के प्रमुख दो कारण होते हैं। पहला उन मछलियों का सेवन जिनमें बहुत अधिक मात्रा में पारा मौजूद होता है। दूसरा, बहुत अधिक मात्रा में मछली खाना। मछलियों में समुद्री पानी के माध्यम से पारा पहुंच जाता है। वैसे तो सभी प्रकार की मछलियों में कुछ मात्रा में पारा होता है, लेकिन बड़ी मछलियों में इसकी मात्रा अधिक हो सकती है क्योंकि वे अन्य मछलियों को भी खा जाती हैं, जिनमें पहले से पारा मौजूद होता है। शार्क और स्वोर्डफ़िश इनमें से सबसे आम हैं। ट्यूना, मार्लिन और किंग मैकेरल में भी उच्च मात्रा में पारा मौजूद होता है।",
                "पारा विषाक्तता के अन्य कारण",
                "पर्यावरण या धातुओं के संपर्क में आने से भी पारा विषाक्तता की समस्या हो सकती है। जैसे",
                "• टूटे बुखार थर्मामीटर",
                "• सिल्वर डेंटल फिलिंग्स",
                "• कुछ प्रकार के गहने",
                "• सोने के लिए खनन",
                "• कुछ प्रकार के त्वचा संबंधी देखभाल वाले उत्पाद",
                "• औद्योगिक कारखानों में विषाक्त हवा के संपर्क में आने से",
                "• सीएफएल बल्ब टूटने से"
            ]
        },
        {
            "heading": "पारा विषाक्तता का निदान - Diagnosis of Mercury Poisoning in Hindi",
            "body": [
                "पारा विषाक्तता की समस्या के निदान के लिए आमतौर पर डॉक्टर शारीरिक परीक्षण और ब्लड टेस्टब्लड टेस्ट कर सकते हैं। इसके अलावा वह रोगी से उसके लक्षणों आदि के बारे में भी जानने की ​कोशिश करते हैंं जिससे स्थिति का निदान किया जा सके। डॉक्टर आपसे आपके वातावरण और कार्य के बारे में भी जानना चाहते हैं जिससे यह पता लगाया जा सके कि वास्तव में आपको पारा विषाक्तता का खतरा कितना अधिक है। इन बिंदुओं के आधार पर यदि डॉक्टर को पारा विषाक्तता का संदेह होता है तो वह पुष्टि के लिए ब्लड और यूरिन मर्करी टेस्टयूरिन मर्करी टेस्ट कराने की सलाह दे सकते हैं।"
            ]
        },
        {
            "heading": "पारा विषाक्तता का इलाज - Treatment of Mercury Poisoning in Hindi",
            "body": [
                "पारा विषाक्तता का कोई इलाज नहीं है। यदि किसी व्यक्ति में इसका निदान होता है तो डॉक्टर सबसे पहले उन वस्तुओं से दूर रहने की सलाह देते हैं जो विषाक्तता की जोखिमों को बढ़ा सकती हैं। यदि आप बहुत अधिक समुद्री भोजन खाते हैं, तो उसे भी तुरंत बंद कर देना चाहिए। यदि विषाक्तता की समस्या पर्यावरण या कार्यस्थल से जुड़ी हुई है, तो आपको उस स्थान पर न जाने की सलाह दी जाती है। ऐसा करके लक्षणोंं को बढ़ने से रोका जा सकता है।",
                "यदि आपमें पारा का स्तर बहुत अधिक हो गया है तो डॉक्टर उपचार के लिए किलेशन थेरपी को प्रयोग में ला सकते हैं। किलेशन थेरपीकिलेशन थेरपी में ऐसे ड्रग्स का प्रयोग किया जाता है जो अंगों से धातु को निकालने में मदद करते हैं। पारा विषाक्तता का प्रभाव लंबे समय तक भी रह सकता है। कुछ लोगों को इसके चलते न्यूरोलॉजिकल समस्याएं भी हो सकती हैं, जिसके लिए लंबे समय तक उपचार की आवश्यकता होती है।"
            ]
        }
    ]
}