{
    "url": "https://www.myupchar.com/disease/molar-tooth-pain",
    "title": "दाढ़ में दर्द - Molar Tooth Pain in Hindi",
    "intro": [
        "दाढ़ में दर्द क्या होता है?\nमुंह में सबसे बड़े आकार के दांतों को दाढ़ (Molars) कहा जाता है। उनकी बड़े आकार की चबाने वाली सतह, उनको भोजन को टुकड़ों में तोड़ने या पीसने के योग्य बनाती है। भोजन को चबाना ही दाढ़ का मुख्य कार्य होता है। कुल स्थायी दातों में 12 दाढ़ होती हैं, जो दातों के पिछले हिस्से में दोनो तरफ तथा ऊपर-नीचे, तीन-तीन दातों के समूह में स्थित होती हैं। ऊपरी दाढ़ गाल की हड्डी में मैक्सिलरी साइनस (Maxillary sinuses) के करीब स्थित होती हैं। नीचे वाली दाढ़ मुख्य रक्त वाहिकाओं और तंत्रिकाओं के पास स्थित होती है। दाढ़ का दर्द एक प्रतिक्रियाशील नस का दर्द होता है, जो आपके दाढ़ के अंदर से पैदा होता है, जब आपकी दाढ़ किसी उत्तेजित पदार्थ के संपर्क में आती है। नियमित रूप से नमक पानी से कुल्ला करना दांत संबंधी छोटी-मोटी परेशानियों का उपचार कर सकता है, लेकिन गंभीर दाढ़ या दांत दर्ददांत दर्द के लिए डॉक्टर की मदद लेना आवश्यक होता है।\n(और पढ़ें - दांत दर्द के घरेलू उपायदांत दर्द के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "दाढ़ में दर्द के प्रकार - Types of Molar Tooth Pain in Hindi",
            "body": [
                "दाढ़ में दर्द कितने प्रकार का हो सकता है?",
                "• ठंडे और गरम खाद्य व पेय पदार्थों के प्रति संवेदनशीलता।",
                "• दातों का उपचार होने के बाद ठंडे और गरम खाद्य व पेय पदार्थों के प्रति संवेदनशीलता महसूस होना।",
                "• भोजन को चबाने के लिए दबाव देते समय तीव्र दर्द होना।",
                "• ठंडे या गर्म खाद्य व पेय पदार्थ खाने के बाद कुछ देर तक मंद दर्द रहना।",
                "• ऊपरी दातों के एक या दोनों तरफ और साइनस क्षेत्र के आसपास मध्यम दर्द रहना।",
                "• दांत के किसी क्षेत्र में स्थिर व तीव्र दर्द, लेकिन सटीक रूप से यह ना बता पाना कि कौन से दांत में दर्द हो रहा है।",
                "• मसूड़ों में लगातार गंभीर दर्द रहना, सूजनसूजन होना और छूने पर संवेदनशीलता महसूस होना।",
                "(और पढ़ें - मसूड़ों की सूजन का इलाजमसूड़ों की सूजन का इलाज)"
            ]
        },
        {
            "heading": "दाढ़ में दर्द के लक्षण - Molar Tooth Pain Symptoms in Hindi",
            "body": [
                "दाढ़ में दर्द के क्या लक्षण होते हैं?",
                "दांत, दाढ़ या जबड़े का दर्द सामान्य समस्या होती है। अगर किसी को दबाव, ठंडा या गर्म आदि के संपर्क में आने से हल्का दर्द महसूस होता है, तो यह उसके लिए कोई असाधारण समस्या नहीं है।",
                "हालांकि, अगर दर्द गंभीर है और दबाव, ठंडे या गर्म आदि के संपर्क में आने के बाद लगातार 15 सेकेंड तक रहता है। तो यह किसी गंभीर स्थिति का संकेत हो सकता है।",
                "अगर दांत या दाढ़ में गंभीर सूजन व जलन है, तो पीड़ा की लहरें गाल, कान या जबड़ों तक जा सकती हैं। नीचे दाढ़ में दर्द से जुड़े कुछ ऐसे लक्षण व संकेतों के बारे में बताया गया है, जिनको विशेष रूप से देखभाल की आवश्यकता पड़ सकती है -",
                "• चबाने के दौरान दर्द होना",
                "• गर्म व ठडें तरल व हवा आदि के प्रति संवेदनशीलता",
                "• दांढ़ या मसूड़ों के आसपास से असामान्य द्रव या खून आना",
                "• दाढ़ के आसपास सूजन आना या गाल या जबड़े में सूजन आना",
                "• दाढ़ के आस पास के क्षेत्र में आघात या चोट लगना",
                "(और पढ़ें - कैविटी का इलाजकैविटी का इलाज)",
                "ये लक्षण व संकेत कभी-कभी दांतों में सड़न या मसूड़ों के रोग से जुड़े हो सकते हैं। दांत में सड़न या दाढ़ के पास मसूड़े में लालिमा होना दर्द के स्रोत का संकेत दे सकता है।",
                "अगर संक्रमित दाढ़ को छूने से दर्द और अधिक तीव्र हो जाता है, तो यह भी दाढ़ संबंधी समस्या का संकेत देता है, चाहे दाढ़ बाहर से सामान्य दिख रही हो।",
                "साइनसाइटिससाइनसाइटिस, कान, गला या टेम्पोरोमेंडिबुलर (Temporomandibular) जोड़ आदि ये सभी खोपड़ी के जबड़े से जुड़े होते हैं। इसलिए इन भागों में दर्द या किसी प्रकार की चोट लगना दाढ़ या जबड़े के दर्द के रूप में भ्रमित कर सकती है।",
                "(और पढ़ें - साइनस के उपायसाइनस के उपाय)",
                "अंदरुनी संरचनाओं में दर्द (जिसे रेफर्ड पेन भी कहा जाता है) को नसों के द्वारा जबड़ों तक भेजा जाता है जो दांत, दाढ़ या जबड़ों में महसूस होता है। दर्द के स्रोत का पता लगाने और उससे राहत पाने करने के लिए, डेंटिस्ट या डॉक्टर द्वारा उचित मूल्यांकन करना आवश्यक होता है।",
                "(और पढ़ें - कैविटी से बचने के उपायकैविटी से बचने के उपाय)",
                "डॉक्टर को कब दिखाना चाहिए –",
                "नीचे दी गई कुछ स्थियां होने पर तुरंत डॉक्टर से सहायता प्राप्त करनी चाहिए:",
                "• दांत या दाढ़ दर्द में अगर ओवर द काउंटर (बिना डॉक्टर की पर्ची के सीधे मेडिकल स्टोर पर मिलने वाली दवाएं) दवाओं से आराम ना मिल पाए।",
                "• दांत या दाढ़ निकालने के बाद लगातार 2 दिन या उससे ज्यादा समय तक गंभीर दर्द रहना।",
                "• जबड़े या चेहरे में दर्द के साथ सूजन होना, बुखार होना या दांत के आस-पास से द्रव निकलना।",
                "• अगर दाढ़ की किसी प्रक्रिया के बाद वहां पर फोड़ा विकसित होना।",
                "• अगर मुंह खोलने में दर्द हो रहा है।",
                "(और पढ़ें - मसूड़ों में सूजन का उपायमसूड़ों में सूजन का उपाय)",
                "पहले कभी आघात, छाती में दर्दछाती में दर्द, हृदय रोगहृदय रोग या चकत्ते आदि हुए हों, तो ये विशुद्ध रूप से दांतों के अलावा अन्य दर्द का कारण बन सकते हैं। दाढ़ का दर्द जो दिखाई दे रहा है, वास्तव में वह किसी अत्याधिक गंभीर अंतर्निहित समस्या का संकेत हो सकता है। अगर दाढ़ या जबड़े में दर्द के साथ निम्नलिखित लक्षण संयोजन के रूप में दिखाई देते हैं, तो मरीज को डॉक्टर से संपर्क करना चाहिए।",
                "• बुखारबुखार या ठंड लगना",
                "• अगर मरीज को सिर दर्दसिर दर्द, सिर घूमना, मतली और उल्टी या मुंह व चेहरे आदि पर किसी प्रकार की चोट लगने के कारण अन्य लक्षण महसूस होना।",
                "• चेहरे पर चकत्ते (और पढ़ें - त्वचा पर चकत्ते का इलाजत्वचा पर चकत्ते का इलाज)",
                "• अगर छाती में दर्द के साथ जबड़े में दर्द हो रहा हो।",
                "• निगलने में कठिनाई या तेज दर्द होना।",
                "• मसूड़ों से खून आनामसूड़ों से खून आना।",
                "(और पढ़ें - सिर दर्द का घरेलू नुस्खासिर दर्द का घरेलू नुस्खा)"
            ]
        },
        {
            "heading": "दाढ़ में दर्द के कारण - Molar Tooth Pain Causes in Hindi",
            "body": [
                "दाढ़ में दर्द होने के कारण व जोखिम कारक क्या हो सकते हैं?",
                "इस तरह की तकलीफ के कुछ मुख्य स्रोतों में निम्न शामिल हैं -",
                "• कैविटी – आमतौर पर यह किसी भी प्रकार के दांत में दर्द का कारण हो सकती है। दुर्भाग्य से दांतों में सड़न एक फैलने वाली स्थिति होती है। आपके दाढ़ वाले दातों में सड़न होने की संभावनाएं अधिक होती है, क्योंकि उनमें अच्छे से ब्रश का इस्तेमाल करना कठिन होता है। इसके साथ ही इन दांतों का इस्तेमाल भोजन की पिसाई करने के लिए किया जाता है, इस कारण से ये सबसे अधिक भोजन के कणों के संपर्क में आते हैं, जिससे कैविटी पैदा करने वाले बैक्टीरिया आकर्षित होते हैं। (और पढ़ें - दांतों के संक्रमण का इलाजदांतों के संक्रमण का इलाज)",
                "• संक्रमणसंक्रमण –  बैक्टीरिया जो सड़न पैदा करते हैं वे दांतों के अंदरूनी हिस्से को भी संक्रमित कर सकते हैं, जिससे दाढ़ में दर्द होने लगता है। जैसे कि पिछले दातों में कैविटी होने की संभावनाएं अधिक होती हैं, वैसे ही उनकी जड़ों में संक्रमण होने की संभावनाएं अधिक होती हैं। (और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)",
                "• ट्रामा (आघात) – यदि आप किसी कैंडी को कठोरता से चबाते हैं, जिससे चेहरे में कहीं चोट लगे या इसी तरह की कोई चोट अनुभव हो तो ऐसे में आपकी दाढ़ क्रैक हो सकती है। यह दर्दनाक स्थिति होती है साथ ही साथ इसमें कैविटी और संक्रमण के जोखिम भी बढ़ जाते हैं।",
                "• ब्रुक्सिज्म (Bruxism) – परिभाषा के अनुसार आपकी दाढ़ें भोजन को पीसने के लिए होती हैं, लेकिन वे एक दूसरे को पीसने के लिए नहीं होती। हालाकिं तनाव के कारणतनाव के कारण, अनुचित ढंग से चबाने के कारण या अन्य कुछ कारणों से कुछ लोग अपने दांत पीसने लगते हैं। इस स्थिति को ब्रुक्सिज्म कहा जाता है। दांत घिसने से दांतो के ऊपर का एनेमल (दांतों की परत) उतरने लगता है, जिससे दांत संवेदनशील हो जाते हैं और दर्द होने लगता है। यह आपके टेंपोरोमैंडिबुलर फंक्शन (Temporomandibular) को बधित करती है।",
                "• मरम्मत क्षति – उपरोक्त कई समस्याओं के कारण आपके दातों की मरम्मत की आवश्यकता पड़ती है, जैसे दाढ़ को भरना आदि।",
                "(और पढ़ें - तनाव से बचने के उपायतनाव से बचने के उपाय)"
            ]
        },
        {
            "heading": "दाढ़ में दर्द से बचाव के उपाय - Prevention of Molar Tooth Pain in Hindi",
            "body": [
                "दाढ़ में दर्द की रोकथाम कैसे करें?",
                "चूंकि ज्यादा प्रकार के दांत के दर्द, दांतों में सड़ने होने के कारण से होते हैं। मौखिक स्वच्छता का पालन करने से दांतो में होने वाले दर्द की रोकथाम की जा सकती है।",
                "ओरल स्वच्छता की अच्छी आदतों में निम्न शामिल है -",
                "• फ्लोराइड वाले टूथपेस्ट से नियमित रूप से ब्रश करना। (और पढ़ें - टूथपेस्ट के फायदेटूथपेस्ट के फायदे)",
                "• दिन में एक बार फ्लॉसिंग करना।",
                "• दिन में एक या दो बार एंटीसेप्टिक माउथवॉश के साथ कुल्ला करना।",
                "• पेशेवर जांच व सफाई के लिए साल में कम से कम दो बार अपने डेंटिस्ट के पास जाना। (और पढ़ें - दांतों का पीलापन दूर करने के उपायदांतों का पीलापन दूर करने के उपाय)",
                "• अपने ब्रिज या डेन्चर (नकली दांत आदि) को साफ रखना, आपके डेंटिस्ट इसके लिए आपको कुछ सुझाव भी दे सकते हैं।",
                "• चीनीयुक्त खाद्य पदार्थों से बचने की कोशिश करना। कठोर खाद्य पदार्थ दाढ़ के दर्द को बद्तर बना सकते हैं। मीठे खाद्य पदार्थों में चीनी दाढ़ों के अंदर जाकर अक्ल दाढ़ (Wisdom tooth) के संक्रमण हो बढ़ा सकती है।",
                "• अगर ये सभी तरीके विफल हो रहे हैं, तो मेडिकल स्टोर पर बिना डॉक्टर की पर्ची के मिलने वाली दवाएं जैसे आइबूप्रोफेन दाढ़ में दर्द से राहत दिला सकती है।",
                "• एक संतुलित आहार बनाएं रखें – बैक्टीरिया, रिफाइंड शुगर और स्टार्च में पनपते हैं और पनपने के लिए इन्हें एनेमल के माध्यम से दांत में बिल करने की आवश्यकता होती है। ध्यान रखें कि आप क्या खा रहे हैं और ऐसे भोजन के प्रति सावधान रहें जो आपके दांतो के बीच में चिपक सकता है। खाना खाने के बाद हमेशा ब्रश करें। (और पढ़ें - संतुलित आहार के फायदेसंतुलित आहार के फायदे)",
                "• साल में कम से कम दो बार डेंटिस्ट या डेंटल हाइजेनिस्ट से अपने दातों की सफाई करवाने की व्यवस्था करें। इसकी मदद से सड़न की रोकथाम करने में मदद मिलती है। हर तीन से पांच सालों में एक बार दांतों का एक्स-रेएक्स-रे होना चाहिए ताकि समस्या वाले स्थानों की पहचान की जा सके।",
                "• फ्लोराइड से दांतों की सड़न की रोकथाम करना – बच्चों में दांत सड़ने की रोकथाम करने में फ्लोराइड काफी प्रभावी होता है। फ्लोराइड एक प्राकृतिक तत्व होता है जो कई सब्जियोंसब्जियों और पानी की सप्लाई आदि में पाया जाता है।",
                "• धूम्रपान न करें, क्योंकि धूम्रपान या तंबाकू आदि का सेवन करने से दांतों संबंधी स्थितियां बद्तर हो जाती हैं। (और पढ़ें - सिगरेट के नुकसानसिगरेट के नुकसान)"
            ]
        },
        {
            "heading": "दाढ़ में दर्द का निदान - Diagnosis of Molar Tooth Pain in Hindi",
            "body": [
                "दाढ़ में दर्द का परीक्षण कैसे किया जाता है?",
                "दाढ़ के दर्द से राहत पाने के लिए इस समस्या का ठीक से परीक्षण और उचित उपचार की आवश्यकता पड़ती है।",
                "• डेंटिस्ट के पास जाना आमतौर पर सबसे पहला स्टेप होता है, जिसमें एक्स-रे तथा दर्द वाली जगह की जांच करना आदि शामिल है।",
                "• नैदानिक टेस्टों में दर्द वाली दाढ़ पर बर्फ या संभावित रूप से कोई गर्म चीज लगाना आदि शामिल होता है। इस प्रक्रिया में दंत मज्जा (Dental pulp) की स्थिति को निर्धारित किया जाता है।",
                "• अगर दाढ़ में फोड़ा आदि हुआ है तो आमतौर पर उसे किसी एक धातु के उपकरण की मदद से छूने से दर्द होता है। (और पढ़ें - दांत के फोड़े का इलाजदांत के फोड़े का इलाज)",
                "• मसूड़ों के साथ दांत और हड्डी के जुड़ाव के स्वास्थ्य की जांच करने के लिए दांत के बाहरी हिस्से की एक प्रोब (Probing) उपकरण द्वारा जांच की जाती है।",
                "(और पढ़ें - लैब टेस्ट की जानकारीलैब टेस्ट की जानकारी)"
            ]
        },
        {
            "heading": "दाढ़ में दर्द का उपचार - Molar Tooth Pain Treatment in Hindi",
            "body": [
                "दाढ़ में दर्द का उपचार कैसे करें?",
                "ज्यादातर मामलों में दांत या जबड़े का दर्द गंभीर समस्या का संकेत देता है, जिसकी जांच किसी डेंटिस्ट द्वारा ही की जानी चाहिए।",
                "कुछ मामलो में दर्द को नियंत्रित करने के लिए डॉक्टर दांत के आस-पास इन्जेक्शन लगा सकते हैं। अगर आपके मसूड़ों या चेहरे में कहीं पर सूजन है या फिर अगर आपको बुखार है तो डॉक्टर आपके लिए एंटीबायोटिक दवाएं लिख सकते हैं।",
                "(और पढ़ें - एंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यानएंटीबायोटिक दवा लेने से पहले ज़रूर रखें इन बातों का ध्यान)",
                "• डेंटिस्ट द्वारा दांत भरना, दांत निकालना या आवश्यकता के अनुसार अन्य प्रक्रिया की जा सकती है।",
                "• अगर आपको बुखार या जबड़े में सूजन है तो एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं लिखी जा सकती हैं। इस तरह की प्रक्रियाओं को आम तौर पर कई चरणों में किया जाता है, साथ में दर्द और संक्रमण हो तो तुरंत देखभाल की जाती है। जब आप ठीक हो जाते हैं तो आप अपनी रोजाना की गतिविधियों में लौट सकते हैं। डेंटिस्ट या ओरल सर्जन उपयुक्त समय पर किसी अतिरिक्त प्रक्रिया करने की योजना भी बना सकते हैं।",
                "• यदि दाढ़ में दर्द, जबड़े या दाढ़ के अलावा किसी अन्य कारण से होता है तो इसका प्रबंधन स्थिति के अनुसार किया जाता है।",
                "(और पढ़ें - बुखार में क्या खाना चाहिएबुखार में क्या खाना चाहिए)",
                "आत्म देखभाल (Self care) –",
                "नमक पानी से कुल्ला करना -",
                "ज्यादातर लोगों के लिए नमक पानी से कुल्ला करना प्रारंभिक उपचार के रूप में काफी प्रभावी हो सकता है। नमक पानी एक प्राकृतिक निस्संक्रामक (जीवाणुरोधी) होता है और यह उन कणों और मलबे को ढीला कर सकता है जो आपके दांतों के बीच में फंस सकते हैं। नमक पानी से दाढ़ दर्द का उपचार करना सूजन व जलन को कम करने में भी मदद कर सकता है और अन्य कई मुंह के घावों को ठीक करता है।",
                "(और पढ़ें - नमक पानी के फायदेनमक पानी के फायदे)",
                "इस तरीके का इस्तेमाल करने के लिए, एक गिलास गुनगुने पानी में आधा चम्मच नमक डालें और उसमें मिलाएं। इस पानी के साथ खूब कुल्ला करें।",
                "हाइड्रोजन पेरोक्साइड रीन्स (Hydrogen peroxide rinse) -",
                "हाइड्रोजन के कुल्ला करने से भी सूजन, जलन और दर्द से राहत मिल जाती है। बैक्टीरिया को मारने के अलावा हाइड्रोजन पेरोक्साइड, प्लेक (Plaque) को कम कर सकता है और मसूड़ों से खून आने की समस्या को ठीक कर सकता है।",
                "यह सुनिश्चित कर लें की आपने हाइड्रोडन पेरोक्साइड में पानी मिलाकर उसको पतला कर लिया है। ऐसा करने के लिए पानी की मात्रा के अनुसार पानी में उसकी मात्रा का 3 प्रतिशत हिस्से हाइड्रोजन पेरोक्साइड मिलाएं और इससे कुल्ला करें। ध्यान रहे कि इस मिश्रण को आपको निगलना नहीं है।",
                "(और पढ़ें - आयल पुल्लिंग के फायदेआयल पुल्लिंग के फायदे)",
                "ठंड से सेकना –",
                "किसी भी प्रकार का दर्द जो आप अनुभव कर रहे हैं उसे कम करने के लिए किसी ठंडी चीज से सेकने से उस दर्द से राहत मिल सकती है, खासकर अगर आपके दाढ़ का दर्द किसी आघात के कारण हुआ है। जब आप किसी किसी ठंडी वस्तु को लगाते हैं तो इससे उस क्षेत्र की रक्तवाहिकाएं संकुचित हो जाती है। जिससे दर्द की गंभीरता कम होने लगती है। ठंड से किसी प्रकार की सूजन व जलन आदि को भी कम किया जा सकता है।",
                "इस विधि को करने के लिए बर्फ के टुकड़े को तौलिए से लपेटें और उसे प्रभावित स्थान पर लगातार 20 मिनट तक लगाकर रखें। ऐसा आप कुछ घंटों के अंतराल में कई बार कर सकते हैं।",
                "पेपरमिंट टी बैग –",
                "पेपरमिंट एक प्रकार का पुदीना होता है, पेपरमिंट टी बैग का इस्तेमाल दाढ़ के दर्द को सुन्न करने और संवेदनशील समूड़ों को ठीक करने के लिए किया जाता है।",
                "लौंग (लौंग का तेल) –",
                "दांत या दाढ़ के दर्द का इलाज करने के लिए लौंग का उपयोगलौंग का उपयोग सदियों से किया जा रहा है। क्योंकि लौंग में ऐसा तेल होता है जो प्रभावित रूप से दर्द को सुन्न कर देता है और सूजन, लालिमा व जलन आदि की स्थिति को कम कर देता है। इयुजिनॉल (Eugenol) होता है जो एक प्राकृतिक एंटीसेप्टिक होता है।",
                "इस विधि का इस्तेमाल करने के लिए रुई के एक छोटे से टुकड़े में थोड़ी सी मात्रा में लौंग का तेल डाले और उसे प्रभावित दाढ़ पर लगा लें। ऐसा दिन में कई बार करें।",
                "आप गिलास में थोड़ा पानी डालकर उसमें एक बूंद लौंग के तेल की डाल सकते हैं और इस मिश्रण के साथ कुल्ला कर सकते हैं।",
                "(और पढ़ें - लौंग के तेल के गुणलौंग के तेल के गुण)",
                "पीड़ा वाला दाढ़ का दर्द रात के समय बढ़ जाता है, खासकर जब आप लेटे हुऐ हों। यहां कुछ तरीकों को बताया गया है जिसकी मदद से आप रात के समय होने वाली दाढ के दर्द से राहत पा सकते हैं:",
                "• अपने सिर के नीचे दो या तीन तकिये लगाकर सिर को ऊंचा उठाएं जिससे प्रभावित हिस्से में रक्तस्त्राव कम हो जाता है।",
                "• खासकर रात के समय फ्लॉसिंग (धागे से दातों को साफ करना) करे, इसकी मदद से भोजन के कणों को कम किया जा सकता है, जो प्रभावित क्षेत्र में दबाव तथा दर्द पैदा कर सकते हैं।",
                "• फ्लॉसिंग करने के बाद नमक पानी के साथ कुल्ला करें।",
                "• प्रभावित दाढ़ पर एक हल्का गर्म टी बैग लगाना दर्द में आराम दिला सकता है।",
                "पीड़ा वाले दांढ़ दर्द से राहत पाना बहुत जरूरी होता है, लेकिन इससे भी ज्यादा महत्वपूर्ण दर्द के कारण को ठीक करना है। क्योंकि दर्द के कारण का इलाज करके आप स्थायी रूप से राहत पा सकते हैं।",
                "(और पढ़ें - पायरिया का इलाजपायरिया का इलाज)"
            ]
        }
    ]
}