{
    "url": "https://www.myupchar.com/disease/monkey-fever",
    "title": "मंकी फीवर - Monkey Fever in Hindi",
    "intro": [
        "मंकी फीवर क्या है?\nमंकी फीवर को क्यासानूर फोरेस्ट डिजीज (Kyasanur Forest disease) भी कहा जाता है। यह एक वायरल रोग है, जो क्यासानूर फोरेस्ट वायरस के कारण होती है। यह फ्लेविवायरस प्रजाती (फ्लेविवायरडाई फैमिली) है। वायरसवायरस और रोग दोनों का नाम कर्नाटक के एक जिले क्यासानूर के नाम पर पड़ा है, क्योंकि 1957 में सबसे पहले इसी जिले में इस वायरस की पहचान की गई थी। (11)\nइस रोग का नाम मंकी फीवर इसलिए पड़ा है, क्योंकि उस क्षेत्र में एक साथ काफी सारे बंदरों की मौत हो गई और वह स्थिति भी इस रोग से संबंधित थी। इस बीमारी का प्रकोप मुख्य रूप से अक्टूबर से नवंबर के महीने में शुरु होकर जनवरी से अप्रैल तक देखा गया है। नेशनल सेंटर ऑफ डिजीज कंट्रोल के अनुसार 1957 में इसकी पहचान होने के बाद से यह हर साल लगभग 500 लोगों की जान ले लेता है। (22)\n(और पढ़ें - वायरल इन्फेक्शन के लक्षणवायरल इन्फेक्शन के लक्षण)"
    ],
    "sections": [
        {
            "heading": "मंकी फीवर कैसे फैलता है और कारण - How does monkey fever spread and causes in hindi",
            "body": [
                "### मंकी फीवर कैसे होता है?",
                "क्यासानूर फोरेस्ट डिजीज या मंकी फीवर एक प्रकार का जूनोटिक रोग है, जिसका मतलब है कि यह जानवरों से मनुष्यों में फैलता है। यह रोग किसी संक्रमित जीवित या मृत जानवर के सीधे संपर्क में आने से फैलता है। इसके अलावा किसी संक्रमित कीट (Tick) के काटने से भी हो सकता है, जो पहले किसी संक्रमित जानवर को काटकर संक्रमित हो गया है। आज तक कोई ऐसा मामला सामने नहीं आया है जिसमें किसी संक्रमित व्यक्ति से दूसरे व्यक्ति में यह संक्रमणसंक्रमण चला गया हो।",
                "यदि पशुओं, छोटे चूहे और पक्षियों आदि को संक्रमित कीट काट लें तो उनके शरीर में भी वायरस चला जाता है। हालांकि बहुत ही कम मामलों में ये जानवर मनुष्यों में यह रोग फैला पाते हैं। लेकिन ये जानवर मंकी फीवर के वायरस जीवित रखने में एक महत्वपूर्ण भूमिका निभाते हैं और जब कोई अन्य कीट इन जानवरों को काटते हैं तो वायरस उन कीटों के शरीर में भी चले जाते हैं।",
                "हालांकि गाय, बकरी या भेड़ आदि के शरीर में वायरस रह सकते हैं, लेकिन आजतक उनके दूधदूध से यह रोग फैलने संबंधित कोई मामला सामने नहीं आया है।",
                "यह भी जानना जरूरी है कि सभी प्रकार के टिक (सूक्ष्म कीट) यह रोग नहीं फैला सकते, यह रोग मुख्य रूप से कठोर टिक हीमोफाइसेलिस (Haemophysalis) नामक एक कीट के द्वारा फैलाया जाता है। ये कीट पक्षियों, रेंगने वाले जानवरों (जैसे सांप) और स्तनधारियों का खून चूसते हैं और आमतौर पर जंगलों की जमीन में पाए जाते हैं।",
                "ये कीट बंदरों का खून चूसते समय उनको संक्रमित कर देते है। जब बंदर इस रोग के कारण मर जाते हैं, तो ये कीट मृत शरीर को छोड़ देते हैं और किसी जीवित शरीर पर चले जाते हैं और इस रोग का चक्र ऐसे ही चलता रहता है। (22)(44)",
                "(और पढ़ें - दूध से एलर्जी का कारणदूध से एलर्जी का कारण)"
            ]
        },
        {
            "heading": "मंकी फीवर के लक्षण क्या हैं - Monkey fever symptoms in hindi",
            "body": [
                "### मंकी फीवर के लक्षण क्या हैं?",
                "वायरस से संक्रमित होने के 3 ले 8 दिन बाद रोगी में क्यासानूर फोरेस्ट डिजीज के लक्षण विकसित होने लग जाते हैं। इसके शुरुआती लक्षणों में तेज बुखारबुखार और ठंड लगनेठंड लगने के साथ-साथ मांसपेशियों में दर्दमांसपेशियों में दर्द और सिरदर्दसिरदर्द जैसे लक्षण भी होने लग जाते हैं। मंकी फीवर में होने वाला बुखार 104℉ तक भी जा सकता है और लगातार 2 हफ्तों तक रह सकता है।",
                "कुछ अन्य लक्षण भी हैं जो मंकी फीवर से जुड़े हो सकते हैं, जैसे:",
                "• दस्तदस्त लगना",
                "• मतली और उल्टीमतली और उल्टी",
                "• मांसपेशियों को छूने पर दर्द",
                "• फोटोफोबिया (रौशनी के संपर्क में आने पर आंखों में दर्द व तकलीफ महसूस होना)",
                "• लो ब्लड प्रेशरलो ब्लड प्रेशर",
                "• प्लेटलेट कम होनाप्लेटलेट कम होना (और पढ़ें - प्लेटलेट्स बढ़ाने के उपायप्लेटलेट्स बढ़ाने के उपाय)",
                "• आंखों में सूजनआंखों में सूजन व लालिमा",
                "बुखार चढ़ने के 3 से 4 दिनों के बाद हेमोरेज के लक्षण भी दिखाई देने लग जाते हैं, जिसमें आमतौर पर नकसीरनकसीर आना और मसूड़ों से खूनमसूड़ों से खून आना आदि जैसे लक्षण शामिल हैं। शरीर के अंदरुनी अंगों में भी खून बह सकता है, जो आमतौर पर मल के साथ दिखाई देता है।",
                "इस स्थिति में नरम तालु पर एक विशेष प्रकार का घावघाव (Papulovesicular lesions) बन जाता है, जो मुंह के ऊपरी हिस्से में द्रव से भरी थैली के रूप में विकसित हो जाता है, जिसे पुटिका (Vesicle) कहा जाता है।",
                "कुछ लोगों को श्वसन तंत्र से जुड़ी समस्याओं के लक्षण भी होने लग जाते हैं, जैसे खांसीखांसी व बलगम में खूनबलगम में खून आना आदि। हालांकि यह थोड़े समय बाद अपने आप ही ठीक हो जाती है।",
                "गर्दन, कंधें के जोड़ व कोहनी के अंदरुनी जोड़ में स्थित लिम्फ नोड्स मे सूजन आना भी मंकी फीवर का एक अन्य लक्षण हो सकता है। ज्यादातर मामलों में मरीज स्वस्थ हो जाता है और लक्षण आमतौर पर एक या दो हफ्तों के भीतर ठीक हो जाते हैं।",
                "हालांकि मरीज को रिकवरी (ठीक होने का समय) के दौरान सामान्य रूप से कमजोरी होना, मांसपेशियों में खिंचावमांसपेशियों में खिंचाव होना और हाथों में कंपकपी होना आदि समस्याएं होने लग जाती हैं। इसके अलावा प्रभावित लोगों को खुजलीखुजली, त्वचा सुन्न होना और ठंड लगना आदि जैसी समस्याएं भी होने लग जाती हैं।",
                "लगभग 10 से 20 प्रतिशत मरीजों में यह रोग ठीक होने के बाद फिर से हो जाता है। इस मामले का ज्वर संबंधी चरण कुछ न्यूरोलॉजिकल लक्षणों से जुड़ा हो सकता है, जैसे उनींदापन, मानसिक समस्या, उलझनउलझन और चेतना (होश) की कमी होना आदि। इसके अलावा कुछ विरले मामलों में मेनिंगोइन्सेफेलाइटिस जैसी स्थिति भी विकसित हो सकती है।",
                "यदि इस रोग का इलाज ना किया जाए या फिर शरीर के अंदर अत्यधिक खून बह रहा है, तो फिर यह रोग गंभीर रूप धारण कर सकता है। इस रोग में मृत्यु दर 2 से 10 प्रतिशत तक है और यह मुख्य रूप से उन क्षेत्रों में ज्यादा है जहां पर उचित स्वास्थ्य सुविधाओं या जागरूकता की कमी है। मंकी फीवर से ग्रस्त वृद्ध व्यक्ति या जिनकी प्रतिरक्षा प्रणाली कमजोर है, उनमें भी मृत्यु दर अधिक पाई गई है। (55)",
                "(और पढ़ें - रोग प्रतिरोधक क्षमता बढ़ाने के उपाय​रोग प्रतिरोधक क्षमता बढ़ाने के उपाय​)"
            ]
        },
        {
            "heading": "मंकी फीवर का टीका और बचाव के उपाय - Vaccine and Prevention of Monkey fever in hindi",
            "body": [
                "### मंकी फीवर से बचाव कैसे किया जाता है?",
                "मंकी फीवर के बचाव में रोग को पूरी तरह से खत्म करना, संक्रमित जानवर और व्यक्ति की निगरानी शामिल है ताकि रोग के प्रकोप से लोगों को बचाया जा सके। इस रोग को दूर करने के लिए प्रभावित क्षेत्रों में कई सरकारी और गैर सरकारी संस्थाएं कार्य रहीं हैं। मंकी फीवर से बचाव के लिए निम्नलिखित तरीकों को अपनाया जाता है।",
                "• रोग संभावित क्षेत्रों में ऐसे बंदर की पहचान करना जो संक्रमित हो, साथ ही इन क्षेत्रों में मृत बंदर मिलने पर व्यक्ति का परीक्षण किया जाना चाहिए। यह कार्य वन विभाग और पशु चिकित्सा विभाग के द्वारा किया जाता है।",
                "• रोग संभावित क्षेत्रों में रहने वाले लोगों की नियमित जांच की जानी चाहिए और रोग का कोई मामला प्रकाश में आने पर व्यक्ति का तुरंत इलाज शुरू करना चाहिए। अगर आप रोग संभावित क्षेत्र या जंगल में जाते हैं तो ऐसे में आपको अपने हाथ, शरीर और गर्दन को पूरी तरह से कवर करने वाले कपड़े पहनने चाहिए।",
                "• रोग फैलने वाले संभावित क्षेत्रों और जंगलों में कीटों की संख्या पर निगरानी रखनी चाहिए। इन जगहों पर कीटों की संख्या की जांच के लिए विशेष तरह के केमिकल जैसे डीट (DEET) और डीएमपी (DMPD) तेल का छिड़काव करें।",
                "अन्य बचाव उपाय में पशुओं को सिंतबर और अक्टूबर के महिने में आईवरमेकटिंग (ivermecting) का इंजेक्शन दिया जाता है, ताकि वह संक्रमण से सुरक्षित रहें। इसके साथ ही लोगों को मंकी फीवर, इसके बचाव और टीकाकरण के बारे में जानकारी प्रदान की जाती है। (66)",
                "### क्या मंकी फीवर ​के लिए टीकाकरण उपलब्ध है?",
                "क्यासानूर फोरेस्ट डिजीज के लिए टीकाकरण सरकार द्वारा वर्ष 1990 में शुरू किया गया था। तब से रोगग्रस्त क्षेत्र के पांच किलोमीटर के दायरे में नियमित रूप से टीकाकरण किया जाता है। यह टीके में रोग को फैलाने वाले वायरस के कुछ कल्चर मौजूद होते हैं।",
                "आमतौर पर यह टीकाकरणटीकाकरण एक महीने के अंतराल में दो बार दिया जाता है। यदि बूस्टर डोज को देने की आवश्यकता हो तो यह खुराक 6 से 9 महीने के अंदर दी जाती है। कुछ समय बाद टीके की क्षमता को करीब 62.9 प्रतिशत से 82.9 प्रतिशत तक बढ़ा दिया गया, जिससे इस टीके के माध्यम से रोग की रोकथाम सुनिश्चित की गई।",
                "इसके बाद भी पांच साल तक हर वर्ष बूस्टर डोज की आवश्यकता होती है। (77)",
                "(और पढ़ें - प्रेगनेंसी में टीकाकरणप्रेगनेंसी में टीकाकरण)"
            ]
        },
        {
            "heading": "मंकी फीवर की जांच - Diagnosis of Monkey fever in hindi",
            "body": [
                "### मंकी फीवर का परीक्षण कैसे किया जाता है?",
                "मंकी फीवर के परीक्षण में व्यक्ति के शरीर में किसी टिक (विशेष तरह का कीट) के द्वारा काटे जाने का पता लगाया जाता है। यदि व्यक्ति हाल ही में किसी जंगल या ऐसी जगह गया हो जहां पर रोग होने की संभावना अधिक हो, तो इसकी जानकारी को भी परीक्षण में शामिल किया जाता है। इस दौरान होने वाले लैब टेस्ट ऊपर बताए गए कारकों के होने या ना होने पर निर्भर करते हैं।",
                "मंकी फीवर (क्यासानूर फोरेस्ट डिजीज) को अत्यधिक संक्रमित माना जाता है, जिस कारण इसको बायोसेफ्टी के चौथे चरण की श्रेणी में रखा जाता है। बायोसेफ्टी के चौथे चरण में गंभीर रूप से संक्रमित और उच्च जोखिम वाले रोगों को शामिल किया जाता है। रोगी के सीरम से मंकी फीवर के वायरस को पहचाना जाता है, इसके लिए सेरोलॉजिकल टेस्ट किए जाते हैं, जिसमें – हेमग्ग्लूटिनेशन (haemagglutination), न्यूट्रेलाइजेशन टेस्ट और कॉमप्लीमेंट फिक्सेशन टेस्ट को शामिल किया जाता है।",
                "हालांकि, व्यक्ति के रक्त और सिरम के सैंपल से क्यासानूर फोरेस्ट डिजीज के वायरस की पहचान के लिए पीसीआर (PCR) और एलिसा टेस्टएलिसा टेस्ट (ELIZA) का प्रयोग किया जाता है। कई बार वायरस की पहचान के लिए रक्त की जगह पर सेब्रोस्पाइनल द्रव (cerebrospinal fluid) के सैंपल भी लिए जाते हैं। हाल ही पुणे के एक रोगी के यूरिन के सैंपल से मंकी फीवर के वायरस के आरएनए (एक प्रकार के जीन) की पहचान की गई है। (88)",
                "इसके परीक्षण की तकनीक बेहद ही संवेदनशील होती है और यह अन्य प्रकार के रक्तस्रावी बुखार जैसे डेंगूडेंगू और मलेरियामलेरिया को मंकी फीवर से अलग करने में मदद करते हैं।",
                "(और पढ़ें -मलेरिया के घरेलू उपायमलेरिया के घरेलू उपाय)"
            ]
        },
        {
            "heading": "मंकी फीवर का इलाज और दवा - Monkey fever Treatment and Medicine in hindi",
            "body": [
                "### क्यासानूर फोरेस्ट डिजीज का इलाज",
                "फिलहाल इस रोग के लिए कोई उपचार या दवा उपलब्ध नहीं है। फिर भी कुछ थेरेपी की मदद से रोग के लक्षणों को कम किया जा सकता है, जिसमें अस्पाल में भर्ती होना और उचित देखभाल को शामिल किया जाता है। इसमें रोगी को पानी की कमीपानी की कमी से बचाने के लिए उसके शरीर के तरल को सामान्य स्तर पर रखा जाता है और जरूरत पड़ने पर रोगी को रक्त भी चढ़ाया जाता है। (99)",
                "(और पढ़ें - पानी की कमी को दूर करने वाले फलपानी की कमी को दूर करने वाले फल)"
            ]
        }
    ]
}