{
    "url": "https://www.myupchar.com/disease/monkeypox",
    "title": "मंकीपॉक्स - Monkeypox in Hindi",
    "intro": [
        "कोरोनाकोरोना का डर लोगों के मन से अभी निकला भी नहीं है कि इस बीच मंकीपॉक्स ने दुनियाभर में दहशत फैला दी है. मंकीपॉक्स वायरस के कारण होने वाली दुर्लभ बीमारी है. यह वायरस जानवरों से इंसानों में फैलता है. इस स्थिति में त्वचा पर बड़े-बड़े दाने या घाव बन जाते हैं. यह स्थिति सामान्य या गंभीर दोनों हो सकती है. कुछ मामलों में मंकीपॉक्स खुद ठीक हो जाता है, लेकिन कुछ मामलों में मंकीपॉक्स जानलेवा भी हो सकता है.\nइस समय मंकीपॉक्स वायरस पूरे यूरोप और उत्तरी अमेरिका में फैल रहा है. मई 2022 की शुरुआत से मंकीपॉक्स के मामले यूरोप और अमेरिका समेत कई देशों में लगातार बढ़ रहे हैं. फ्रांस, जर्मनी, इटली, बेल्जियम और ऑस्ट्रेलिया में भी इस रोग के मामलों की पुष्टि हुई है. ऐसे में लोगों के मन में मंकीपॉक्स को लेकर कई सवाल उठ रहे हैं.\nआज इस लेख में हम मंकीपॉक्स के लक्षण, कारण व इलाज के बारे में विस्तार से चर्चा करेंगे -\n(और पढ़ें - चेचक होने पर क्या करना चाहिएचेचक होने पर क्या करना चाहिए)"
    ],
    "sections": [
        {
            "heading": "मंकीपॉक्स क्या है? - What is Monkeypox in Hindi",
            "body": [
                "मंकीपॉक्स एक दुर्लभ बीमारी है, जो वायरस के कारण होती है. इस बीमारी को जूनोटिक रोग की श्रेणी में रखा गया है, क्योंकि यह जानवरों से मनुष्यों में फैलती है. यह एक इंसान से दूसरे इंसान में भी फैल सकती है. बुखार, लिम्फ नोड्स में सूजन और त्वचा पर बड़े-बड़े दाने होना मंकीपॉक्स के आम लक्षण हो सकते हैं. ये दाने चेहरे, हाथों व पैरों पर हो सकते हैं, इसकी वजह से त्वचा पर घाव बन सकते हैं.",
                "मंकीपॉक्स के ज्यादातर मामले सेंट्रल और वेस्ट अफ्रीका में नजर आते हैं. अन्य देशों में मंकीपॉक्स के मामले कम ही देखने को मिलते हैं. वर्ष 2021 में संयुक्त राज्य अमेरिका में मंकीपॉक्स के मामले सामने आए और वर्ष 2022 में यह बीमारी कई देशों में अपने पैर पसार चुकी है."
            ]
        },
        {
            "heading": "मंकीपॉक्स के लक्षण - Monkeypox Symptoms in Hindi",
            "body": [
                "मंकीपॉक्स के लक्षण लगभग स्मॉलपॉक्स यानी चेचकचेचक की तरह ही होते हैं. आमतौर पर इसके लक्षण चेचक से हल्के हो सकते हैं. जब कोई व्यक्ति मंकीपॉक्स वायरस के संपर्क में आता है, तो उसमें 5 से 21 दिन के अंदर लक्षण नजर आ सकते हैं. कुछ लोगों में लक्षण नजर आने में 7 से 14 दिन का समय भी लग सकता है. मंकीपॉक्स के शुरुआती लक्षण इस प्रकार से हैं -",
                "• बुखारबुखार",
                "• सिरदर्दसिरदर्द",
                "• मांसपेशियों में दर्दमांसपेशियों में दर्द",
                "• कमर में दर्दकमर में दर्द",
                "• थकानथकान और कमजोरीकमजोरी",
                "• ठंड लगनाठंड लगना",
                "• लिम्फ नोड्स में सूजनलिम्फ नोड्स में सूजन, इसे लिम्फाडेनोपैथी भी कहा जाता है",
                "मंकीपॉक्स वायरस के संपर्क में आने के बाद सबसे पहले बुखार होता है. बुखार के 1 से 3 दिन बाद त्वचा पर दाने नजर आने लगते हैं. वैसे तो ये दाने त्वचा के किसी भी हिस्से को प्रभावित कर सकते हैं, लेकिन निम्न अंग ज्यादा प्रभावित होते हैं -",
                "• चेहरा",
                "• हाथों की हथेलियां",
                "• पांवों के तलवे",
                "• मुंह",
                "• जननांग",
                "• आंखें, जिसमें कॉर्निया भी शामिल हैं",
                "मंकीपॉक्स में होने वाले दाने घावघाव में भी बदल सकते हैं. ये घाव छोटे होते हैं और धीरे-धीरे बढ़ते जाते हैं. ये घाव इस क्रम में बढ़ सकते हैं -",
                "• मैक्यूल्स यानी फ्लैट और बिना रंग वाले घाव",
                "• पपल्स यानी थोड़े उभरे हुए घाव",
                "• वेसिकल्स यानी घाव में साफ दिखाई देने वाला तरल पदार्थ",
                "• पुस्टुल्स यानी घाव में पीले रंग का तरल पदार्थ",
                "• त्वचा पर पपड़ी बन जाना",
                "त्वचा पर हुए घाव कुछ दिनों में सूखकर पपड़ी बन जाते हैं. इसके बाद दाने साफ होने लगते हैं. आमतौर पर मंकीपॉक्स के लक्षण 2-4 सप्ताह तक रह सकते हैं और बिना इलाज के भी ठीक हो सकते हैं.",
                "(और पढ़ें - चेचक के टीके की खोजचेचक के टीके की खोज)"
            ]
        },
        {
            "heading": "क्या मंकीपॉक्स जानलेवा है? - Is Monkeypox Dangerous for Human in Hindi",
            "body": [
                "सेंट्रल फॉर डिजीज कंट्रोल एंड प्रिवेंशन के अनुसार, मंकीपॉक्स के गंभीर मामलों में मृत्यु तक हो सकती है. अभी तक के आंकड़ों के अनुसार इस वायरस से ग्रस्त 10 में से 1 रोगी की मृत्यु हुई है. इस लिहाज से ये वायरस जानलेवा साबित हो सकता है. इंसानों को मंकीपॉक्स वायरस होने पर कई तरह की जटिलताओं का भी सामना करना पड़ सकता है, जैसे -",
                "• ब्रोन्कोपमोनिया, जो एक प्रकार का निमोनियानिमोनिया है.",
                "• सेप्सिससेप्सिस, इस स्थिति में शरीर खुद के टिश्यू को ही नुकसान पहुंचाता है.",
                "• मस्तिष्क के टिश्यू में सूजनसूजन, जिसे एन्सेफलाइटिसएन्सेफलाइटिस कहा जाता है",
                "• कॉर्निया का संक्रमण यानी आंख की बाहरी परत पर इंफेक्शन, जो रोशनी जाने का कारण बन सकता है.",
                "निम्न श्रेणी के लोग इस रोग का जल्दी शिकार होते हैं -",
                "• युवा लोग",
                "• लंबे समय तक वायरस के संपर्क में रहना",
                "• खराब रोग प्रतिरोधक क्षमतारोग प्रतिरोधक क्षमता",
                "विश्व स्वास्थ्य संगठन के अनुसार हाल के दिनों में मंकीपॉक्स वायरस के मृत्यु दर का अनुपात लगभग 3-6 प्रतिशत रहा है.",
                "(और पढ़ें - चिकन पॉक्स का होम्योपैथिक इलाजचिकन पॉक्स का होम्योपैथिक इलाज)"
            ]
        },
        {
            "heading": "मंकीपॉक्स के कारण - Monkeypox Causes in Hindi",
            "body": [
                "मंकीपॉक्स वायरस के कारण होने वाली एक बीमारी है. यह वायरस ऑर्थोपॉक्सवायरस परिवार का हिस्सा है. इसमें वो वायरस शामिल होते हैं, जो चेचक या स्मॉलपॉक्स का कारण बनते हैं. वैज्ञानिकों ने पहली बार 1958 में इस बीमारी की पहचान की थी. उस समय एक अध्ययन किया गया था, जिसमें दो बंदरों में यह वायरस पाया गया. इसलिए इस स्थिति को मंकीपॉक्स कहा जाता है.",
                "इंसानों में मंकीपॉक्स का पहला मामला कांगो लोकतांत्रिक गणराज्य में सन 1970 में सामने आया था. इसके बाद यह वायरस मध्य और पश्चिमी अफ्रीका के देशों में भी पाया गया. इस समय मंकीपॉक्स दुनियाभर के कई देशों तक फैल चुका है, जो चिंता का विषय है."
            ]
        },
        {
            "heading": "मंकीपॉक्स कैसे फैलता है? - Who does Monkeypox Spread in Hindi",
            "body": [
                "मंकीपॉक्स वायरस किसी संक्रमित व्यक्ति या जानवरों के सीधे संपर्क में आने से फैल सकता है. यह जानवरों या इंसानों के निम्न चीजों के संपर्क में आने से फैल सकता है -",
                "• रक्त",
                "• शरीर का कोई तरल पदार्थ",
                "• त्वचा के घाव",
                "• संक्रमित व्यक्ति के सांस से निकलने वाले पदार्थ",
                "मंकीपॉक्स वायरस एक व्यक्ति से दूसरे व्यक्ति में तब फैलता है, जब दोनों लंबे समय तक साथ में रहते हैं. जब कोई संक्रमित व्यक्ति से 6 फुट की दूरी बनाकर नहीं रहता है या 3 घंटे से अधिक समय तक संक्रमित व्यक्ति के साथ बैठा रहता है, तो सांस के जरिए मंकीपॉक्स वायरस फैल सकता है. मंकीपॉक्स वायरस इन माध्यमों से भी फैल सकता है -",
                "• संक्रमित जानवर के काटने या खरोंचनेजानवर के काटने या खरोंचने से",
                "• संक्रमित जानवर का मांस खाने से",
                "• संक्रमित व्यक्ति के बिस्तर के संपर्क में आने से",
                "विशेषज्ञों का कहना है कि मंकीपॉक्स वायरस यौन संचारित संक्रमणयौन संचारित संक्रमण नहीं है, लेकिन सेक्ससेक्स के दौरान यह रोग फैल सकता है, क्योंकि इस स्थिति में दोनों व्यक्ति एक-दूसरे की सीधे संपर्क में होते हैं."
            ]
        },
        {
            "heading": "मंकीपॉक्स की जांच - Diagnosis of Monkeypox in Hindi",
            "body": [
                "संक्रमित व्यक्ति को मंकीपॉक्स ही है, इसकी पुष्टि करने के लिए डॉक्टर निम्न प्रकार की जांच कर सकते हैं -",
                "इसमें डॉक्टर मरीज से ये पूछते हैं कि उसने हाल ही में कहां-कहां की यात्रा की है, ताकि ये पता किया जा सके कि मरीज प्रभावित क्षेत्र से तो होकर नहीं आया.",
                "इसमें घावों या सूखी पपड़ी से तरल पदार्थ का सैंपल लिया जाता है. इन सैंपल को पोलीमरेज चेन रिएक्शन टेस्ट के जरिए चेक किया जाता है.",
                "बायोप्सीबायोप्सी में त्वचा के टिश्यू का एक टुकड़ा लेकर उसे चेक किया जाता है.",
                "इस वायरस की जांच के लिए किसी भी प्रकार का ब्लड टेस्ट नहीं किया जाता है. डॉक्टरों का मानना है कि मंकीपॉक्स वायरस रक्त में कुछ देर के लिए ही रहता है, जिस कारण से ब्लड टेस्ट में इसका पता लगाना संभव नहीं है.",
                "(और पढ़ें - चिकन पॉक्स में क्या खाएंचिकन पॉक्स में क्या खाएं)"
            ]
        },
        {
            "heading": "मंकीपॉक्स का इलाज - Monkeypox Treatment in Hindi",
            "body": [
                "इस समय मंकीपॉक्स वायरस का कोई इलाज नहीं है. अधिकतर मामलों में ये गंभीर नहीं होता है और बिना इलाज के ठीक हो सकता है. फिर भी इसके प्रकोप को नियंत्रित करने और बीमारी को फैलने से रोकने के लिए कुछ दवाइयों का उपयोग किया जा सकता है. मंकीपॉक्स के इलाज में शामिल हैं -",
                "• वैक्सीनिया वैक्सीन (चेचक का टीका)",
                "• वैक्सीनिया इम्यून ग्लोब्युलिन (वीआईजी)",
                "• एंटीवायरल दवाइयां",
                "विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के अनुसार चेचक का टीका लगभग 85 प्रतिशत मंकीपॉक्स के बढ़ने से रोकने में प्रभावी हो सकता है. जिन लोगों को बचपन में चेचक का टीका लगा होता है, उनमें मंकीपॉक्स वायरस के लक्षण हल्के हो सकते हैं. 2019 में चेचक और मंकीपॉक्स दोनों को रोकने के लिए एक वैक्सीन को मंजूरी दी गई थी, लेकिन यह अभी भी पूरे विश्वभर में लोगों के लिए उपलब्ध नहीं है.",
                "(और पढ़ें - चिकन पॉक्स में क्या करेचिकन पॉक्स में क्या करे)"
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "मंकीपॉक्स एक दुर्लभ वायरल बीमारी है. यह बीमारी जानवरों से इंसानों में फैलती है और साथ ही संक्रमित व्यक्ति से दूसरे व्यक्ति में भी फैल सकती है. शुरुआत में मंकीपॉक्स के लक्षण सामान्य होते हैं, लेकिन जैसे-जैसे शरीर में वायरस बढ़ता है इसके लक्षण भी गंभीर होने लगते हैं. मंकीपॉक्स शरीर के किसी भी हिस्से को प्रभावित कर सकता है. मंकीपॉक्स के गंभीर होने पर ये जानलेवा भी साबित हो सकता है. इसलिए, शरीर में मंकीपॉक्स से संबंधित कोई भी लक्षण नजर आने पर तुरंत डॉक्टर से चेकअप करवाना चाहिए.",
                "(और पढ़ें - चिकन पॉक्स वैक्सीनचिकन पॉक्स वैक्सीन)"
            ]
        }
    ]
}