{
    "url": "https://www.myupchar.com/disease/mosquito-bites",
    "title": "मच्छर का काटना - Mosquito Bites in Hindi",
    "intro": [
        "मच्छर का काटना क्या है?\nमच्छर के काटने से काटी हुई जगह पर उभरा हुआ निशान हो जाता है जिसमें खुजली होती है। निशान अपने आप कुछ दिन में गायब हो जाता है। कभी-कभी मच्छर के काटने से काफी बड़ी जगह में सूजन, दर्द और लाल रंग देखने को मिलता है। इस तरह की प्रतिक्रिया बच्चों में होना आम है, कभी-कभी इसे स्कीटर सिंड्रोम के रूप में जाना जाता है।\n\r\n(और पढ़ें - बच्चों की सेहत के इन लक्षणों को ना करें नज़रअंदाज़बच्चों की सेहत के इन लक्षणों को ना करें नज़रअंदाज़)\nकुछ वायरस या परजीवी से संक्रमित मच्छरों के काटने से गंभीर बीमारी हो सकती है। दुनिया के कई हिस्सों में संक्रमित मच्छर, मनुष्यों में वेस्ट नाइल वायरस फैलाते हैं। अन्य मच्छर से पैदा होने वाले संक्रमण में पीला बुखारपीला बुखार, मलेरिया और कुछ प्रकार के मस्तिष्क संक्रमण (इन्सेफेलाइटिसइन्सेफेलाइटिस) शामिल हैं।  \n(और पढ़ें - वायरल फीवर के लक्षणवायरल फीवर के लक्षण)"
    ],
    "sections": [
        {
            "heading": "मच्छर के काटने के लक्षण - Mosquito Bites Symptoms in Hindi",
            "body": [
                "### मच्छर के काटने के लक्षण हैं -",
                "• एक उभरा हुआ सफेद और लाल निशान जो काटने के कुछ मिनट बाद दिखाई देता है",
                "• एक कठोर, खुजली वाला, लाल और भूरे रंग का उभरा हुआ निशान या ऐसे कई निशान जो काटने के एक या दो दिन बाद दिखते हैं",
                "• एक बड़े उभरे हुए निशान की बजाय छोटे दाने का दिखना",
                "• गहरे रंग का निशान जो नील जैसा दिखाई पड़ता है",
                "जिन बच्चों या वयस्कों को अगर ऐसा मच्छर काटे जिसके सम्पर्क में वो पहले न आए हों या उनकी बीमारियों से लड़ने की क्षमता कम हो तो उन्हें रीएक्शन हो सकता है। जिससे निम्न लक्षण देखने को मिल सकते हैं -",
                "• एक काफी बड़ी जगह का लाल हो जाना और उसमें सूजन",
                "• हल्का बुखार (और पढ़ें - बुखार की दवाबुखार की दवा)",
                "• पित्तीपित्ती",
                "• सूजी हुई लसीका ग्रंथियांसूजी हुई लसीका ग्रंथियां (और पढ़ें - बीमारियों से लड़ने की क्षमता बढ़ाने के घरेलू उपायबीमारियों से लड़ने की क्षमता बढ़ाने के घरेलू उपाय)",
                "वयस्कों की तुलना में बच्चों में गंभीर रिएक्शन होने की अधिक संभावना रहती है क्योंकि वयस्कों को जीवन में बहुत बार मच्छरों ने काटा होता है जिससे उन पर असर होना कम हो जाता है।",
                "### डॉक्टर को कब दिखाएं?",
                "यदि मच्छर के काटने से गंभीर चेतावनी संकेत दिखें, जैसे बुखार, सिरदर्दसिरदर्द, शरीर में दर्दशरीर में दर्द और संक्रमण के लक्षणसंक्रमण के लक्षण तो अपने डॉक्टर से संपर्क करें।",
                "(और पढ़ें - सिरदर्द के घरेलू उपायसिरदर्द के घरेलू उपाय)"
            ]
        },
        {
            "heading": "मच्छर के काटने के कारण - Mosquito Bites Causes in Hindi",
            "body": [
                "### मच्छर क्यों काटते हैं?",
                "मादा मच्छर के खून चूसने को ही मच्छर का काटना कहा जाता है। मादा मच्छर अपने मुंह के एक हिस्से को त्वचा में घुसाकर खून चूसती है। नर मच्छरों को खून चूसने की कोई जरूरत नहीं होती है क्योकि वे मादा मच्छरों की तरह अंडे नहीं देते हैं इसलिए उन्हें प्रोटीनप्रोटीन भी नहीं चाहिए होता है।",
                "मच्छर व्यक्ति की सुगंध, उनके द्वारा निकाले गए कार्बन डाइऑक्साइड और पसीने में पाए जाने वाले रसायनों के आधार पर तय करते हैं कि किसे काटना है।",
                "(और पढ़ें - पसीने की बदबू के कारणपसीने की बदबू के कारण)"
            ]
        },
        {
            "heading": "मच्छर के काटने से बचाव - Prevention of Mosquito Bites in Hindi",
            "body": [
                "### मच्छर के काटने से कैसे बचें?",
                "मच्छर के काटने से खुद को बचाने के लिए आप निम्न दिए कदम उठा सकते हैं -",
                "### 1. मच्छरों के संपर्क में आने से बचें -",
                "जब मच्छर सबसे अधिक सक्रिय हों, उस समय में बाहर जाने से बचें जैसे बिलकुल सुबह या शाम।  \r\nअपने खिड़की दरवाज़ों की सही तरीके से जांच करें और उन्हें बंद रखें जिससे मच्छर अंदर न घुस पाएं। मच्छरदानी का उपयुक्त जगह इस्तेमाल करें।",
                "### 2. कीट प्रतिरोधकों का इस्तेमाल करें -",
                "• आयिकाडरिन, जिसे पिकारिडिन भी कहा जाता है (icadrin/picadrin)",
                "• नींबू नीलगिरी का तेल (और पढ़ें - नीलगिरी तेल के फायदेनीलगिरी तेल के फायदे)",
                "ये प्रतिरोधी कुछ ही समय के लिए मच्छरों को दूर रखते हैं। जो भी उत्पाद आप चुनते हैं, उसे इस्तेमाल करने से पहले उस पर लिखी उसकी सामग्री सही से पढ़ें। यदि आप एक स्प्रे प्रतिरोधी का उपयोग कर रहे हैं, तो इसे बाहर इस्तेमाल करें और भोजन से दूर रखें।",
                "यदि आप सनस्क्रीन का भी उपयोग करते हैं, तो प्रतिरोधी उत्पाद लगाने के लगभग 20 मिनट पहले सनस्क्रीन लगायें। उन उत्पादों से बचें जिसमें सनस्क्रीन और प्रतिरोधी मिला हुआ होता है क्योंकि आपको शायद प्रतिरोधी से ज्यादा सनस्क्रीन इस्तेमाल करने की आवश्यकता होगी और आपको जितनी जरूरत हो उतना ही प्रतिरोधी उत्पाद उपयोग करना बेहतर है।",
                "(और पढ़ें - मच्छरों से छुटकारा पाने के घरेलू उपायमच्छरों से छुटकारा पाने के घरेलू उपाय)",
                "उत्पाद के पैकेज पर लिखे निर्देशों का सही से पालन करें। इन उत्पादों को इस्तेमाल करते समय निम्न चीज़ों का ख़ास ख्याल रखें -",
                "• छोटे बच्चों को अपने हाथों या चेहरों पर आईसीरिडिन युक्त उत्पादों को ना लगाने दें।",
                "• 3 साल से कम उम्र के बच्चों पर नींबू नीलगिरी के तेल का उपयोग न करें।",
                "• कपड़े से ढ़के हुए शरीर के हिस्सों पर प्रतिरोधी ना लगाएं।",
                "• सूरज के ताप से हुए घाव या अन्य किसी तरह के घावघाव, दाददाद या कटी हुई त्वचा पर प्रतिरोधी ना लगाएं। (और पढ़ें - घाव भरने के घरेलू उपायघाव भरने के घरेलू उपाय)",
                "• घर में आने के बाद, बचे हुए प्रतिरोधी को साबुन और पानी से धो लें।",
                "परमेथ्रिन (Permethrin) अतिरिक्त सुरक्षा के लिए इस्तेमाल की जाने वाली कीटनाशक और कीट प्रतिरोधी है। यह उत्पाद त्वचा पर लगाने की वजाए कपड़ों के ऊपर लगाया जाता है। इस पर लिखें निर्देशों को सही से पढ़ें और उनका पालन करें।",
                "### 3. सुरक्षात्मक कपड़े पहनें",
                "• पूरी आस्तीन के कपड़े पहनें",
                "• मोजे और बंद जूते पहनें",
                "• पैंट पहनें",
                "• हल्के रंग के कपड़े पहनें",
                "### 4. निवारक दवाइयां लें",
                "अगर आपको मच्छर के काटने से बड़ी या गंभीर रिएक्शन होती हैं, तो आप मच्छरों के सम्पर्क में आने पर एंटीहिस्टामिन (antihistamine) दवा ले सकते हैं।",
                "### 5. अपने घर के चारों ओर मच्छरों को कम करने की कोशिश करें",
                "गंदगी और रुके हुए पानी से छुटकारा पाना, मच्छरों को रोकने का सबसे मुख्य उपाय है। कहीं पर भी पानी ना इक्क्ठा होने दें। रुके हुए पानी में मच्छर, भारी संख्या में पैदा होते हैं।",
                "• गटर में रुकावट ना आने दें।",
                "• हफ्ते में कम से कम एक बार नहाने के लिए इस्तेमाल किये जाने वाले पूल को खाली करें।",
                "• कम से कम साप्ताहिक चिड़ियों के लिए भरे जाने वाला पानी बदलें।",
                "• पेड़-पौधों वाली जगह में भी पानी न रुकने दें।",
                "(और पढ़ें - मलेरिया के घरेलू उपायमलेरिया के घरेलू उपाय)"
            ]
        },
        {
            "heading": "मच्छर के काटने पर किये जाने वाले टेस्ट और परीक्षण - Diagnosis of Mosquito Bites in Hindi",
            "body": [
                "डॉक्टर आमतौर पर देखने मात्र से ही मच्छर के काटने की पहचान कर सकते हैं।",
                "स्कीटर सिंड्रोम (skeeter syndrome) की वजह से होने वाली दर्दनाक खुजलीखुजली और लाल रंग की सूजनसूजन को कभी-कभी खरोंच और फ़टी हुई त्वचा की वजह से होने वाला बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन समझ लिया जाता है।",
                "(और पढ़ें - त्वचा में रंग बदलावत्वचा में रंग बदलाव)",
                "स्कीटर सिंड्रोम वास्तव में मच्छर की लार में पाए जाने वाले प्रोटीनप्रोटीन में हुई एलर्जिक रिएक्शन का परिणाम है।\r\nजब भी शरीर में कोई बाहरी नुक्सान पहुंचने वाला तत्व घुस जाता है तो उससे लड़ने के लिए शरीर एंटीबॉडीज़ का निर्माण करता है। इसी तरह अगर मच्छरों की वजह से ऐसा कोई तत्व शरीर तक पहुंचता है, तब भी शरीर एंटीबॉडीज़ बनाता है।",
                "इन एंटीबॉडीज़ का खून में पता लगाने के लिए कोई साधारण ब्लड टेस्टब्लड टेस्ट नहीं है, इसलिए मच्छर से हुई एलर्जीएलर्जी का परीक्षण यह निर्धारित करके किया जाता है कि क्या मच्छरों के काटने के बाद सूजन और खुजली वाले बड़े निशान हुए हैं।",
                "(और पढ़ें - खुजली कम करने के घरेलू उपायखुजली कम करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "मच्छर के काटने का इलाज - Mosquito Bites Treatment in Hindi",
            "body": [
                "मच्छर के काटने से होने वाली खुजली कुछ दिनों में खुद ठीक होकर खत्म हो जाती है। निम्न लिखें तरीकों से आप खुद को आराम पहुँचा सकते हैं -",
                "• लोशन, क्रीम या पेस्ट लगाएं \r\n\tमच्छर ने जिस जगह पर काटा है, वहां पर कैलामाइन लोशनकैलामाइन लोशन (calamine lotion) या हाइड्रोकार्टिसोन क्रीम (hydrocortisone cream) लगाने से खुजली को कम करने में मदद मिल सकती है। या बेकिंग सोडाबेकिंग सोडा और पानी को मिलाकर लगाएं। जब तक निशान और खुजली ना जाए तब तक दिन में कई बार ऐसा करें।",
                "• जिस जगह काटा हो, वहाँ ठंडक पहुंचानें की कोशिश करें -\r\n\tकोल्ड पैक या ठंडा नम कपड़े को कुछ मिनटों के लिए काटी हुई जगह पर लगाएं और वहां आराम पहुंचाने की कोशिश करें।",
                "• एंटीहिस्टामाइन दवा लें - \r\n\tएंटीहिस्टामाइन लेना काफी असरदार तरीका है, लेकिन इसे लेने से पहले एक बार डॉक्टर से सम्पर्क कर लें।"
            ]
        },
        {
            "heading": "मच्छर के काटने से होने वाली बीमारियां और रोग - Mosquito Bites Complications in Hindi",
            "body": [
                "### मच्छर के काटने से होने वाली बीमारी​ -",
                "मच्छर की काटी हुई जगह को ज्यादा खुजाने से संक्रमण हो सकता है।",
                "मच्छरों के काटने से कुछ बीमारियां हो सकती हैं, जैसे वेस्ट नाइल वायरस का संक्रमण, मलेरियामलेरिया, पीला बुखार और डेंगूडेंगू। मच्छर एक संक्रमित व्यक्ति या जानवर को काटने से वायरस या परजीवी (पैरासाइट) को खून के साथ चूस लेता है और फिर किसी और को काटने पर लार के माध्यम से उस इंसान में वायरस या परजीवी पहुंचा देता है।",
                "(और पढ़ें - डेंगू के घरेलू उपायडेंगू के घरेलू उपाय)"
            ]
        }
    ]
}