{
    "url": "https://www.myupchar.com/disease/moyamoya-syndrome",
    "title": "मोयमोया डिजीज - Moyamoya syndrome in Hindi",
    "intro": [
        "मोयमोया रोग रक्त वाहिका (संवहनी) से जुड़ा एक दुर्लभ विकार है, जिसमें खोपड़ी में कैरोटाइड धमनी ब्लॉक या ​सिकुड़ जाती है, जिससे मस्तिष्क में रक्त का प्रवाह कम हो जाता है। बता दें, कैरोटाइड एक प्रमुख धमनी है जो मस्तिष्क को रक्त पहुंचाती है।\nइस स्थिति में मिनिस्ट्रोक (ट्रांजिएंट इस्केमिक अटैकट्रांजिएंट इस्केमिक अटैक), स्ट्रोकस्ट्रोक या ब्लीडिंगब्लीडिंग जैसी समस्या हो सकती है। यह मस्तिष्क के कार्यों को प्रभावित करती है और संज्ञानात्मक व विकासात्मक देरी या विकलांगताविकलांगता का कारण बन सकती है।\nमोयमोया रोग सबसे अधिक बच्चों को प्रभावित करता है, लेकिन वयस्कों में यह स्थिति देखी जा सकती है। वैसे तो यह बीमारीबीमारी दुनियाभर में पाई जाती है, लेकिन यह पूर्वी एशियाई देशों विशेष रूप से कोरिया, जापान और चीन में अधिक आम है। संभवतः यह आनुवंशिक कारणों से होती है।"
    ],
    "sections": [
        {
            "heading": "मोयमोया डिजीज के संकेत और लक्षण क्या हैं? - Moyamoya Disease Symptoms in Hindi",
            "body": [
                "मोयामोया रोग किसी भी उम्र में हो सकता है। हालांकि, बच्चों में इसके लक्षण पांच से 10 साल की उम्र में और वयस्कों में 30 से 50 साल की उम्र में दिखाई देते हैं।",
                "आमतौर पर मोयोमाया रोग का पहला लक्षण स्ट्रोक या रिकरंट ट्रांजिएंट इस्केमिक अटैकट्रांजिएंट इस्केमिक अटैक (खासकर बच्चों में) होता है। हालांकि, वयस्कों में भी यह लक्षण देखे जो सकते हैं, लेकिन ज्यादातर व्यस्कों में असामान्य वाहिकाओं की वजह से मस्तिष्क में ब्लीडिंग की समस्या होने लगती है।",
                "मस्तिष्क में रक्त प्रवाह कम होने से संबंधित लक्षण और संकेत में शामिल हैं :",
                "• सिरदर्दसिरदर्द",
                "• दौरेदौरे",
                "• चेहरे, हाथ या पैर में कमजोरी, सुन्नता या लकवालकवा (आमतौर पर शरीर के एक तरफ)",
                "• देखने में दिक्कत",
                "• बोलने या समझने में कठिनाई",
                "• विकास में देरी",
                "• अनैच्छिक गतिविधियां",
                "ये लक्षण व्यायामव्यायाम करने, रोने, खांसनेखांसने, तनावतनाव या बुखारबुखार से ट्रिगर हो सकते हैं।",
                "(और पढ़ें - ब्रेन हेमरेज के कारणब्रेन हेमरेज के कारण)"
            ]
        },
        {
            "heading": "मोयमोया डिजीज के कारण क्या हैं? - Moyamoya Disease Causes in Hindi",
            "body": [
                "मोयमोया रोग का सटीक कारण अभी तक पता नहीं चल पाया है, लेकिन यह सबसे अधिक जापान, कोरिया और चीन में देखा जाता है। हालांकि, यह दुनिया के अन्य हिस्सों में भी होता है। शोधकर्ताओं का मानना है कि मोयमोया डिजीज आनुवंशिक कारणों की वजह से होता है।",
                "इसके अलावा यह कुछ स्थितियों के साथ जुड़ा हुआ है, जैसे डाउन सिंड्रोमडाउन सिंड्रोम, सिकल सेल एनीमियासिकल सेल एनीमिया, न्यूरोफाइब्रोमैटोसिस टाइप 1न्यूरोफाइब्रोमैटोसिस टाइप 1 और हाइपरथायरायडिज्महाइपरथायरायडिज्म।"
            ]
        },
        {
            "heading": "मोयमोया डिजीज का निदान कैसे होता है? - Moyamoya Disease Diagnosis in Hindi",
            "body": [
                "मोयामोया रोग के निदान में चार घटक शामिल हैं :",
                "• मोयामोया के प्राइमरी और सेकंडरी रूपों में अंतर करने के लिए न्यूरोलॉजिकल और आनुवंशिक (जेने​टिक) मूल्यांकन",
                "• ब्रेन इमेजिंग : तेज या अचानक होने वाले मामलों में, स्ट्रोक या 'इस्केमिक ब्रेन इंजरी' की पहचान के लिए स्पेशल स्ट्रोक प्रोटोकॉल इमेजिंग स्टडी जैसे एक्स रेएक्स रे, अल्ट्रासाउंडअल्ट्रासाउंड, एमआरआईएमआरआई, सीटी स्कैनसीटी स्कैन इत्यादि।",
                "• वस्कुलर या वेजल इमेजिंग : यह ऐसा परीक्षण है, जिसमें धमनियों और नसों में रक्त के प्रवाह की जांच की जाती है। इसमें सीटी और एमआर एंजियोग्राफी शामिल हैं",
                "• पर्फ्यूजन स्टडी : मस्तिष्क में खून की आपूर्ति की कमी का आकलन करना",
                "(और पढ़ें - रक्त संचार में कमी का कारण और बढ़ाने के उपायरक्त संचार में कमी का कारण और बढ़ाने के उपाय)"
            ]
        },
        {
            "heading": "मोयमोया डिजीज का इलाज कैसे होता है? - Moyamoya Disease Treatment in Hindi",
            "body": [
                "मरीज की स्थिति का मूल्यांकन करने के बाद डॉक्टर सबसे उपयुक्त उपचार निर्धारित करते हैं। उपचार का लक्ष्य लक्षणों को कम करना, रक्त के प्रवाह में सुधार करना और गंभीर जटिलताओं के खतरे को कम करना है। इनमें रक्त प्रवाह की कमी होने से इस्केमिक स्ट्रोक, मस्तिष्क में ब्लीडिंग या जान जाना भी शामिल है। फिलहाल, उपचार में शामिल हो सकते हैं :",
                "स्ट्रोक के जोखिम को कम करने या दौरे की समस्या को नियंत्रण करने के लिए दवाइयांदवाइयां निर्धारित की जा सकती हैं। इनमें शामिल हैं :",
                "• ब्लड थिनर : यह खून को पतला करने वाली दवाएं होती हैं।",
                "• कैल्शियम चैनल ब्लॉकर्स : इस प्रकार की दवाइयां सिरदर्द के लक्षणों में सुधार कर सकती हैं और संभवतः ट्रांजिएंट इस्केमिक अटैक से संबंधित लक्षणों को भी कम करती हैं।",
                "• एंटी-सीजर : यदि आपको या आपके बच्चे को दौरे पड़ने की समस्या है, तो ऐसे में एंटी-सीजर (दौरेदौरे को नियंत्रित करने वाली) दवाएं दी जाती हैं।",
                "यदि लक्षण बदतर हो जाते हैं या परीक्षण में रक्त प्रवाह कम होने के संकेत मिलते हैं, तो डॉक्टर रेवस्कुलेराइजेशन सर्जरी करवाने की सलाह दे सकते हैं।"
            ]
        }
    ]
}