{
    "url": "https://www.myupchar.com/disease/multifocal-motor-neuropathy",
    "title": "मल्टीफोकल मोटर न्यूरोपैथी (मांसपेशियों को नियंत्रित करने वाली नसों में विकार) - Multifocal Motor Neuropathy in Hindi",
    "intro": [
        "मल्टीफोकल मोटर न्यूरोपैथी क्या है?\nमल्टीफोकल मोटर न्यूरोपैथी (एमएमएन) एक ऐसी बीमारीबीमारी है, जो शरीर की मोटर नर्व्स को प्रभावित करती है। यह नस मस्तिष्क या रीढ़ की नलिका से मांसपेशियों या ग्रंथि तक संवेग पहुंचाती है।\nइस बीमारी में मोटर नर्व्स को शरीर को मूव करने के लिए इलेक्ट्रिकल सिग्नल भेजने में मुश्किल आती है। एमएमएन जानलेवा बीमारी नहीं है और ज्यादातर मामलों में उपचार के जरिए मांसपेशियों को वापस मजबूत बनाया जा सकता है।\nयह बीमारी धीरे-धीरे गंभीर रूप ले सकती है और कुछ समय बाद व्यक्ति को रोजमर्रा के काम (जैसे टाइपिंग या कपड़े पहनना) करने में कठिनाई हो सकती है। इस बीमारी के निदान के बाद भी व्यक्ति कई वर्षों तक काम करने और सक्रिय रहने में सक्षम हो सकता है। अधिकांश लोगों में 40 और 50 वर्ष की उम्र में एमएमएन का निदान होता है, हालांकि यह बीमारी 20 से 80 वर्ष की उम्र के लोगों को भी प्रभावित कर सकती है।\nमल्टीफोकल मोटर न्यूरोपैथी के लक्षण\nयदि किसी व्यक्ति को मल्टीफोकल मोटर न्यूरोपैथी है, तो इसके लक्षण सबसे पहले हाथ और बांह के निचले हिस्से में दिखने शुरू हो सकते हैं। इसमें मांसपेशियां में कमजोरीमांसपेशियां में कमजोरी और मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन या झटका आना शामिल है, जिसे नियंत्रित नहीं किया जा सकता है। बांह या हाथ के किसी विशेष हिस्से में ऐसा होना शुरू हो सकता है जैसे कलाई या उंगलियां।\nआमतौर पर ये लक्षण शरीर के एक तरफ अधिक गंभीर होते हैं। धीरे-धीरे यह रोग पैरों को भी प्रभावित करने लग सकता है। एमएमएन दर्दनाक स्थिति नहीं है। चूंकि, इसमें संवेदी नसें प्रभावित नहीं होती हैं इसलिए प्रभावित व्यक्ति अपनी बांह और हाथों को हिला सकता है, लेकिन जैसे-जैसे आपकी उम्र बढ़ती जाती है, वैसे-वैसे इसके लक्षण गंभीर रूप लेते जाते हैं।\nमल्टीफोकल मोटर न्यूरोपैथी का कारण\nडॉक्टरों को अभी तक इस बीमारी के कारण का पता नहीं चल पाया है, लेकिन वैज्ञानिकों का मानना है कि यह एक ऑटोइम्यून बीमारीऑटोइम्यून बीमारी है जिसमें प्रतिरक्षा प्रणाली गलती से तंत्रिका कोशिकाओं पर हमला करने लगती है। फिलहाल शोधकर्ता इस रोग के कारण का पता लगाने के लिए अध्ययन कर रहे हैं।\nमल्टीफोकल मोटर न्यूरोपैथी का इलाज\nअगर किसी व्यक्ति में मल्टीफोकल मोटर न्यूरोपैथी के लक्षण बहुत हल्के हैं तो उसे उपचार की आवश्यकता नहीं है, लेकिन जिन मामलों में उपचार की आवश्यकता होती है, उनमें डॉक्टर संभवतः इंट्रावेनस इम्युनोग्लोबुलिन (आईवीआईजी) नामक दवादवा लिख सकते हैं।\nइसमें सुईसुई के जरिए सीधा नसों में दवा पहुंचाई जाती है। आमतौर पर डॉक्टर इसका इंजेक्शन लगवाते हैं लेकिन आप घर पर भी खुद इसे लगाना सीख सकते हैं। यदि आईवीआईजी असर करता है, तो 3 से 6 सप्ताह के अंदर ही आपको मांसपेशियों की ताकत में सुधार महसूस होगा।\nहालांकि, समय के साथ दवा का प्रभाव खत्म हो जाता है, इसलिए आपको बार-बार ये इंजेक्शन लेना पड़ता है। आमतौर पर महीने में एक बार इसका इंजेक्शन लगवाया जाता है लेकिन स्थिति के आधार पर इससे कम या ज्यादा बार इंजेक्शन लगवाने की जरूरत पड़ सकती है। आईवीआईजी का कोई दुष्प्रभाव नहीं हैं, लेकिन यह महंगा हो सकता है।\nडॉक्टर इस दवा को त्वचा के जरिए सीधे लेने पर परीक्षण कर रहे हैं लेकिन यह तरीका सभी के लिए उपलब्ध नहीं है। इस बीमारी में हाथ और बांह कमजोर हो सकते हैं जिसकी वजह से रोजमर्रा के कार्यों को करने में दिक्कत आती है। ऐसे में लक्षणों की पहचान करने के बाद न्यूरोलॉजिस्ट को दिखाएं।"
    ],
    "sections": []
}