{
    "url": "https://www.myupchar.com/disease/muscle-tear",
    "title": "मांस फटना - Muscle Tear in Hindi",
    "intro": [
        "परिचय\nजब मांसपेशी पर अचानक से अधिक दबाव पड़ जाता है या उसमें सामान्य से अधिक खिंचाव आ जाता है, तो इस स्थिति को मांस फटना कहते हैं। यह रोजाना की जाने वाली गतिविधियों के दौरान किसी मांसपेशी को अचानक से इस्तेमाल करने के परिणामस्वरूप भी हो सकता है। मांस फटने से छोटी रक्त वाहिकाएं भी क्षति ग्रस्त हो जाती है, जिससे खून बहने लगता है और दर्द होने लगता है, ऐसी स्थिति में प्रभावित जगह कभी-कभी नीली भी पड़ जाती है।\n(और पढ़ें - नील क्यों पड़ती हैंनील क्यों पड़ती हैं)\nमांस फटने की स्थिति का परीक्षण करने के लिए डॉक्टर आपसे आपकी पिछली मेडिकल स्थिति के बारे में पूछते हैं और आपको महसूस हो रहे लक्षणों की जांच करते हैं। परीक्षण के दौरान कुछ मामलों में एक्स रेएक्स रे भी किया जाता है, जिसमें यह पता लगाया जाता है कि कहीं हड्डी में तो चोट नहीं आई है। मांस फटने की स्थिति से बचाव करने के लिए खेलों-कूद आदि के दौरान ध्यान रखना, उचित जूते पहनना, व्यायाम करने से पहले स्ट्रेच करना और शरीर का सही संतुलन बनाए रखना आदि बातों का ध्यान रखना चाहिए। \nयदि थोड़ा बहुत मांस फटा है या उससे कोई गंभीर लक्षण महसूस नहीं हो रहा है, तो इस स्थिति का इलाज सामान्य फर्स्ट एडफर्स्ट एड या अन्य ओवर द काउंटर दवाओं (मेडिकल स्टोर से डॉक्टर की पर्ची के बिना मिल जाने वाली दवाएं) की मदद से  पर भी किया जा सकता है। यदि मांस अधिक फट गया है या आपको गंभीर लक्षण महसूस हो रहे हैं, तो उसका इलाज डॉक्टर द्वारा करवाना पड़ सकता है।\nमांस फटने से कई जटिलताएं व समस्याएं हो सकती हैं, जैसे स्कार ऊतक बनना (खरोंच जैसे निशान), मांसपेशियों के हिलने-ढुलने की क्षमता कम होना और लंबे समय तक दर्द रहना आदि। मांस फटने के कुछ गंभीर मामलों में मरीज को ठीक होने के लिए काफी समय लगता है। \n(और पढ़ें - लीवर सिरोसिस के लक्षणलीवर सिरोसिस के लक्षण)"
    ],
    "sections": [
        {
            "heading": "मांस फटना क्या है - What is Muscle Tear in Hindi",
            "body": [
                "### मांस फटना क्या है?",
                "मांस फटना एक आम समस्या है और कभी-कभी इससे दर्दनाक स्थिति भी पैदा हो जाती है। खेल-कूद में भाग लेने वाले लोगों को खासकर मांस फटने की समस्या होती है। खासकर ऐसे खेलों में मांस फटने का खतरा अधिक होता है, जिनमें कूदने या तेजी से मुड़ने की प्रक्रियाएं होती हैं।",
                "(और पढ़ें - मांसपेशियों में खिंचाव का इलाजमांसपेशियों में खिंचाव का इलाज)"
            ]
        },
        {
            "heading": "मांस फटने के प्रकार - Types of Muscle Tear in Hindi",
            "body": [
                "### मांस फटने के कितने प्रकार हैं?",
                "मांस फटने की स्थिति को मुख्य रूप से तीन भागों में बांटा गया है, जो इस प्रकार हैं:",
                "• ग्रेड वन मसल टीयर (Grade I muscle tear):\r\n\tयह सबसे कम गंभीर स्थिति होती है। इसमें कुछ ही मसल या रेशे (फाइबर) क्षतिग्रस्त होते हैं। हालांकि, इसमें क्षतिग्रस्त मांसपेशियों में दर्द होता है और छूने पर दर्द बढ़ जाता है, लेकिन इनमें मांसपेशियों की कार्य क्षमता कम नहीं होती। (और पढ़ें - मांसपेशियों में दर्द के उपायमांसपेशियों में दर्द के उपाय)",
                "• ग्रेड टू मसल टीयर (Grade II muscle tear):\r\n\tयह मांस फटने की मध्यम स्थिति है। इसमें अधिक संख्या में मांस के रेशे क्षतिग्रस्त हो सकते हैं और मांसपेशियों में गंभीर रूप से दर्द होने लगता है। इस स्थिति में प्रभावित क्षेत्र में सूजनसूजन भी आ जाती है और मांसपेशियों के हिलने डुलने की क्षमता में भी कमी महसूस होने लगती है। कुछ मामलों में प्रभावित क्षेत्र नीला भी पड़ जाता है। (और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)",
                "• ग्रेड थ्री मसल टीयर (Grade III muscle tear) - यह मांस फटने की सबसे गंभीर स्थिति होती है, इसमें मांसपेशी अंदर से पूरी तरह से क्षतिग्रस्त हो जाती है। कभी-कभी चोट लगनेचोट लगने के दौरान त्वचा के अंदर कुछ फटने जैसा महसूस होता है, क्योंकि चोट के दौरान मांसपेशी के दो टुकड़े हो जाते हैं। यह एक गंभीर चोट होती है, जिस कारण से मांसपेशी काम करना पूरी तरह से बंद कर देती है। इस स्थिति में मांस फटने से गंभीर दर्द, सूजन और त्वचा का रंग बदल जाता है और प्रभावित क्षेत्र को छूने से दर्द और बदतर हो जाता है।",
                "(और पढ़ें - चोट की सूजन का इलाजचोट की सूजन का इलाज)"
            ]
        },
        {
            "heading": "मांस फटने के लक्षण - Muscle Tear Symptoms in Hindi",
            "body": [
                "### मांस फटने के क्या लक्षण होते हैं?",
                "मांस फटने पर अक्सर देखे जाने वाले लक्षण:",
                "• चोट लगने के दौरान मांसपेशी में उभार होना (और पढ़ें - मोच का इलाजमोच का इलाज)",
                "• मांसपेशी के सामान्य ऊपरी आकार में बदलाव",
                "• अचानक से मांसपेशी के हिलने-ढुलने की क्षमता गंभीर रूप से बिगड़ जाना",
                "• एक ही गति में मांसपेशी का इस्तेमाल करने पर धीरे-धीरे दर्द बढ़ने लगना",
                "• मांसपेशी में कमजोरीमांसपेशी में कमजोरी महसूस होना (और पढ़ें - मांसपेशियों की कमजोरी दूर करने के उपायमांसपेशियों की कमजोरी दूर करने के उपाय)",
                "• त्वचा का रंग नीला पड़ना, लेकिन यह स्थिति कुछ दिनों के बाद भी हो सकती है।",
                "• प्रभावित क्षेत्र में सूजन व दर्द होना",
                "• प्रभावित मांसपेशी के ऊपर की त्वचा का रंग बिगड़ना",
                "• मांसपेशी में ऐंठनमांसपेशी में ऐंठन आना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "कुछ स्थितियां  हैं, जिनमें जल्द से जल्द डॉक्टर को दिखा लेना चाहिए, जैसे:",
                "• चोट लगने के दौरान कुछ असाधारण सी आवाज सुनाई देना",
                "• चोट लगने के बाद चल ना पाना (और पढ़ें - चोट लगने पर क्या करेंचोट लगने पर क्या करें)",
                "• प्रभावित मांसपेशी पर वजन ना उठा पाना",
                "• तेजी से सूजन बढ़ना और त्वचा का रंग बिगड़ना",
                "• गंभीर सूजन या दर्द होना",
                "• बुखारबुखार (और पढ़ें - बुखार दूर करने का उपायबुखार दूर करने का उपाय)",
                "• प्रभावित क्षेत्र सुन्न हो जाना",
                "• घावघाव बनना",
                "(और पढ़ें - घाव की मरहम पट्टी कैसे करते हैंघाव की मरहम पट्टी कैसे करते हैं)"
            ]
        },
        {
            "heading": "मांस फटने के कारण और जोखिम कारक - Muscle Tear Causes & Risk Factors in Hindi",
            "body": [
                "### मांस क्यों फटता है?",
                "मांस फटने के कई कारण हो सकते हैं, जैसे:",
                "• गिरने या फिसलने के दौरान लगने वाली चोट। गिरने या फिसलने के दौरान टांग अचानक से मुड़ सकती है या झटका लग सकता है जिस कारण मांस फट सकता है।",
                "• ऊंचाई से कूदना",
                "• जूते या स्पोर्ट्स से जुड़े अन्य सहायक कपड़े ठीक तरीके से ना पहनना या ठीक से फिट ना आना",
                "• खेल या व्यायाम के दौरान शरीर को पर्याप्त आराम ना देना जिस कारण मांसपेशियों में थकावट या मांसपेशियों का अधिक इस्तेमाल होना (और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)",
                "• कॉन्टेक्ट स्पोर्ट्स (जैसे कुश्ती या बॉक्सिंग आदि) या वजन उठाने आदि के दौरान लगने वाली चोटें",
                "### मांस फटने का खतरा कब बढ़ता है?",
                "• मांस फटने का खतरा सबसे अधिक खेल-कूद में भाग लेने वाले लोगों को होता है। (और पढ़ें - रस्सी कूदने के लाभरस्सी कूदने के लाभ)",
                "• अधिक वजन उठाना",
                "• खराब शारीरिक मुद्रा",
                "• सामान्य से अधिक वजन होना (और पढ़ें - वजन कम करने के उपायवजन कम करने के उपाय)",
                "• व्यायामव्यायाम करने से पहले शरीर को स्ट्रेच और वार्मिंग अपवार्मिंग अप (व्यायाम शुरु करने से पहले शरीर को गर्म करने की प्रक्रिया) ना करना",
                "(और पढ़ें - मांसपेशियों में दर्द के कारणमांसपेशियों में दर्द के कारण)"
            ]
        },
        {
            "heading": "मांस फटने से बचाव - Prevention of Muscle Tear in Hindi",
            "body": [
                "### मांस फटने से कैसे बचाव किया जाता है?",
                "• जब तक आपको मांसपेशियों को हिलाने-ढुलाने के दौरान दर्द महसूस होता है, तब तक व्यायाम शुरू ना करें। जब तक आपको शारीरिक रूप से मजबूती महसूस ना हो, तब तक किसी भी प्रकार के खेल में भाग ना लें। (और पढ़ें - फिट रहने के लिए एक्सरसाइजफिट रहने के लिए एक्सरसाइज)",
                "• खेल-कूद में जाने, व्यायाम करने या अन्य कोई शारीरिक गतिविधि करने से पहले स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज करने की आदत डाल लें। ऐसा करन से मांस फटने आदि जैसी समस्याओं के खतरे कम हो जाते हैं।",
                "• शरीर का सही संतुलन बनाए रखें और शारीरिक मुद्रा को सामान्य रखें",
                "• व्यायाम करने के दौरान खूब मात्रा में पानी पिएं, खासकर यदि आप रोज व्यायाम करते हैं तो उस दौरान खूब पानी पीना चाहिए। (और पढ़ें - एक दिन में कितने लीटर पानी पीना चाहिएएक दिन में कितने लीटर पानी पीना चाहिए)",
                "• व्यायाम करने से पहले पोटेशियमपोटेशियम से भरपूर खाद्य पदार्थ खाएं जैसे केलाकेला",
                "• नियमित रूप से एक्सरसाइज करें, ऐसा करने से आपकी मांसपेशियां स्वस्थ और मजबूत रहती हैं",
                "• अपना स्वस्थ वजन बनाए रखें। (और पढ़ें - वजन कम करने के लिए कितना पानी पीना चाहिएवजन कम करने के लिए कितना पानी पीना चाहिए)",
                "• मांसपेशियों को बहुत अधिक समय तक आराम ना दें। ऐसा करने से मांसपेशियों में अकड़न आ जाती है और वे कमजोर पड़ जाती हैं। जितना जल्दी हो सके अपनी मांसपेशियों को धीरे-धीरे स्ट्रेच करना शुरू कर दें। धीरे-धीरे अपनी शारीरिक गतिविधियों को बढ़ाएं।",
                "• एेसे जूते पहने जो फिसलने से बचाए और पैरों को सुरक्षा दे।",
                "• अपने फर्श को गंदा और सामानों से भरा न रखें कि फिसलने का खतरा रहे। न ही फर्श बहुत चिकना रखें।",
                "(और पढ़ें - पोटेशियम की कमी के कारणपोटेशियम की कमी के कारण)"
            ]
        },
        {
            "heading": "मांस फटने का परीक्षण - Diagnosis of Muscle Tear in Hindi",
            "body": [
                "### मांस फटने की जांच कैसे करें?",
                "मांस फटने का परीक्षण करने के लिए डॉक्टर सबसे पहले मरीज की पिछली शारीरिक गतिविधियों के बारे में पूछते हैं, ताकि यह पता लगा सकें कि मरीज को महसूस हो रहे लक्षणों का कारण कहीं हाल ही में की गई कोई शारीरिक गतिविधि तो नहीं है। परीक्षण के दौरान डॉक्टर हाल ही में आपको कोई चोट लगी है या आपने हाल ही में किसी खेल में भाग लिया है आदि के बारे में भी आपसे पूछ सकते हैं। आमतौर पर मांस फटने की स्थिति की जांच करने के लिए कोई खास टेस्ट करने की आवश्यकता नहीं होती।",
                "(और पढ़ें - सीटी स्कैन क्या हैसीटी स्कैन क्या है)",
                "स्थिति का परीक्षण करने के लिए डॉक्टर मरीज का शारीरिक परीक्षण करते हैं और कुछ गंभीर मामलों में एक्स रे और एमआरआईएमआरआई जैसे इमेजिंग टेस्ट भी कर सकते हैं। इमेजिंग टेस्टों की मदद से हड्डी टूटनेहड्डी टूटने आदि स्थितियों का पता लगाया जा सकता है। इसके अलावा मांस कितनी गंभीरता से फटा है यह पता लगाने के लिए भी इमेजिंग टेस्टों की मदद ली जा सकती है।",
                "(और पढ़ें - बायोप्सी क्या हैबायोप्सी क्या है)",
                "प्रभावित मांसपेशी का अल्ट्रासाउंडअल्ट्रासाउंड भी किया जा सकता है, जिसकी मदद से मांसपेशी में द्रव जमा होने आदि जैसी स्थितियों का पता लगाया जाता है। अल्ट्रासाउंड की मदद से यह भी पता लगाया जा सकता है कि मांस कितनी गंभीरता से फटा है।",
                "जांच के दौरान क्षतिग्रस्त मांसपेशियों की कार्य क्षमता का परीक्षण किया जाता है। मांसपेशियों की कार्य क्षमता में जितनी कमी होती है, उसी के अनुसार चोट की गंभीरता का पता लगाया जाता है।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "मांस फटने का इलाज - Muscle Tear Treatment in Hindi",
            "body": [
                "### मांस फटने का इलाज कैसे करें?",
                "• क्षतिग्रस्त मांसपेशी को आराम दें:\r\n\tप्रभावित मांसपेशी पर दबाव डालने से स्थिति और बदतर हो सकती है।",
                "• बर्फ की सिकाई करें:\r\n\tमांस फटने से काफी मात्रा में छोटी-छोटी रक्त वाहिकाएं क्षतिग्रस्त हो जाती हैं, जिससे खून बहने लग सकता है और सूजन भी आ सकती है। खून बहने और सूजन को नियंत्रित करने के लिए प्रभावित क्षेत्र की बर्फ से सिकाईबर्फ से सिकाई की जा सकती है। ऐसा करने से रक्तवाहिकाओं का मुंह बंद हो जाता है और मांसपेशियां शांत हो जाती हैं। (और पढ़ें - त्वचा पर बर्फ लगाने के फायदेत्वचा पर बर्फ लगाने के फायदे)",
                "• बर्फ को सीधे त्वचा पर ना लगाएं:\r\n\tबर्फ से सिकाई करने के लिए हमेशा उसे किसी तौलिए या अन्य कपड़े से लपेट कर ही त्वचा की सिकाई करें। बर्फ को सीधे त्वचा पर लगाने से भी त्वचा क्षतिग्रस्त हो सकती है।",
                "• सूजन से ग्रस्त क्षेत्र को पट्टी से लपेटना: \r\n\tसूजन को कम करने के लिए प्रभावित क्षेत्र को इलास्टिक पट्टी से हल्के-हल्के लपेट लें। जब तक सूजन कम ना हो जाए पट्टी को लपेट कर रखें। इस बात पर विशेष रूप से ध्यान दें की पट्टी को अधिक टाइट ना लपेटें, ऐसा करने से उस क्षेत्र में खून का बहाव रुक जाता है।",
                "• प्रभावित क्षेत्र को हृदय के स्तर से ऊपर रखने की कोशिश करें:\r\n\tसंभव हो तो मांस फटे हुऐ क्षेत्र को हृदय के क्षेत्र के स्तर से ऊपर रखें। शरीर के प्रभावित भाग को ऊपर रखने के लिए आप कुछ तकिए या अन्य तकनीकों की मदद ले सकते हैं।.",
                "• मालिश या मसाज ना करें:\r\n\tप्रभावित क्षेत्र की मालिश या मसाज बिलकुल भी ना करें, ऐसा करने से सूजन बढ़ सकती है और अधिक खून बह सकता है। (और पढ़ें - मसाज करने का तरीकामसाज करने का तरीका)",
                "• अधिक शारीरिक गतिविधियां ना करें:\r\n\tकुछ ऐसी शारीरिक गतिविधियां ना करें जिनमें मांसपेशियों बहुत अधिक या कठोरता से इस्तेमाल होती है। इन गतिविधियों को करने के लिए पूरी तरह से स्वस्थ होने दें (3 से 6 हफ्ते) और फिर धीरे-धीरे इनकी शुरूआत करें।",
                "मांसपेशियों को फिर से स्वस्थ होने में लगने वाला समय चोट की गंभीरता पर निर्भर करता है। इसके अलावा इस पर भी निर्भर करता है, कि मरीज डॉक्टर द्वारा बताई गई बातों का पालन कितने अच्छे से करता है।",
                "दवाएं -",
                "स्वस्थ होने के दौरान आप दर्द को कम करने वाली और सूजन व लालिमा को कम करने वाली दवाएं ले सकते हैं। इसके अलावा सूजन को कम करने वाली क्रीम और मलहम का इस्तेमाल भी किया जा सकता है।",
                "(और पढ़ें - दवा की जानकारीदवा की जानकारी)",
                "ऑपरेशन -",
                "यदि मांस गंभीर रूप से फट गया है, तो ऐसे में मांसपेशियों की क्षति को सुधार करने के लिए ऑपरेशन करना पड़ सकता है। ऐसे मामलों में ऑपरेशनऑपरेशन की मदद से मांसपेशियों के काम करने की क्षमता में कुछ सुधार किया जा सकता है।",
                "(और पढ़ें - अपेंडिक्स का ऑपरेशनअपेंडिक्स का ऑपरेशन)"
            ]
        },
        {
            "heading": "मांस फटने की जटिलताएं - Muscle Tear Risks & Complications in Hindi",
            "body": [
                "### मांस फटने के क्या समस्याएं हो सकती हैं?",
                "मांस फटने से कुछ इस प्रकार की जटिलताएं हो सकती हैं:",
                "• अधिक खून बहना:\r\n\t कुछ मामलों में अधिक खून बहने से प्रभावित मांसपेशी में सूजन आ जाती है और गंभीर दर्द होने लगता है। मांस फटने पर प्रभावित क्षेत्र में द्रव बनने लगता है, जिसके कारण मांसपेशियों में दबाव बनने लगता है और खून का बहाव कम हो जाता है। ऐसी स्थिति में मांसपेशियों को पर्याप्त खून ना मिल पाने के कारण उनका पोषण रुक जाता है। कम्पार्टमेंट सिंड्रोम में तुरंत सर्जरी करने की आवश्यकता पड़ती है, जिसकी मदद से अतिरिक्त द्रव को निकाला जाता है।  (और पढ़ें - ब्लीडिंग कैसे रोकेंब्लीडिंग कैसे रोकें)",
                "• हड्डी बढ़ना:\r\n\tकुछ बहुत ही कम मामलों में मांसपेशियों में जो स्कार ऊतक बन जाते हैं, उनमें हड्डी बढ़ने लग जाती है।",
                "• ठीक होने में अधिक समय लगना:\r\n\tगंभीर रूप से मांस फटने (ग्रेड थ्री) की स्थिति का इलाज ऑपरेशन के द्वारा किया जाता है। ऑपरेशन काफी महंगी प्रक्रिया होती है और इसमें काफी फिजियोथेरेपीफिजियोथेरेपी (Physiotherapy) की आवश्यकता पड़ती है। (और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "• बार-बार मांस फटना: \r\n\tयदि आपका मांस फट गया है, कोई भी शारीरिक गतिविधि शुरु करने से पहले उचित इलाज और पर्याप्त आराम करना जरूरी होता है। ऐसा ना करने से आपकी मांसपेशियां फिर से क्षतिग्रस्त हो सकती है और उनके ठीक होने में और अधिक समय लग सकता है।",
                "• स्कार ऊतक बनना: \r\n\tमांस में जहां पर छिद्र या दरार बनी है ठीक होने के दौरान उस जगह पर स्कार (खरोंच जैसा निशान) बन सकता है। ऊतकों पर स्कार बनने से उनकी लचीलता और हिलने-डुलने की गति कम हो जाती है।",
                "• हीमेटोमा बनना:\r\n\tइस स्थिति में जहां से मांसपेशियां क्षतिग्रस्त हुई है वहां पर खून जमा होने लगता है।  (और पढ़ें - हीमेटोमा का इलाजहीमेटोमा का इलाज)"
            ]
        }
    ]
}