{
    "url": "https://www.myupchar.com/disease/muscular-dystrophy",
    "title": "मस्कुलर डिस्ट्रॉफी - Muscular Dystrophy in Hindi",
    "intro": [
        "मांसपेशीय दुर्विकास (मस्कुलर डिस्ट्रॉफी) होना क्या है?\nमांसपेशीय दुर्विकास या मस्कुलर डिस्ट्रॉफी मांसपेशियों की एक ऐसी बीमारीबीमारी है, जिसके कारण समय के साथ व्यक्ति की मासपेशियां कमजोर व पतली होने लगती हैं। इस बीमारी में जीन में असामान्य बदलाव के कारण ऐसे प्रोटीनप्रोटीन बनने कम हो जाते हैं जो मांसपेशियों के स्वास्थ्य के लिए आवश्यक होते हैं। इसके कारण व्यक्ति के लिए चलना धीरे-धीरे मुश्किल हो जाता है और कई मामलों में मस्कुलर डिस्ट्रॉफी से शरीर के अन्य अंगों में भी समस्याएं होने लगती हैं।\n(और पढ़ें - मांसपेशियों की कमजोरी के कारणमांसपेशियों की कमजोरी के कारण)\nमांसपेशीय दुर्विकास (मस्कुलर डिस्ट्रॉफी) के लक्षण क्या हैं?\nमस्कुलर डिस्ट्रॉफी के शुरूआती लक्षण होते हैं डगमगाकर चलना, बार-बार गिरना, मांसपेशियों में दर्दमांसपेशियों में दर्द व अकड़न, विकास में देरी, दौड़ने या भागने में दिक्कत, बैठने या खड़े होने में दिक्कत और पंजों पर चलना। समय के साथ ये समस्या बढ़ती जाती है और इससे अन्य लक्षण भी होने लगते हैं, जैसे चल न पाना, गतिविधियां न कर पाना और सांस लेना बहुत मुश्किल होना आदि।\n(और पढ़ें - सांस फूलने के उपायसांस फूलने के उपाय)\nमांसपेशीय दुर्विकास (मस्कुलर डिस्ट्रॉफी) क्यों होता है?\nमांसपेशियों को खराब होने से रोकने के लिए कई जींस प्रोटीन बनाती हैं और मस्कुलर डिस्ट्रॉफी की समस्या तब होती है जब इनमें से किसी भी एक जींस में कुछ खराबी होती है। मस्कुलर डिस्ट्रॉफी की समस्या कई प्रकार की होती है, लेकिन हर प्रकार का कारण एक ही होता है - उससे संबंधित जींस में खराबी होना। हालांकि, कभी-कभी मां के शरीर में मौजूद अंडों या भ्रूण में अपने आप कोई खराबी आ जाती है और बच्चे को मांसपेशीय दुर्विकास हो जाता है। अभी तक इस बात का पता नहीं लग पाया है कि ये बदलाव या खराबी क्यों होती हैं, लेकिन इस विषय पर अध्ययन चल रहा है।\n(और पढ़ें - मांसपेशियों में दर्द के घरेलू उपायमांसपेशियों में दर्द के घरेलू उपाय)\nमांसपेशीय दुर्विकास (मस्कुलर डिस्ट्रॉफी) का इलाज कैसे होता है?\nफिलहाल मस्कुलर डिस्ट्रॉफी का कोई इलाज उपलब्ध नहीं है, लेकिन इससे होने वाली समस्याओं और लक्षणों को कम करने के लिए कुछ उपाय किए जा सकते हैं। इसके लिए अलग-अलग प्रकार की थेरेपीथेरेपी लाभदायक हो सकती हैं, जैसे फिजिकल थेरेपीफिजिकल थेरेपी, ऑक्यूपेशनल थेरेपी, स्पीच थेरेपीस्पीच थेरेपी आदि। मांपेशियों के स्वास्थ्य को बनाए रखने के लिए कम तीव्रता वाले कर्टिकॉस्टेरॉइड भी दिए जा सकते हैं। हड्डियों की समस्याओं के लिए कभी-कभी सर्जरीसर्जरी की जाती है ताकि व्यक्ति को रोजमर्रा के कार्य करने में समस्याएं न हों। मस्कुलर डिस्ट्रॉफी के कारण होने वाली दिल की समस्याओं के लिए रोगी को पेसमेकर की आवश्यकता हो सकती है।\n(और पढ़ें - मांसपेशियों की कमजोरी दूर करने के उपायमांसपेशियों की कमजोरी दूर करने के उपाय)"
    ],
    "sections": []
}