{
    "url": "https://www.myupchar.com/disease/muscle-cramps",
    "title": "मांसपेशियों में ऐंठन - Muscle Cramps in Hindi",
    "intro": [
        "मांसपेशियों में ऐंठन क्या है ?\nअगर आपको अपनी एक या एक से अधिक मांसपेशियों में अचानक अनचाही सुकड़न महसूस हो तो इसे मांसपेशियों में ऐंठन भी कहते हैं। मांसपेशियों में ऐंठन के कारण होने वाला दर्द काफी गंभीर होता है जिससे आपको सोते समय या चलते समय परेशानी महसूस हो सकती है। मांसपेशियों में ऐंठन होने से आपको कोई नुकसान तो नहीं पहुंचता, लेकिन यह ऐंठन और दर्द मांसपेशियों के इस्तेमाल में अस्थायी रूप से बाधा बन सकता है।\n(और पढ़ें - मांसपेशियों में खिंचाव क्यों होता हैमांसपेशियों में खिंचाव क्यों होता है)\nगरम मौसम में ज्यादा देर व्यायाम करने से या शारीरिक काम ज्यादा करने के कारण भी मांसपेशियों में ऐंठन आ सकती है। कभी-कभी कुछ शारीरिक समस्याओं या कुछ दवाइयों के कारण भी मांसपेशियों में ऐंठन आ सकती है। मांसपेशियों में ऐंठन होने का इलाज अक्सर घरेलू उपचारघरेलू उपचार से ही हो जाता है।"
    ],
    "sections": [
        {
            "heading": "मांसपेशियों में ऐंठन के लक्षण - Muscle Cramps Symptoms in Hindi",
            "body": [
                "### मांसपेशियों में ऐंठन के लक्षण क्या हैं?",
                "ज्यादातर पैरों की मांसपेशियों में ही एेंठन आती है, खासकर पिंडली के हिस्से में। गंभीर दर्द के साथ-साथ आपको अपनी मांसपेशी के ऊतकों में एक गांठ या उभार भी महसूस हो सकता है।",
                "(और पढ़ें - पैरों में दर्द का कारणपैरों में दर्द का कारण)",
                "### डॉक्टर से कब संपर्क करें ?",
                "मांसपेशियों की ऐंठन अपने आप ही ठीक हो जाती और अक्सर गंभीर समस्या नहीं बनती। इसमें अक्सर चिकित्सकीय उपचार की भी जरुरत नहीं पड़ती। लेकिन डॉक्टर की सलाह लें अगर आपको मांसपेशियों में ऐंठन के साथ -",
                "• बेचैनीबेचैनी महसूस हो",
                "• पैर में सूजनपैर में सूजन, त्वचा का लाल पड़ना जैसे लक्षण दिखाई पड़े",
                "• मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी महसूस हो",
                "• ये स्थिती बार-बार होती हो",
                "• अगर ये स्थिती स्वयं उपचार करने के बाद भी ठीक न हो",
                "• अगर यह स्थिती किसी विशेष काम जैसे कि ज्यादा व्यायाम आदि से जुड़ी हुई न हो",
                "(और पढ़ें - पैर दर्द के उपायपैर दर्द के उपाय)"
            ]
        },
        {
            "heading": "मांसपेशियों में ऐंठन के कारण - Muscle Cramps Causes in Hindi",
            "body": [
                "### मांसपेशियों में ऐंठन क्यों होती है?",
                "मांसपेशियों के ज्यादा इस्तेमाल से, पानी की कमीपानी की कमी के कारण, मांसपेशियों पर ज्यादा दबाव पड़ने से या मांसपेशी का किसी एक पोजीशन में ज्यादा देर तक रहना, मांसपेशियों में ऐंठन होने का कारण हो सकते हैं। हालांकि, काफी मामलों में इसका मुख्य कारण अज्ञात होता है।",
                "ज्यादातर मामलों में मांसपेशियों की ऐंठन कोई नुकसान नहीं पहुंचाती लेकिन यह किसी शारीरिक समस्या से जुड़ी हो सकती है, जैसे :",
                "• खून की आपूर्ति में कमी -\r\n\tजिन धमनियों के माध्यम से आपके पैरों में खून पहुंचता है, अगर वह संकुचित हो जाएं तो इससे आपके पैरों की मांसपेशियों में ऐंठन आ सकती है जिसके कारण आपको व्यायाम करते समय गंभीर दर्द महसूस हो सकता है। हालांकि, जब आप व्यायामव्यायाम करना बंद कर देते हैं तो यह ऐंठन और दर्द स्वयं ही ठीक हो जाते हैं।",
                "• नसों पर दबाव -\r\n\tअगर आपकी रीढ़ की हड्डी की नसों पर दबाव पड़ रहा हो तो इसके कारण भी आपके पैरों की मांसपेशियों में ऐंठन और दर्द हो सकता है। यह दर्द आपके चलने के साथ-साथ और गंभीर होता जाता है। इस तकलीफ से जुड़े अपने लक्षणों को कम करने का सबसे कारगर उपाय है कि किसी एक ही तय ढ़ंग से धीरे चला जाएं। जैसे कि आपके आगे शॉपिंग कार्ट है और आप उसे ठेलते हुए धीरे -धीरे आगे बढ़ रहे हैं। इससे आपकी हालात बेहतर होगी। (और पढ़ें - नस चढ़ने का इलाजनस चढ़ने का इलाज)",
                "• आहार में खनिज कम लेना -\r\n\tअपने भोजन में महत्वपूर्ण खनिजों जैसे पोटेशियम, कैल्शियम और मैग्नीशियम को बेहद कम स्थान देना भी पैरों की मांसपेशियों में एेंठन की एक बड़ी वजह हो सकते हैं। हाई ब्लड प्रेशर के लिए ली जाने वाली दवा, ड्यूरेटिक्स भी इन खनिजों को सोंख कर इन की बेहद कमी कर देती है।",
                "(और पढ़ें - मांसपेशियों में दर्द का उपचारमांसपेशियों में दर्द का उपचार)",
                "### मांसपेशियों में ऐंठन के खतरे क्या हैं?",
                "जिन चीजों से मांसपेशियों में एेंठन के खतरे बढ़ जाते हैं, उनमें शामिल है:",
                "• उम्र -\r\n\tउम्र के साथ मांसपेशियों का गठिलापन कम हो जाता है। एेसे में मांसपेशियों पर काफी अतिरिक्त दवाब पड़ता है और एेंठन होने के खतरे बढ़ जाते हैं।",
                "• डिहाइड्रेशन -\r\n\tवो खिलाड़ी जो एेसे खेलों में भाग लेते हैं जहां काफी बढ़े हुए तापमान में धूप में रहना पड़ता है, अधिक थक जाते हैं। अधिक थक जाने से उनमें पानी की कमी हो जाती है जिसके चलते मांसपेशियों में अकड़न और एेंठन आ जाती है। (और पढ़ें - मोच की दवामोच की दवा)",
                "• गर्भावस्था -  \nगर्भावस्थागर्भावस्था के दौरान मांसपेशियों में एेंठन बेहद आम है।",
                "• स्वास्थ्य संबंधी स्थितियां -\r\n\tअगर आपको शुगरशुगर, लीवर या थायराइडथायराइड से जुड़ी कोई दिक्कत है तो आपकी मांसपेशियों में एेंठन आने की गुंजाइश काफी अधिक है। (और पढ़ें - थायराइड कम करने के उपायथायराइड कम करने के उपाय)"
            ]
        },
        {
            "heading": "मांसपेशियों में ऐंठन का इलाज - Muscle Cramps Treatment in Hindi",
            "body": [
                "ज्यादातर मांसपेशियों में ऐंठन की समस्या स्वयं उपचार करने से ही ठीक हो जाता है। आपके डॉक्टर आपको कुछ ऐसे व्यायाम बता सकते हैं जो मांसपेशियों की ऐंठन को कम करने में आपकी मदद कर सकते हैं। हालांकि आपको खुद इस बात का ध्यान रखना है कि आपके शरीर में पानी की कमी न हो। अगर सोते समय आपकी मांसपेशियों में ऐंठन आ जाती हो तो इससे राहत पाने के लिए आपके डॉक्टर आपको कुछ दवाएं भी दे सकते हैं।",
                "(और पढ़ें - मोच आने पर क्या करेमोच आने पर क्या करे)",
                "अगर आपकी मांसपेशियों में ऐंठन हो तो इन उपायों से आपको राहत मिल सकती है:",
                "• स्ट्रेच और मालिश करें -\r\n\tजिस मांसपेशी में ऐंठन आई हो उसे स्ट्रेच करें और हलके-हलके सहलाएं। अगर आपकी पिंडली की मांसपेशी में ऐंठन आई हो तो शरीर का वजन उस पैर पर डालें और अपने घुटने को मोड़ने की कोशिश करें। अगर आप खड़े नहीं हो पा रहे हो तो जमीन या किसी कुर्सी पर बैठ जाएं और अपने पैर को सीधा और चौड़ा रखकर फिर उसे स्ट्रेच करें। (और पढ़ें - स्ट्रेच करने के फायदेस्ट्रेच करने के फायदे)\n\r\n\tअपने पैर को सीधा रखें और अपने पंजों को सिर की तरफ स्ट्रेच करें। अगर आपकी जांघ की पिछली ओर की मांसपेशियों में ऐंठन आई है, तो ऐसा करने से उसमें राहत मिल सकती है। अगर आपकी जांघ की आगे की मांसपेशियों में ऐंठन आई हो तो कुर्सी पर बैठ जाएं और अपने पैर को कूल्हों के हिस्से की ओर स्ट्रेच करने की कोशिश करें। (और पढ़ें - मांस फटने पर क्या करेमांस फटने पर क्या करे)",
                "• ठंडी या गरम सिकाईसिकाई करें -\r\n\tमांसपेशियों की ऐंठन वाले हिस्से पर गरम तौलिया या हीट पेड लगाएं, जिससे ऐंठन कम हो सके। अगर आप तुरंत गरम पानी से नहाते हैं या प्रभावित हिस्से पर गरम पानी डालते हैं तो यह भी मददगार हो सकता है। आप ऐंठन से राहत पाने के लिए, प्रभावित हिस्से पर बर्फ लगाकर मालिशमालिश भी कर सकते हैं।",
                "(और पढ़ें - मोच के घरेलू उपायमोच के घरेलू उपाय)"
            ]
        }
    ]
}