{
    "url": "https://www.myupchar.com/disease/myasthenia-gravis-mg",
    "title": "मायस्थेनिया ग्रेविस - Myasthenia Gravis in Hindi",
    "intro": [
        "मायस्थेनिया ग्रेविस (एमजी) एक न्यूरोमस्कुलर डिसऑर्डर है, जिसमें स्केलेटल मसल्स (ऐसी मांसपेशियां जो हड्डियों से जुड़ी होती हैं) में कमजोरीकमजोरी आ जाती है। यह ऐसी मांसपेशियां हैं, जो शरीरिक गतिविधियों के लिए उपयोगी हैं। यह समस्या तब होती है, जब तंत्रिका कोशिकाओं और मांसपेशियों के बीच तालमेल में असंतुलन आ जाता है। यह समस्या अलग-अलग उम्र के पुरुषों और महिलाओं दोनों को प्रभावित करती है। अक्सर यह महिलाओं में शुरुआती वर्षों में और पुरुषों में बाद के वर्षों में देखी जाती है। मायस्थेनिया ग्रेविस का कोई इलाज नहीं है, लेकिन इसके संकेतों और लक्षणों से राहत पाई जा सकती है।\n(और पढ़ें - कमजोरी दूर करने का उपाय क्या हैकमजोरी दूर करने का उपाय क्या है)"
    ],
    "sections": [
        {
            "heading": "मायस्थेनिया ग्रेविस के लक्षण - Myasthenia Gravis symptoms in Hindi",
            "body": [
                "मायस्थेनिया ग्रेविस का मुख्य लक्षण स्केलेटल मसल्स में कमजोरी है जो कि आमतौर पर ज्यादा गतिविधि करने से खराब हो जाती है, जबकि आराम करने पर इनमें सुधार होता है। इसके अन्य लक्षणों में शामिल हैं :",
                "• हाथ या पैर की मांसपेशियों की कमजोरी",
                "• दोहरी दृष्टिदोहरी दृष्टि",
                "• चेहरे पर लकवालकवा",
                "• थकानथकान",
                "• कर्कश आवाजकर्कश आवाज",
                "• पलकें लटकनापलकें लटकना और बोलने में दिक्कतबोलने में दिक्कत, चबाने, निगलने में परेशानीनिगलने में परेशानी और सांस लेने में कठिनाईसांस लेने में कठिनाई",
                "• सीढ़ियां चढ़ने या किसी वस्तु को उठाने में समस्या",
                "यह समस्या 40 साल से कम उम्र की महिलाओं और 60 से ज्यादा उम्र के पुरुषों में अधिक आम है। मायस्थेनिया ग्रेविस से ग्रस्त हर व्यक्ति में एक जैसे लक्षण नहीं दिखते हैं। इसके अलावा मांसपेशियों में होने वाली कमजोरी की तीव्रता में भी दिन-प्रतिदिन बदलाव हो सकता है। यदि इन लक्षणों का इलाज या प्रबंधन नहीं किया गया तो आमतौर पर इनकी गंभीरता समय के साथ बढ़ती जाती है।",
                "(और पढ़ें - सांस लेने में दिक्कत हो तो क्या करेंसांस लेने में दिक्कत हो तो क्या करें)"
            ]
        },
        {
            "heading": "मायस्थेनिया ग्रेविस का कारण - Myasthenia Gravis causes in Hindi",
            "body": [
                "मायस्थेनिया ग्रेविस का कारण ऑटोइम्यून रोगऑटोइम्यून रोग है। ऑटोइम्यून विकार तब होता है, जब प्रतिरक्षा प्रणाली गलती से स्वस्थ ऊतकों को नुकसान पहुंचाने लगती है। इस स्थिति में एंटीबॉडीएंटीबॉडी फॉरेन बॉडी (कोई भी ऐसी बाहरी चीज जो शरीर में फंस/रह जाती है) पर अटैक करने की बजाय न्यूरोमस्कुलर जंक्शन (जहां मांसपेशियां और दिमाग की कोशिकाएं मिलती हैं) को नुकसान पहुंचाती है। ऐसे में एसिटाइलकोलाइन का प्रभाव कम हो जाता है, यह तंत्रिका कोशिकाओं और मांसपेशियों के बीच संचार के लिए एक महत्वपूर्ण पदार्थ है। इसका प्रभाव कम होने से मांसपेशियों में कमजोरी आती है।",
                "(और पढ़ें - मांसपेशियों की कमजोरी का इलाजमांसपेशियों की कमजोरी का इलाज)"
            ]
        },
        {
            "heading": "मायस्थेनिया ग्रेविस का निदान - Myasthenia Gravis diagnosis in Hindi",
            "body": [
                "मायस्थेनिया ग्रेविस के निदान के लिए डॉक्टर लक्षणों और मेडिकल हिस्ट्री की समीक्षा करने के साथ साथ शारीरिक परीक्षण कर सकते हैं, जिसकी मदद से निम्नलिखित स्थितियों के बारे में जानकारी मिलती है :",
                "• मांसपेशियों की कमजोरी (और पढ़ें - मांसपेशियों की कमजोरी का घरेलू इलाजमांसपेशियों की कमजोरी का घरेलू इलाज)",
                "• मसल्स टोन",
                "• परीक्षण के दौरान आंख में दोष",
                "• मांसपेशियों की तालमेल में कमी",
                "डॉक्टर कुछ अन्य टेस्ट भी कर सकते हैं, जो उन्हें निदान में मदद कर सकते हैं :",
                "• रिपीटिटिव नर्व सिमुलेशन टेस्ट, जो कि न्यूरोमस्कुलर जंक्शन डिसआर्डर के बारे में जानकारी देता है।",
                "• ब्लड टेस्टब्लड टेस्ट जो उन्हें मायस्थेनिया ग्रेविस से जुड़े एंटीबॉडी के बारे में जानकारी दे सकता है।",
                "• एड्रोफोनिम (टेंसिलोन) टेस्ट : इसमें टेंसिलोन (या प्लेसबो) नामक दवादवा को नसों के जरिये शरीर में पहुंचाया जाता है। इस दौरान डॉक्टर आपको मसल्स मूवमेंट (मांसपेशियों की गतिविधियां) करने के लिए कह सकते हैं।",
                "• सीटी स्कैनसीटी स्कैन या एमआरआईएमआरआई का उपयोग करके सीने का इमेजिंग टेस्ट करना",
                "(और पढ़ें - मांसपेशियों में दर्द का इलाजमांसपेशियों में दर्द का इलाज)"
            ]
        },
        {
            "heading": "मायस्थेनिया ग्रेविस का उपचार - Myasthenia Gravis treatment in Hindi",
            "body": [
                "मायस्थेनिया ग्रेविस का इलाज नहीं है, लेकिन इसमें दिखाई देने वाले लक्षणों का प्रबंधन और प्रतिरक्षा प्रणाली की एक्टिविटी को नियंत्रित किया जा सकता है।",
                "• दवा : प्रतिरक्षा प्रणालीप्रतिरक्षा प्रणाली को नियंत्रित करने के लिए कॉर्टिकोस्टेरॉइड्स और इम्यूनोसप्रेसेन्ट्स का उपयोग किया जा सकता है। ये दवाएं मायस्थेनिया ग्रेविस में होने वाली असामान्य प्रतिरक्षा प्रतिक्रिया को कम करने में मदद करती हैं। इसके अतिरिक्त नसों और मांसपेशियों के बीच संचार बढ़ाने के लिए कोलिनेस्टेरेज इन्हिबिटर जैसे कि पायरीडोस्टिगमाइन (pyridostigmine) का उपयोग किया जा सकता है।​",
                "(और पढ़ें -  इम्यूनिटी बढ़ाने के उपायइम्यूनिटी बढ़ाने के उपाय)",
                "• थाइमस ग्लैंड रिमूवल : थाइमस ग्रंथि (जो प्रतिरक्षा प्रणाली का हिस्सा है) को निकालना मायस्थेनिया ग्रेविस से ग्रस्त रोगियों के साथ-साथ कई मरीजों के लिए उपयुक्त हो सकता है।",
                "• प्लाज्मा एक्सचेंज : प्लाज्माफेरेसिस को प्लाज्मा एक्सचेंज के रूप में भी जाना जाता है। यह प्रक्रिया खून से हानिकारक एंटीबॉडी को हटाती है, जिसके परिणामस्वरूप मांसपेशियों की ताकत में सुधार हो सकता है। (और पढ़ें - प्लाज्मा थेरेपी क्या हैप्लाज्मा थेरेपी क्या है?)",
                "• नसों के माध्यम से इम्यून ग्लोब्युलिन : नसों के माध्यम से इम्यून ग्लोब्युलिन (आईवीआईजी) ऐसा उत्पाद है, जो एंटीबॉडी से बना होता है और इसे नसों के माध्यम से दिया जाता है। इससे ऑटोइम्यून मायस्थेनिया ग्रेविस का इलाज किया जाता था। हालांकि, यह पूरी तरह से ज्ञात नहीं है कि आईवीआईजी काम कैसे करता है, यह एंटीबॉडी के निर्माण और कार्य को प्रभावित करता है।",
                "• जीवन शैली में बदलाव : मायस्थेनिया ग्रेविस के लक्षणों को कम करने में मदद करने के लिए आप घर पर कुछ चीजें कर सकते हैं :\r\n\t\nमांसपेशियों की कमजोरी को कम करने में मदद करने के लिए भरपूर आराम करें।\nयदि आप दोहरी दृष्टि से ग्रस्त हैं, तो डॉक्टर से परामर्शडॉक्टर से परामर्श करें कि क्या आपको आंख पर पैच (eye patch) पहनना चाहिए।\nतनाव और गर्मी से बचें, क्योंकि दोनों लक्षण खराब कर सकते हैं।",
                "• मांसपेशियों की कमजोरी को कम करने में मदद करने के लिए भरपूर आराम करें।",
                "• यदि आप दोहरी दृष्टि से ग्रस्त हैं, तो डॉक्टर से परामर्शडॉक्टर से परामर्श करें कि क्या आपको आंख पर पैच (eye patch) पहनना चाहिए।",
                "• तनाव और गर्मी से बचें, क्योंकि दोनों लक्षण खराब कर सकते हैं।",
                "(और पढ़ें - मांसपेशियों में दर्द के घरेलू उपायमांसपेशियों में दर्द के घरेलू उपाय)"
            ]
        },
        {
            "heading": "मायस्थेनिया ग्रेविस की रोकथाम - Myasthenia Gravis prevention in Hindi",
            "body": [
                "मायस्थेनिया ग्रेविस की रोकथाम नहीं हो सकती। हालांकि, व्यक्ति लक्षणों को और बिगड़ने व इन्हें विकसित होने से रोकने के लिए कुछ कदम उठा सकता है।",
                "इसमें संक्रमणसंक्रमण से बचने के लिए सावधानीपूर्वक स्वच्छता बनाए रखें और यदि ऐसा होता है तो तुरंत उपचार लें।",
                "बहुत ज्यादा तापमान और अत्यधिक थकानअत्यधिक थकान से बचने के लिए भी सलाह दी जाती है। इसके अलावा तनावतनाव का प्रबंधन करने से भी मायस्थेनिया ग्रेविस के लक्षणों की आवृत्ति और गंभीरता को कम किया जा सकता है।",
                "(और पढ़ें - तनाव दूर करने के लिए योगतनाव दूर करने के लिए योग)"
            ]
        },
        {
            "heading": "मायस्थेनिया ग्रेविस की जटिलताएं - Myasthenia Gravis in complications in Hindi",
            "body": [
                "मायस्थेनिया ग्रेविस की सबसे खतरनाक संभावित जटिलताओं में से एक मायस्थेनिक क्राइसिस है। इसमें श्वसन मांसपेशियां इतनी कमजोर हो जाती है कि सांस लेने में दिक्कत हो सकती है और स्थिति जानलेवा हो सकती है। ऐसे लक्षण महसूस होने पर तुरंत डॉक्टर से बात करनी चाहिए। ऐसे में प्लास्माफेरेसिस और इम्युनोग्लोबुलिन थेरेपी मदद कर सकती है।",
                "अन्य जटिलताओं में शामिल हैं :",
                "• थायराइड की समस्याएं : इनमें ओवरएक्टिव या अंडरएक्टिव थायराइडथायराइड शामिल हैं। थायराइड ग्रंथि गर्दन के सामने एक छोटी ग्रंथि है, जो चयापचयचयापचय को नियंत्रित करने वाले हार्मोनहार्मोन जारी करती है।",
                "• ल्यूपस : यह एक ऑटोइम्यून बीमारी है जो सूजनसूजन और जोड़, त्वचा, किडनी, खून, हृदय और फेफड़ों को नुकसान पहुंचा सकती है।",
                "• रुमेटाइड गठिया : यह एक ऐसी प्रगतिशील बीमारीबीमारी है, जो कि लंबे समय तक प्रभावित करती है। यह जोड़ों व इसके आसपास के ऊतकों में दर्ददर्द ओर सूजन का कारण बनती है।",
                "(और पढ़ें -  थायराइड में परहेजथायराइड में परहेज)"
            ]
        }
    ]
}