{
    "url": "https://www.myupchar.com/disease/myocarditis",
    "title": "मायोकार्डिटिस - Myocarditis in Hindi",
    "intro": [
        "मायोकार्डिटिस में दिल की मांसपेशियों में सूजन व लालिमा आने लगती है, इन मांसपेशियों को मायोकार्डियम (Myocardium) कहा जाता है। मायोकार्डिटिस आपके हृदय व आपके हृदय के इलेक्ट्रिकल सिस्टम (विद्युत प्रणाली) को प्रभावित कर सकता है। जिससे दिल की खून पंप करने की क्षमता कम हो जाती है और दिल की धड़कनें अनियमित (एरिथमियाएरिथमिया) हो जाती है।\nमायोकार्डिटिस आमतौर पर वायरल इन्फेक्शनवायरल इन्फेक्शन के कारण होता है लेकिन कुछ प्रकार की दवाओं या सामान्य सूजन व जलन संबंधी समस्या के परिणामस्वरूप भी हो सकता है। इसके संकेत व लक्षणों में छाती में दर्दछाती में दर्द, थकानथकान, सांस फूलनासांस फूलना और दिल की धड़कनें अनियमित होना आदि शामिल है। \nयदि मायोकार्डिटिस गंभीर रूप से हो जाता है तो वह आपके हृदय को कमजोर बना देता है, जिससे आपका हृदय पूरे शरीर में पर्याप्त मात्रा में खून नहीं पहुंचा पाता। गंभीर मायोकार्डिटिस में हृदय में खून के थक्केखून के थक्के भी जमने लगते हैं जिससे स्ट्रोकस्ट्रोक और हार्ट अटैकहार्ट अटैक जैसी समस्याएं आने लगती हैं।\nमायोकार्डिटिस का इलाज उसके कारण के आधार पर किया जाता है।\n(और पढ़ें - दिल मजबूत कैसे करेंदिल मजबूत कैसे करें)"
    ],
    "sections": [
        {
            "heading": "मायोकार्डिटिस के लक्षण - Myocarditis Symptoms in Hindi",
            "body": [
                "### मायोकार्डिटिस से क्या लक्षण महसूस होते हैं?",
                "यदि मायोकार्डिटिस गंभीर नहीं है या शुरूआती चरणों में है, हो सकता है आपको कोई लक्षण महसूस ना हो या हल्के लक्षण महसूस हों, जैसे छाती में  दर्द या सांस फूलना आदि।",
                "मायोकार्डिटिस की गंभीर स्थिति में इसके संकेत व लक्षण इस रोग के कारण के अनुसार अलग-अलग हो सकते है। मायोकार्डिटिस के सामान्य लक्षण व संकेतों में निम्न शामिल हो सकते हैं।",
                "• छाती में दर्द (और पढ़ें - छाती में दर्द के घरेलू उपायछाती में दर्द के घरेलू उपाय)",
                "• हृदय की धड़कनें तेज या अनियमित होना (और पढ़ें - अनियमित दिल की धड़कन का इलाजअनियमित दिल की धड़कन का इलाज)",
                "• कुछ काम करते समय या आराम करते समय सांस फूलना (और पढ़ें - सांस फूलने के घरेलू उपायसांस फूलने के घरेलू उपाय)",
                "• पैर, टखनों और टांगों में सूजन के साथ-साथ फ्लूड रिटेंशन (Fluid retention) होना। (और पढ़ें - पैरों में सूजन का इलाजपैरों में सूजन का इलाज)",
                "• थकान (और पढ़ें - थकान दूर करने के घरेलू उपायथकान दूर करने के घरेलू उपाय)",
                "• वायरल इन्फेक्शन से जुड़े अन्य संकेत व लक्षण जैसे सिरदर्दसिरदर्द, शरीर में दर्द, जोड़ों में दर्दजोड़ों में दर्द, बुखारबुखार, गले में दर्दगले में दर्द या दस्त लगनादस्त लगना आदि। (और पढ़ें - सिरदर्द दूर करने का घरेलू उपायसिरदर्द दूर करने का घरेलू उपाय)",
                "बच्चों में मायोकार्डिटिस -",
                "मायोकार्डिटिस जब बच्चों में होता है तो उनको निम्न संकेत व लक्षण हो सकते हैं:",
                "• बुखार",
                "• बेहोशीबेहोशी",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत",
                "• सांसे तेज होना",
                "• दिल की धड़कनें तेज व अनियमित होना",
                "(और पढ़ें - बेहोश होने पर प्राथमिक उपचारबेहोश होने पर प्राथमिक उपचार)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको यदि आपको विशेष रूप से छाती में दर्द और सांस फूलना जैसे मायोकार्डिटिस के लक्षण व संकेत महसूस हो रहे हैं तो अपने डॉक्टर से संपर्क करें। यदि आपको संक्रमणसंक्रमण हुआ है तो मायोकार्डिटिस के लक्षणों के लिए सावधान रहें और यदि आपको मायोकार्डिटिस के लक्षण महसूस होते हैं तो तुरंत डॉक्टर को बताएं। यदि आपको गंभीर लक्षण महसूस हो रहे हैं तो खुद ही इमर्जेंसी रूम में जाएं या इमर्जेंसी मेडिकल से मदद मांगें।",
                "(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "मायोकार्डिटिस के कारण और जोखिम कारक - Myocarditis Causes & Risk Factors in Hindi",
            "body": [
                "### मायोकार्डिटिस क्यों होता है?",
                "अक्सर मायोकार्डिटिस के कारण का पता नहीं लग पाता। वैसे तो मायोकार्डिटिस के कई संभावित कारण हो सकते हैं, लेकिन उनसे मायोकार्डिटिस विकसित होने की संभावना काफी कम होती है।",
                "वायरस - कई वायरस हैं जो आमतौर पर मायोकार्डिटिस से  जुड़े होते हैं, जिनमें एडीनोवायरस (Adenovirus), हेपेटाइटिस बी और सी वायरस, परवोवायरस (ये वायरस आमतौर पर बच्चों की त्वचा पर हल्के चकत्ते पैदा देते हैं) और हर्पीस सिम्पलेक्स वायरस आदि शामिल हैं। (और पढ़ें - हेपेटाइटिस बी का इलाजहेपेटाइटिस बी का इलाज)",
                "इकोवायरस (गेस्ट्रोइंटेस्टिनल रोग), एप्सटीन बार वायरस (मोनोन्यूक्लिओसिसमोनोन्यूक्लिओसिस), रूबेला (जर्मन खसराजर्मन खसरा) आदि  ये वायरस भी मायोकार्डिटिस का कारण बन सकते हैं। यह एचआईवी एड्सएचआईवी एड्स से ग्रस्त लोगों में भी आम होता है क्योंकि एचआईवी का कारण बनने वाले वायरस मायोकार्डिटिस का भी एक संभावित कारण बन सकता है। (और पढ़ें - इबोला वायरस के लक्षणइबोला वायरस के लक्षण)",
                "बैक्टीरिया - ऐसे कई प्रकार के बैक्टीरिया हैं जो मायोकार्डिटिस का कारण बन सकते हैं, इनमें स्ट्रेप्टोकोकस (Staphylococcus), स्टैफिलोकोकस (Streptococcus), डिप्थीरियाडिप्थीरिया पैदा करने वाले बैक्टीरिया और टिक-बोर्न बैक्टीरिया (Tick-borne bacterium) जो लाइम रोग (Lyme disease) का कारण बनते हैं।",
                "इनमें पैरासाइटिस (परजीवी) - ट्रिपैनोज़ोमा क्रूजी (Trypanosoma cruzi) और टोक्सोप्लाज्मा (Toxoplasma) तरह के कुछ परजीवी हैं, जिनमें कीटों द्वारा फैलने वाले और चागस रोगों का कारण बनने वाले पैरासाइटिस भी शामिल हैं। यह बीमारी संयुक्त राज्य अमेरिका की तुलना में मध्य और दक्षिण अमेरिका में अधिक प्रचलित है, लेकिन दुनिया के अन्य क्षेत्रों से इन क्षेत्रों में घूमने वाले लोगों में भी यह रोग हो सकता है। (और पढ़ें - परजीवी संक्रमण के लक्षणपरजीवी संक्रमण के लक्षण)",
                "फंंगी - यीस्ट संक्रमण, कैंडिडा जैसे कुछ प्रकार के फंगी जो पक्षियों के मल में पाए जाते हैं वे कभी-कभी मायोकार्डिटिस का कारण बन सकते हैं। यह विशेष रूप से उन लोगों में होता है जिनकी प्रतिरक्षा प्रणाली कमजोर होती है। (और पढ़ें - योनि में यीस्ट संक्रमणयोनि में यीस्ट संक्रमण)",
                "निम्न स्थितियों के संपर्क में आने से भी कभी-कभी मायोकार्डिटिस हो सकता है जैसे:",
                "दवाएँ व अवैध नशीले पदार्थ जो एलर्जिक या विषाक्त प्रतिक्रिया पैदा कर देते हैं - इनमें कैंसर का उपचारकैंसर का उपचार करने वाली दवाएं एंटीबायोटिक, पेनिसिलिन और सल्फोनामाइड दवाएँ, मिर्गी की रोकथाममिर्गी की रोकथाम करने वाली दवाएँ और कोकेन जैसे नशीले पदार्थ आदि शामिल हैं।  (और पढ़ें - मिर्गी के दौरे क्यों आते हैंमिर्गी के दौरे क्यों आते हैं)",
                "केमिकल या रेडिएशन के संपर्क में आना - कुछ निश्चित प्रकार के केमिकल जैसे कार्बन मोनोक्साइड (Carbon monoxide) और विकिरणें (रेडिएशन) आदि भी मायोकार्डिटिस का कारण बन सकती हैं।",
                "अन्य रोग - कुछ प्रकार के रोग भी हैं जो मायोकार्डिटिस का कारण बन सकती हैं जैसे लुपसलुपस, वेगनर्स ग्रैनुलोमाटोसिस (Wegener's granulomatosis), जाइंट सेल अर्टराइटिस (Giant cell arteritis) और टाकायासु अर्टराइटिस (Takayasu's arteritis) आदि शामिल हैं।",
                "(और पढ़ें - बीमारी का इलाजबीमारी का इलाज)"
            ]
        },
        {
            "heading": "मायोकार्डिटिस के बचाव - Prevention of Myocarditis in Hindi",
            "body": [
                "### मायोकार्डिटिस की रोकथाम कैसे की जाती है?",
                "इसकी रोकथाम करने का कोई विशिष्ट तरीका नहीं है, हालांकि निम्न तरीके अपना कर संक्रमण की रोकथाम करने से भी मदद मिल सकती जैसे:",
                "• जिन लोगों को वायरल और फ्लू जैसी बीमारियां हैं उन लोगों को दूर रहें जब तक वे पूरी तरह से ठीक नहीं हो पाते - यदि आप वायरल संबंधी किसी बीमारी से ग्रस्त हैं तो अन्य स्वस्थ लोगों के संपर्क में आने से  बचें। (और पढ़ें - फ्लू के घरेलू उपायफ्लू के घरेलू उपाय)",
                "• अच्छा स्वच्छता को अपनाएं - रोज़ाना नियमित रूप से हाथ धोना भी बीमारियां फैलने से रोकथाम कर सकता है।",
                "• जोखिम भरी गतिविधियों से बचें - एचआईवी से संबंधित मायोकार्डियल संक्रमण होने की संभावनाओं को कम करने के लिए, सुरक्षित यौन संबंध बनाएं (जैसे कंडोम का इस्तेमालकंडोम का इस्तेमाल करना) और नशीले पदार्थों का उपयोग करने से बचें। (और पढ़ें - सुरक्षित सेक्स कैसे करेंसुरक्षित सेक्स कैसे करें)",
                "• कीटों (Ticks) के संपर्क में आने से बचना - यदि आप ऐसी जगह पर समय बिता रहे हैं जहां पर अधिक कीट है, तो उस दौरान पूरी बाजू के की शर्ट और लंबी पैंट या पजामा आदि पहन कर रखें और जितना हो सके अपनी त्वचा को ढक कर रखें। कीटों को दूर भगाने वाली क्रीम व स्प्रे आदि का इस्तेमाल करें जिनमें डीईईटी (DEET) आदि शामिल हों",
                "• टीकाकरण करवाएं - रूबेला, इन्फ्लूएंजाइन्फ्लूएंजा व अन्य रोग जो मायोकार्डिटिस रोग पैदा कर सकते हैं उनसे बचाव करने डॉक्टरों द्वारा निर्धारित किये जाने वाले टीकों को समय-समय पर लगवाते रहें। (और पढ़ें - टीकाकरण क्या हैटीकाकरण क्या है)"
            ]
        },
        {
            "heading": "मायोकार्डिटिस का परीक्षण - Diagnosis of Myocarditis in Hindi",
            "body": [
                "### मायोकार्डिटिस का परीक्षण कैसे किया जाता है?",
                "लंबे समय तक हृदय को नुकसान पहुंचाने वाली स्थिति की रोकथाम करने के लिए उसकी जल्द से जल्द जांच करवाना जरूरी होता है। मायोकार्डिटिस की पुष्टि और उसकी गंभीरता को निर्धारित करने के लिए डॉक्टर आपका शारीरिक परीक्षण करने के बाद आपके कुछ अन्य टेस्ट भी कर सकते हैं। इन टेस्टों में निम्न शामिल हो सकते हैं:",
                "• इलेक्ट्रोकार्डियोग्राम - इसे ईसीजी भी कहा जाता है यह एक सामान्य टेस्ट होता है इसमें किसी सुई या किसी प्रकार के चीरे आदि जैसी प्रक्रिया का इस्तेमाल नहीं किया जाता है। इलेक्ट्रोकार्डियोग्रामइलेक्ट्रोकार्डियोग्राम आपके दिल के इलेक्ट्रिक पैटर्न दिखाता है जिससे हृदय की किसी प्रकार की असामान्य दर का पता लगा लिया जाता है। (और पढ़ें - एसजीपीटी टेस्ट क्या हैएसजीपीटी टेस्ट क्या है)",
                "• छाती का एक्स रे - इस टेस्ट की मदद से आपके दिल के आकार और आकृति को  देखा जाता है। साथ ही साथ यदि आपके हृदय के अंदर या आस पास किसी प्रकार का द्रव जमा हो गया है तो एक्स रे की मदद से  इसको भी देख लिया जाता है, क्योंकि यह द्रव जमा होने वाली स्थिति हार्ट फेलियरहार्ट फेलियर का संकेत हो सकती है। (और पढ़ें - एक्स रे क्या हैएक्स रे क्या है)",
                "• एमआरआई - इसकी मदद से भी हृदय के आकार, आकृति और संरचना को  देखा जा सकता है। इस टेस्ट की मदद से हृदय की मांसपेशियों में सूजन, लालिमा व जलन आदि जैसी स्थिति को देखा जा सकता है। (और पढ़ें - मांसपेशियों में खिंचाव का इलाजमांसपेशियों में खिंचाव का इलाज)",
                "• इकोकार्डियोग्राम - इस टेस्ट प्रकिया में ध्वनि तरंगों (Sound waves) का उपयोग किया जाता है जिसकी मदद से धड़कते हुऐ हृदय की तस्वीरें बनाई जाती है। इकोकार्डियोग्रामइकोकार्डियोग्राम टेस्ट की मदद से हृदय का आकार बढ़ना, हृदय ठीक से खून पंप ना कर पाना, हृदय वाल्व संबंधी समस्याएं, हृदय में खून के थक्केखून के थक्के जमना या हृदय के अंदर या आस पास द्रव जमने आदि जैसी स्थितियों का पता लगाया जा सकता है। (और पढ़ें - एंडोस्कोपी क्या हैएंडोस्कोपी क्या है)",
                "• ब्लड टेस्ट - खून टेस्ट की मदद से सफेद व लाल रक्त कोशिकाओं की संख्या की जांच की जाती है इसके अलावा खून टेस्टखून टेस्ट की मदद से कुछ ऐसे एंजाइम्स का भी पता लगाया जा सकता है जो हृदय की मांसपेशियों में क्षति होने का संकेत देते हैं। खून टेस्ट की मदद से वायरस और अन्य जीवों के खिलाफ प्रतिरक्षा प्रणाली द्वारा बनाए जाने वाले एंटीबॉडीज़ का पता लगाया जा सकता है जिससे मायोकार्डिटिस से संबंधित संक्रमण के संकेत मिल जाते हैं। (और पढ़ें - प्रतिरक्षा प्रणाली मजबूत करने के उपायप्रतिरक्षा प्रणाली मजबूत करने के उपाय)",
                "• कार्डियक कैथीटेराइजेशन और एंडोमायोकार्डियल बायोप्सी - इसमें आपकी टांग या गर्दन की एक वाहिका में एक पतली ट्यूब डाली जाती है जिसे हृदय तक पहुंचाया जाता है। कुछ मामलों में डॉक्टर एक विशेष उपकरण की मदद से हृदय के ऊतकों से एक छोटा सा सेंपल निकाल लेते हैं इस प्रक्रिया को बायोप्सीबायोप्सी कहा जाता है। लेबोरेटरी में इस सेंपल का विश्लेषण किया जाता है, जिसमें सूजन, जलन व संक्रमण आदि की जांच की जाती है। (और पढ़ें - एचएसजी टेस्ट क्या हैएचएसजी टेस्ट क्या है)",
                ""
            ]
        },
        {
            "heading": "मायोकार्डिटिस का इलाज - Myocarditis Treatment in Hindi",
            "body": [
                "### मायोकार्डिटिस का इलाज कैसे किया जाता है?",
                "ज्यादातर मामलों में मायोकार्डिटिस अपने आप या इसके इलाज के साथ पूरी तरह से ठीक हो जाता है। मायोकार्डिटिस के इलाज का मुख्य ध्यान रोग के कारण व हार्ट फेलियर जैसे लक्षणों पर होता है।",
                "वायरल मायोकार्डिटिस के कुछ ऐसे मामलों में जो गंभीर नहीं होते उनमें मरीज़ को अधिक मेहनत वाले व्यायामव्यायाम व अन्य गतिविधियों को तीन से छह महीनों तक छोड़ देना चाहिए। मायोकार्डिटिस का कारण बनने वाले संक्रमण से लड़ने के लिए आपको सिर्फ दवाएँ लेने और आराम करने की ही जरूरत पड़ सकती है। वैसे तो इसका इलाज करने के लिए एंटीबायोटिक दवाएँ भी उपलब्ध हैं लेकिन वे मायोकार्डिटिस के अधिकांश मामलों के इलाज में प्रभावी साबित नहीं हो पाई हैं। (और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)",
                "जाइंट सेल और इयोसीनोफिलिक मायोकार्डिटिस (Eosinophilic myocarditis) जैसे कुछ दुर्लभ प्रकार के वायरल मायोकार्डिटिस प्रतिरक्षा प्रणाली को दबाने के लिए कोर्टिकोस्टेरॉयड व अन्य दवाओं पर प्रतिक्रिया देते हैं। ऐसे मामलों में जिनमें मायोकार्डिटिस किसी लंबे समय तक चलने वाले रोग के कारण होता है जैसे लुपस आदि ऐसी स्थिति में उपचार को मायोकार्डिटिस के अंदरूनी कारण के आधार पर किया जाता है। (और पढ़ें - बच्चों की इम्यूनिटी कैसे बढ़ाएंबच्चों की इम्यूनिटी कैसे बढ़ाएं)",
                "गंभीर मामलों का इलाज करना -",
                "कुछ मामलों में मायोकार्डिटिस को और अधिक तेज उपचार की आवश्यकता पड़ती है, जिनमें निम्न शामिल है:",
                "• इंट्रावेनस दवाएँ (नसों के  द्वारा दी जाने वाली दवाएं) - ये दवाएं हृदय के खून पंप करने की क्षमता में और जल्दी से सुधार करती हैं।",
                "• वेंट्रिकुलर एसिस्ट डिवाइस (Ventricular assist devices) - यह एक मशीना पंप होता है जो दिल के निचले चैम्बर (भाग) से बाकी शरीर में खून पंप करने में मदद करता है। इस उपकरण का उपयोग उन लोगों के लिये किया जाता है जिनका हृदय अत्यधिक कमजोर या जिनको हार्ट फेलियर की समस्या होती है। इसका उपयोग हृदय के ठीक होने में मदद करने के लिए या फिर हृदय प्रत्यारोपण जैसे अन्य उपचारों का इंतजार दिल को सहारा प्रदान करने के लिये किया जाता है। (और पढ़ें - हार्ट अटैक और कार्डियक अरेस्ट में अंतरहार्ट अटैक और कार्डियक अरेस्ट में अंतर)",
                "• इंट्रा-एरोटिक बैलून पंप - डॉक्टर आपकी टांग की एक रक्त वाहिका के अंदर एक पतली ट्यूब (कैथेटर) डाली जाती है जिसको एक्स रे की मदद से हृदय तक भेजा जाता है। इस कैथेटर के एक सिरे में गुब्बारा लगा होता है इस सिरे को डॉक्टर हृदय से निकलने वाली मुख्य धमनी में लगा देते हैं, इस धमनी को महाधमनी (Aorta) कहा जाता है। जैसे ही गुब्बारा फूलता और सिकुड़ता है और यह रक्त के बहाव को बढ़ाने और हृदय पर काम के दबाव को कम करने में मदद करता है। (और पढ़ें - कोरोनरी आर्टरी डिजीज का इलाजकोरोनरी आर्टरी डिजीज का इलाज)",
                "• एक्ट्राकॉर्पोरल मेम्बरेन ऑक्सिजेनेशन (ECMO) - गंभीर रूप से हार्ट फेलियर होने पर यह उपकरण शरीर को ऑक्सीजन प्रदान करता है। ईसीएसओ मशीन हृदय के कार्य को ले लेता है। इस मशीन का इस्तेमाल हृदय के ठीक होने में मदद करने के लिए या हृदय प्रत्यारोपण जैसे उपचार होने तक हृदय को सहारा देने के लिए किया जाता है।",
                "अत्यधिक गंभीर मामलों में डॉक्टर तत्काल हृदय प्रत्यारोपण करने पर विचार कर सकते हैं।",
                "कुछ लोगों कों ऐसी हृदय संबंधी क्षति हो सकती है जो लंबे समय तक रहती है या जो कभी ठीक नहीं हो पाती ऐसी स्थिति वाले लोगों को जीवन भर दवाएं खाने की आवश्यकता पड़ सकती है। जबकि कुछ लोगों को पूरी तरह से ठीक होने के लिए सिर्फ कुछ ही महीने दवाएं खाने की आवश्यकता पड़ती है। डॉक्टर आपको नियमित रूप से अस्पताल आने के लिए कह सकते हैं जिनके दौरान आपकी स्थिति की जांच करने के लिए टेस्ट आदि किए जाएंगे।",
                "(और पढ़ें - दवा की जानकारीदवा की जानकारी)"
            ]
        },
        {
            "heading": "मायोकार्डिटिस की जटिलताएं - Myocarditis Complications in Hindi",
            "body": [
                "### मायोकार्डिटिस के दौरान कौन सी जटिलताएं विकसित हो सकती हैं?",
                "गंभीर मायोकार्डिटिस आपके हृदय की मांसपेशियों को क्षतिग्रस्त कर सकता है और संभावित रूप से निम्न जटिलताएँ पैदा कर सकता है।",
                "• हार्ट फेलियर - यदि मायोकार्डिटिस को बिना उपचार किये छोड़ दिया जाए तो यह हृदय को क्षतिग्रस्त कर सकता है जिससे वह पूरी तरह से खून को पंप नहीं कर पाता। गंभीर मामलों में मायोकार्डिटिस से जुड़ी हार्ट फेलियर की समस्या को वेंट्रिकुलर एसिस्ट या हृदय प्रत्यारोपण की आवश्यकता पड़ सकती है। (और पढ़ें - हृदय रोग से बचने के उपायहृदय रोग से बचने के उपाय)",
                "• हार्ट अटैक या स्ट्रोक - यदि आपके हृदय की मांसपेशियां क्षतिग्रस्त होने के कारण खून को पंप नहीं कर पा रही हैं तो आपके हृदय में इकट्ठा हुए खून में थक्के जमने लगते हैं। यदि ये थक्के किसी भी धमनी में में  फँस जाते हैं तो आपको हार्ट अटैक आ सकता है। यदि एक थक्का बिना कहीं अटके मस्तिष्क में जाने वाली धमनी से होते हुऐ मस्तिष्क तक पहुंच जाता है तो आपको स्ट्रोक हो सकता है। (और पढ़ें - हार्ट वाल्‍व डिजीज का इलाजहार्ट वाल्‍व डिजीज का इलाज)",
                "• हृदय की तेज या अनियमित धड़कनें (एरिथमिया) - हृदय की मांसपेशियों में नुकसान होने के कारण एरिथमिया विकसित हो सकता है। (और पढ़ें - मांसपेशियों की कमजोरी दूर करने के उपायमांसपेशियों की कमजोरी दूर करने के उपाय)",
                "• अचानक से कार्डियक अरेस्ट - कुछ प्रकार के गंभीर एरिथमिया हृदय को धड़कनें से रोक सकते हैं, इस स्थिति को अचानक कार्डियक अरेस्ट कहते हैं। यदि तुरंत इसका उपचार ना किया जाए तो यह जीवन के लिए घातक हो सकता है। (और पढ़ें - रूमेटिक हार्ट डिजीज का इलाजरूमेटिक हार्ट डिजीज का इलाज)"
            ]
        }
    ]
}