{
    "url": "https://www.myupchar.com/disease/myocardial-ischemia",
    "title": "मायोकार्डियल इस्किमिया - Myocardial Ischemia in Hindi",
    "intro": [
        "जब हृदय की मांसपेशियों में रक्त का प्रवाह ठीक तरह से नहीं होता है, तो उस स्थिति को मायोकार्डियल इस्किमिया कहा जाता है. ऐसे में हार्ट अटैकहार्ट अटैक होने का जोखिम बढ़ जाता है. छाती में असहज, सिकुड़न और दबाव महसूस होने के साथ-साथ मतली और शरीर के ऊपरी हिस्से में दर्द होना आदि मायोकार्डियल इस्किमिया के लक्षण में माने जाते हैं. वहीं, कोरोनरी आर्टरी डिजीज व खून के थक्के को इसका कारण माना गया है. इसके इलाज के तौर पर डॉक्टर द्वारा बताई गई दवाइयों के सेवन के अलावा एंजियोप्लास्टी और कोरोनरी आर्टरी बायपास सर्जरी की जा सकती है, ताकि हृदय में रक्त के प्रवाह को बेहतर किया जा सके.\nआप यहां दिए लिंक पर क्लिक करके जान सकते हैं कि हृदय रोग का इलाजहृदय रोग का इलाज कैसे किया जाता है.\nआज इस लेख में आप मायोकार्डियल इस्किमिया के लक्षण, कारण व इलाज के बारे में विस्तार से जानेंगे -\n(और पढ़ें - हृदय रोग से बचने के उपायहृदय रोग से बचने के उपाय)"
    ],
    "sections": [
        {
            "heading": "मायोकार्डियल इस्किमिया के लक्षण - Myocardial Ischemia Symptoms in Hindi",
            "body": [
                "कुछ लोगों में इस समस्या के कोई लक्षण या चिह्न नहीं होते हैं. इसे साइलंट मायोकार्डियल इस्किमिया कहा जाता है. वहीं, जब लक्षण शुरू होते हैं, तो ये निम्न प्रकार के हो सकते हैं -",
                "• छाती में दर्दछाती में दर्द या असहज महसूस होना.",
                "• छाती पर दबाव महसूस होना.",
                "• छाती में सिकुड़न-सा लगना.",
                "• शरीर के ऊपरी हिस्से जैसे - बांह, बाएं कंधे, गर्दन, जॉलाइन व पेट में दर्दपेट में दर्द.",
                "• सांस लेने में दिक्कत होनासांस लेने में दिक्कत होना.",
                "• पसीना आना.",
                "• पेट का भरा हुआ महसूस होना.",
                "• हार्टबर्नहार्टबर्न.",
                "• मतली या उलटीमतली या उलटी.",
                "• चक्कर आनाचक्कर आना.",
                "• हार्टबीट का तेजहार्टबीट का तेज या अनियमित हो जानाअनियमित हो जाना.",
                "• हर समय थकानथकान लगना.",
                "(और पढ़ें - हृदय रोग के लिए आयुर्वेदिक दवाहृदय रोग के लिए आयुर्वेदिक दवा)"
            ]
        },
        {
            "heading": "मायोकार्डियल इस्किमिया के कारण - Myocardial Ischemia Causes in Hindi",
            "body": [
                "मायोकार्डियल इस्किमिया होने के एक से ज्यादा कारण होते हैं. इसमें कोरोनरी आर्टरी डिजीज, खून के थक्के और कोरोनरी आर्टरी स्पैज्म शामिल है. आइए, इन कारणों के बारे में विस्तार से जानते हैं -",
                "इस स्थिति को एथेरोसिलेरोसिसएथेरोसिलेरोसिस (atherosclerosis) भी कहा जाता है. इसमें कोलेस्ट्रॉल और प्लाक कोरोनरी आर्टरीज के अंदर जमा हो जाता है, जो हृदय की मांसपेशियों को खून सप्लाई करता है. यह जमाव आर्टरी को इतना संकुचित कर देता है कि ऑक्सीजन युक्त खून हृदय तक पहुंच नहीं पाता है और हृदय की मांसपेशियों को ऑक्सीजन की कमीऑक्सीजन की कमी महसूस होने लगती है. इसकी वजह से इस्किमिया और एंजाइनाएंजाइना हो जाता है. एथेरोसिलेरोसिस सबसे आम तरह का मायोकार्डियल इस्किमिया है.",
                "(और पढ़ें - हृदय वाल्व रोग का इलाजहृदय वाल्व रोग का इलाज)",
                "एथेरोसिलेरोसिस में निर्मित होने वाले प्लाक के फटने की वजह से खून के थक्केखून के थक्के बन जाते हैं. ये खून के थक्के पहले से संकुचित आर्टरी को अवरुद्ध करके गंभीर मायोकार्डियल इस्किमिया का कारण बन सकते हैं, जिससे हार्ट अटैक भी आ सकता है.",
                "(और पढ़ें - रूमैटिक हार्ट डिजीज का इलाजरूमैटिक हार्ट डिजीज का इलाज)",
                "यह मायोकार्डियल इस्किमिया का असामान्य कारण है. कोरोनरी आर्टरी स्पाज्म होने की स्थिति में आर्टरी की दीवार पर मांसपेशियों के अस्थायी कसाव से हृदय की मांसपेशियों में ब्लड फ्लो कम हो जाता है.",
                "(और पढ़ें - हृदय रोग में क्या खाएंहृदय रोग में क्या खाएं)",
                "मायोकार्डियल इस्किमिया से जुड़ी छाती में दर्द की समस्या अधिक शारीरिक थकानथकान, भावनात्मक तनावतनाव, बहुत ठंडा मौसम, कोकीनकोकीन के इस्तेमाल, भारी भोजन करने और सेक्शुअल इन्टरकोर्स से भी ट्रिगर हो सकती है.",
                "(और पढ़ें - हृदय रोग के लिए प्राणायामहृदय रोग के लिए प्राणायाम)"
            ]
        },
        {
            "heading": "मायोकार्डियल इस्किमिया का इलाज - Myocardial Ischemia Treatment in Hindi",
            "body": [
                "मायोकार्डियल इस्किमिया का इलाज करने के लिए डॉक्टर कई दवाइयां लेने की सलाह दे सकते हैं. इसके अलावा, एंजियोप्लास्टीएंजियोप्लास्टी, कोरोनरी आर्टरी बायपास सर्जरीबायपास सर्जरी के जरिए भी इसका इलाज किया जा सकता है. आइए, मायोकार्डियल इस्किमिया के इलाज के बारे में विस्तार से जानते हैं -",
                "डॉक्टर कुछ दवाइयों के सेवन की सलाह दे सकते हैं, जिससे मायोकार्डियल इस्किमिया को ठीक करने में मदद मिलती है.",
                "• एस्पिरिन : रोजाना एक एस्पिरिनएस्पिरिन या खून को पतला करने वाली कोई अन्य दवा से खून के थक्के बनने का जोखिम कम हो जाता है. इससे कोरोनरी आर्टरीज के ब्लॉकेज से बचने में मदद मिल सकती है.",
                "• नाइट्रेट : ये दवाइयां आर्टरीज को चौड़ा करती हैं, जिससे हृदय में ब्लड फ्लो में सुधार आता है.",
                "• बीटा ब्लाकर्स : ये दवाइयां हृदय की मांसपेशियों को रिलैक्स करती हैं. इससे हृदय की धड़कन भी धीमी होती है और ब्लड प्रेशर भी कम होता है. इससे हृदय में ज्यादा आसानी से ब्लड फ्लो होता है.",
                "• कैल्शियम चैनल ब्लाकर्स : ये दवाइयां रक्त वाहिकाओं को रिलैक्स और चौड़ा करती हैं, जिससे हृदय में ब्लड फ्लो बढ़ता है. कैल्शियम चैनल ब्लॉकर्स हृदय पर वर्कलोड को भी कम करती हैं.",
                "• कोलेस्ट्रॉल कम करने वाली दवाइयां : ये दवाइयां कोरोनरी आर्टरीज पर जमा होने वाली चीजों को कम कर सकती है.",
                "• एंजियोटेंसिन कन्वर्टिंग एंजाइम इनहिबिटर : ये दवाइयां रक्त वाहिकाओं को रिलैक्स करने के साथ-साथ ब्लड प्रेशर को कम करती हैं. इन्हें एसीई इनहेबिटर भी कहा जाता है. यदि मायोकार्डियल इस्किमिया के साथ हाई ब्लड प्रेशरहाई ब्लड प्रेशर या डायबिटीजडायबिटीज है, तो यह दवा लेने की सलाह दी जाती है.",
                "• रैनोलाजीन : इस दवा की मदद से कोरोनरी आर्टरीज रिलैक्स हो सकती हैं.",
                "(और पढ़ें - हृदय के कौन-कौन से टेस्ट होते हैंहृदय के कौन-कौन से टेस्ट होते हैं)\n\r\nडायबिटीज की नवीनतम जानकारी:  myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे आयुर्वेद के समृद्धि से लाभ उठाएं। नए इलाज, सुरक्षित उपाय, और स्वस्थ जीवनशैली की अपनाये।",
                "एंजियोप्लास्टीएंजियोप्लास्टी प्रक्रिया में एक लंबे और पतले ट्यूब को आर्टरी के संकुचित हिस्से में डाला जाता है. इस हिस्से में एक छोटे गुब्बारे के साथ तार डालकर आर्टरी को चौड़ा किया जाता है.",
                "(और पढ़ें - महिलाओं में हृदय रोग के लक्षणमहिलाओं में हृदय रोग के लक्षण)",
                "इस प्रक्रिया में शरीर के किसी अन्य हिस्से से वेसल लेकर ग्राफ्ट किया जाता है, जिससे संकुचित कोरोनरी आर्टरी में ब्लड फ्लो होना शुरू हो जाता है. यह एक ओपन हार्ट सर्जरी है, जिसे उन लोगों पर ही किया जाता है, जिनकी कई कोरोनरी आर्टरीज संकुचित हो जाती हैं.",
                "(और पढ़ें - हार्ट पल्पिटेशन का इलाजहार्ट पल्पिटेशन का इलाज)",
                "धूम्रपान छोड़ना, हेल्दी डाइट लेना, एक्सरसाइजएक्सरसाइज करना, तनाव से दूरी बनाना और वजन को संतुलित बनाए रखना हृदय की सेहत के लिए जरूरी है.",
                "(और पढ़ें - हृदय रोग के लिए योगासनहृदय रोग के लिए योगासन)"
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "मायोकार्डियल इस्किमिया की स्थिति में हृदय की मांसपेशियां खून को पंप नहीं कर पाती हैं. हृदय की आर्टरी में कई ब्लॉकेज होने से हार्ट अटैक होने की आशंका रहती है. इसके लक्षण के तौर पर छाती में दर्द या डिसकम्फर्ट महसूस होना, शरीर के ऊपरी हिस्से में दर्द, सांस लेने में दिक्कत होना और उल्टी शामिल है. मायोकार्डियल इस्किमिया के कारण में कोरोनरी आर्टरी डिजीज और खून के थक्के हैं. इसके इलाज के लिए डॉक्टर कुछ दवाइयों का सेवन करने के साथ एंजियोप्लास्टी और कोरोनरी आर्टरी बायपास सर्जरी करवाने की सलाह दे सकते हैं.",
                "(और पढ़ें - सुप्रवेंट्रिकुलर टैकीकार्डिया का इलाजसुप्रवेंट्रिकुलर टैकीकार्डिया का इलाज)"
            ]
        }
    ]
}