{
    "url": "https://www.myupchar.com/disease/nail-fungus",
    "title": "नाखून में कवक या फंगल इंफेक्शन - Nail Fungus in Hindi",
    "intro": [
        "नाखून में होने वाला फंगल इंफेक्शनफंगल इंफेक्शन जिसे नाखून कवक भी कहते हैं नाखूनों की सबसे कॉमन बीमारियों में से एक है। फंगल इंफेक्शन शरीर के किसी भी हिस्से को प्रभावित कर सकता है। अलग-अलग तरह के बैक्टीरियाबैक्टीरिया की ही तरह फंगस भी हमारे शरीर पर मौजूद रहता है। लेकिन जब यही फंगस बहुत अधिक बढ़ने लगता है तो आपको संक्रमण हो जाता है। \nनाखून में जब फंगल इंफेक्शन होता है तो इसकी शुरुआत में नाखून के टिप पर सफेद या पीले रंग के स्पॉट दिखते हैं। जैसे-जैसे इंफेक्शन बढ़ने लगता है नाखून का रंग बदरंग होने लगता है, नाखून मोटा हो जाता है और किनारे पर से उखड़ने या टूटने भी लगता है। वैसे तो यह संक्रमण हाथ या पैर किसी भी उंगली के नाखून में हो सकता है, लेकिन फंगल इंफेक्शन की यह समस्या पैर की उंगलियों के नाखून में ज्यादा देखने को मिलती है। नाखूनों के संक्रमण की यह समस्या एक बार में सिर्फ एक नाखून को या फिर एक साथ कई नाखूनों को भी प्रभावित कर सकती है।\n(और पढ़ें : नाखून अंदर की ओर बढ़ना, कारण, लक्षण, इलाजनाखून अंदर की ओर बढ़ना, कारण, लक्षण, इलाज)\nदुनियाभर की करीब 10 प्रतिशत वयस्क आबादी नाखून में फंगल इंफेक्शन की समस्या से प्रभावित है। हाथ या पैर की उंगलियों के नाखून को प्रभावित करने वाले इस फंगल इंफेक्शन को ऑनइहकोमाइकोसिस या टीनिया उंगुईयम भी कहते हैं। इसे साधारण बोलचाल की भाषा में नाखून कवक भी कहा जाता है। जब यह फंगस पैर के अंगूठे और पैर की त्वचा के बीच के हिस्से को संक्रमित कर देता है तो इस बीमारी को एथलीट फुटएथलीट फुट कहते हैं। \nअगर नाखून में फंगल इंफेक्शन की समस्या तकलीफदेह हो जाए तो दवाइयां लेने की जरूरत पड़ती है। लेकिन कई बार सफल इलाज करवाने के बाद भी नाखून में फंगस वापस आ जाता है। तो आखिर नाखून में फंगल इंफेक्शन होने का कारण क्या है, वे कौन से लक्षण हैं जिससे आप जान सकते हैं कि आपको फंगल इंफेक्शन की समस्या हुई है, इसका इलाज कैसे होता है, इन सभी के बारे में हम आपको इस आर्टिकल में बता रहे हैं।"
    ],
    "sections": [
        {
            "heading": "नाखूनों में कवक के लक्षण - Nail Fungus Symptoms in Hindi",
            "body": [
                "किसी व्यक्ति को नेल फंगस या नाखून कवक की समस्या हो सकती है अगर उस व्यक्ति के हाथ या पैर के एक या एक से ज्यादा नाखूनों में निम्नलिखित लक्षण नजर आएं:",
                "• नाखून का मोटा या स्थूल होना",
                "• नाखून का बेहद नाजुक होकर अपने आप टूटने लगना",
                "• नाखून का भुरभुरा या खुरदरा होना",
                "• नाखून का आकार टेढ़ा-मेढ़ा या विकृत होना",
                "• सफेद नाखून का पीला या भूरे रंग का या बदरंग हो जाना",
                "• नाखून से किसी तरह की बदबू आना",
                "• संक्रमित नाखून अगर नाखून के नीचे के आधार से अलग हो रहा हो",
                "• नाखून के नीचे के हिस्से में अगर पीले स्पॉट्स नजर आ रहे हों",
                "(और पढ़ें : नाखून की त्वचा में इंफेक्शन पैरोनिकियानाखून की त्वचा में इंफेक्शन पैरोनिकिया)",
                "नेल फंगस या नाखून कवक की समस्या होने पर कई बार उंगली के टिप के हिस्से पर दर्द भी होने लगता है। अगर खुद से नाखूनों की देखभाल के लिए सेल्फ-केयर टिप्स अपनाने के बाद भी अगर नाखून बदरंग बने रहें और फंगस की समस्या जारी हो तो तुरंत डॉक्टर से संपर्क करें। अगर किसी भी तरह का जोखिम या कोई बीमारी जैसे- डायबिटीजडायबिटीज या रक्त संचार की समस्यारक्त संचार की समस्या पहले से हो तब भी नाखून में फंगस की समस्या को हल्के में न लें और डॉक्टर से संपर्क करें।"
            ]
        },
        {
            "heading": "नाखूनों में कवक के कारण - Nail Fungus Causes in Hindi",
            "body": [
                "कई तरह के फंगल सूक्ष्मजीव होते हैं जिनकी वजह से नाखूनों में फंगल इंफेक्शन की समस्या हो सकती है। इनमें फंगसफंगस का सबसे कॉमन प्रकार जिसकी वजह से यह संक्रमण होता है उसका नाम है- डर्मैटोफाइट। यीस्ट या खमीर और फफूंद की वजह से भी नाखून में संक्रमण हो सकता है। वैसे रोगाणु जिनकी वजह से नाखून कवक या फंगल इंफेक्शन की समस्या होती है वे आमतौर पर त्वचा में छोटे-मोटे कट या फिर नाखून और नाखून के नीचे के आधार (नेल बेड) के बीच अगर कोई खाली जगह होती है तो वहीं से त्वचा के अंदर प्रवेश करते हैं। जब नाखून में फंगस को गर्म और नमी वाला अनुकूल माहौल मिलता है तो वह बढ़ने लगता है।",
                "(और पढ़ें : पैर का नाखून अंदर की ओर बढ़नापैर का नाखून अंदर की ओर बढ़ना)",
                "पैर के अंगूठे में होने वाला फंगल इंफेक्शन फुट फंगस या एथलीट फुट की समस्या के साथ शुरू हो सकता है और यह एक नाखून से दूसरे नाखून में आसानी से फैल सकता है। वही सेम फफूंद या कवक जिसकी वजह से जॉक खुजलीजॉक खुजली, एथलीट फुट या रिंगवर्मरिंगवर्म की समस्या होती है उसी की वजह से नाखून में इंफेक्शन भी हो सकता है। हालांकि आपको किसी और व्यक्ति से यह इंफेक्शन ट्रांसफर हो ऐसा होना संभव नहीं है।",
                "किसे फंगल इंफेक्शन होने का खतरा अधिक है?\r\nकिसी व्यक्ति को फंगल इंफेक्शन होने का खतरा अधिक है अगर:",
                "• उस व्यक्ति को डायबिटीज हो",
                "• कोई ऐसी बीमारी है जो जिसमें रक्त संचार सही तरीके से न होता हो",
                "• व्यक्ति की उम्र 65 साल से अधिक हो",
                "• आर्टिफिशयल नाखून का इस्तेमाल करती हो",
                "• पब्लिक स्विमिंगस्विमिंग पूल, शावर रूम या जिम जैसी नमी वाली जगहों पर नंगे पाव चलना",
                "• नाखून में किसी तरह की चोट लगी हो (और पढ़ें: नाखून में चोटनाखून में चोट)",
                "• नाखून के आसपास की त्वचा में चोट लगी हो",
                "• पसीना बहुत ज्यादापसीना बहुत ज्यादा आता हो",
                "• एथलीट फुट बीमारी का इतिहास हो",
                "• लंबे समय तक पैर की उंगलियों या नाखून में नमी बनी रहती हो",
                "• इम्यून सिस्टम यानी प्रतिरक्षा तंत्र कमजोर हो",
                "• पूरी तरह से बंद जूते जैसे- टेनिस शूज या बूट्स का ज्यादा इस्तेमाल करते हों",
                "नाखूनों में होने वाला यह इंफेक्शन महिलाओं की तुलना में पुरुषों को अधिक होता है और बच्चों की तुलना में वयस्कों को अधिक। अगर आपके परिवार में किसी को अक्सर फंगल इंफेक्शन की समस्या रहती हो तो इस बात की आशंका अधिक है कि आपको भी यह इंफेक्शन हो सकता है। बुजुर्गों के नाखून में फंगल इंफेक्शन होने की आशंका अधिक होती है क्योंकि उम्र बढ़ने के साथ उनके नाखून धीरे-धीरे बढ़ते हैं और समय के साथ मोटे भी होते जाते हैं।",
                "(और पढ़ें : नाखूनों की देखभाल के लिए टिप्सनाखूनों की देखभाल के लिए टिप्स)",
                "डायबिटीज में नए दृष्टिकोण: स्वस्थ आहार, नियमित व्यायाम, और नवीनतम उपचारों के साथ एक सकारात्मक जीवनशैली अपनाएं। myUpchar Ayurveda Madhurodh  डायबिटीज टैबलेटडायबिटीज टैबलेट आज ही आर्डर करे।",
                ""
            ]
        },
        {
            "heading": "नाखूनों में कवक से बचाव - Prevention of Nail Fungus in Hindi",
            "body": [
                "नाखूनों में फंगस के संक्रमण की समस्या से बचने के लिए जरूरी है कि आप हाथ और पैर के साथ-साथ उंगलियों और नाखूनों की भी पूरी सफाई (हाइजीन) का ध्यान रखें। इसके लिए:",
                "• अपने नाखूनों को छोटा रखें, साफ और सूखा रखें ताकि उसमें नमी न जमने पाए",
                "• नाखूनों को धोने और साफ करने के बाद वहां पर मॉइश्चराइजरमॉइश्चराइजर जरूर लगाएं",
                "• नाखून काटने के बाद नाखून के किनारों को भी फाइलर की मदद से स्मूथ कर लें और हर बार इस्तेमाल करने के बाद नेल कटर को कीटाणुमुक्त करना न भूलें।",
                "• ऐसे मोजे पहनें जिससे आपकी त्वचा सांस ले पाए",
                "• पैरों की उंगलियों में जो हमेशा जूतों में बंद रहती हैं वहां पर एंटीफंगल स्प्रे या पाउडर का इस्तेमाल करें",
                "• पानी से जुड़ा काम ज्यादा हो तो नाखूनों को पानी से बचाने के लिए रबर वाले ग्लव्स का इस्तेमाल करें",
                "• अपने नाखूनों को दांतों से बिलकुल न चबाएं",
                "• पब्लिस प्लेस या स्विमिंग पूल के आसपास जूते, सैंडल या चप्पल पहनकर रखें, नंगे पांव न चलें",
                "• मैनिक्योर या पेडिक्योरमैनिक्योर या पेडिक्योर करवाते वक्त ध्यान रखें कि सलॉन में इन टूल्स को सही तरीके से स्टर्लाइज किया जाता है",
                "• आर्टिफिशियल नाखून या नेल पॉलिश का कम से कम इस्तेमाल करें",
                "• संक्रमित नाखून को छूने के बाद हमेशा अपने हाथों को अच्छे से साबुन पानी से साफ करें",
                "• अपने मोजे या जूतों को किसी और के साथ शेयर करने से बचें",
                "(और पढ़ें : नाखून चबाने की आदत से कैसे सेहत को होता है नुकसाननाखून चबाने की आदत से कैसे सेहत को होता है नुकसान)"
            ]
        },
        {
            "heading": "नाखूनों में कवक का परीक्षण - Diagnosis of Nail Fungus in Hindi",
            "body": [
                "नाखूनों में फंगल इंफेक्शन की समस्या को डायग्नोज करने के लिए आमतौर पर डॉक्टर संक्रमित नाखून की जांच करते हैं, मरीज से उसके लक्षणों के बारे में पूछते हैं औऱ नाखून के उस अवशेष की जांच करते हैं जिसे नाखून के निचले भाग से खरोंच कर निकाला जाता है। नाखून के इस अवशेष को भी टेस्ट करने के लिए भेजा जाता है जैसे- पोटैशियम हाइड्रॉक्साइड स्मियर टेस्ट या फंगल कल्चर टेस्टफंगल कल्चर टेस्ट। पोटैशियम हाइड्रॉक्साइड या केओएच स्मियर टेस्टकेओएच स्मियर टेस्ट जल्दी हो जाता है जबकि फंगल कल्चर में हफ्तों का समय लगता है।",
                "फंगल इंफेक्शन को डायग्नोज करते वक्त फिजिशियन को बहुत ज्यादा सावधानी बरतने की जरूरत होती है क्योंकि ऐसी कई बीमारियां हैं जिसमें इसी तरह के लक्षण नजर आते हैं जैसे- सोरायसिससोरायसिस, लाइकेन प्लेनसलाइकेन प्लेनस, कॉन्टैक्ट डर्मेटाइटिसकॉन्टैक्ट डर्मेटाइटिस, ट्रॉमा, नेल बेड ट्यूमर, एक्जिमाएक्जिमा, येलो नेल सिंड्रोम आदि।"
            ]
        },
        {
            "heading": "नाखूनों में कवक का इलाज - Nail Fungus Treatment in Hindi",
            "body": [
                "नाखूनों में होने वाले फंगल इंफेक्शन का इलाज मुश्किल होता है, लंबे समय तक चलता है और यह एक खर्चीली प्रक्रिया है क्योंकि यह समस्या आमतौर पर बिना एंटीफंगल ट्रीटमेंटएंटीफंगल ट्रीटमेंट के पूरी तरह से ठीक नहीं होती है। इसके लिए खाने वाली एंटीफंगल दवाइयां दी जाती हैं, प्रभावित हिस्से पर लगाने के लिए टॉपिकल ऑइटमेंट दिए जाते हैं और वैकल्पिक थेरेपीज भी। इंफेक्शन के लिए ओवर-द-काउंटर या ओटीसी क्रीम या ऑइंटमेंट मौजूद तो हैं लेकिन वे बीमारी को ठीक करने में असरदार साबित नहीं होते हैं।",
                "नाखून कवक के लिए दी जाने वाली मौखिक दवाएं हैं:",
                "• टर्रबिनाफाइन (लैमिसिल)",
                "• इट्राकोनाजोल (स्पोरोनॉक्स)",
                "• फ्लूकोनाजोल (डिफ्लूकैन)",
                "दवाइयों का सेवन करने के दौरान संक्रमित नाखून को हटाकर नए नाखून आने में करीब 4 महीने का वक्त लगता है। कई बार समस्या गंभीर होने पर डॉक्टर नाखून हटाने की भी सलाह देते हैं।",
                "(और पढ़ें : फंगल इंफेक्शन की आयुर्वेदिक दवा और इलाजफंगल इंफेक्शन की आयुर्वेदिक दवा और इलाज)"
            ]
        }
    ]
}