{
    "url": "https://www.myupchar.com/disease/nail-patella-syndrome",
    "title": "नेल पटेला सिंड्रोम - Nail Patella Syndrome in Hindi",
    "intro": [
        "नेल पटेला सिंड्रोम (एनपीएस) जिसे कभी-कभी 'फोंग सिंड्रोम' या हेरेडिटरी ऑस्टियोओनिकोडिस्प्लेसिया कहा जाता है। यह एक दुर्लभ आनुवंशिक विकार है, जो आमतौर पर नाखूनों को प्रभावित करता है। हालांकि, यह पूरे शरीर के जोड़ और अन्य हिस्सों को भी प्रभावित कर सकता है जैसे कि घुटने, तंत्रिका तंत्र और गुर्दे।\nइस सिंड्रोम से ग्रस्त लगभग सभी व्यक्तियों के नाखूनों में असामान्यताएं देखी जा सकती हैं। इसमें नाखून न होना या अविकसित और फीके रंग का नाखून होना शामिल है। यह समस्या पैर के नाखूनों की तुलना में हाथ के नाखूनों को ज्यादा प्रभावित करती है, खासकर हाथ में अंगूठे के नाखून को गंभीर रूप से प्रभावित करती है।"
    ],
    "sections": [
        {
            "heading": "नेल पटेला सिंड्रोम के संकेत और लक्षण क्या हैं? - Nail Patella Syndrome Symptoms in Hindi",
            "body": [
                "नेल पटेला सिंड्रोम से ग्रस्त लगभग सभी लोगों के नाखून में असामान्यता देखने को मिलती है, जबकि कुछ लोगों को घुटने, कोहनी और श्रोणि में भी दिक्कत महसूस होती है।",
                "फिलहाल, इनमें से कुछ लक्षण तो जन्म के समय से नोटिस किए जा सकते हैं, लेकिन कुछ समस्याएं बाद में भी स्पष्ट नहीं होती हैं।",
                "नेल पटेला सिंड्रोम से जुड़े लक्षण और समस्याएं निम्नवत हैं :",
                "नाखून: नाखून न होना, अविकसित, रंगहीन, टूटा या फटा हुआ, उभार वाले नाखून जिन पर लाइनिंग होती है या चित्तेदार नाखून होना। इस स्थिति में हाथ के नाखून ज्यादा प्रभावित होते हैं।",
                "(और पढ़ें - नाखून में चोट के कारणनाखून में चोट के कारण)",
                "घुटना: घुटने की ऊपर की हड्डी (नीकैप) का गायब, छोटा, अनियमित आकार का होना और आसानी से अव्यवस्थित हो जाना। इसके अलावा मूवमेंट करने पर क्लिक जैसी आवाज आना, अकड़न या दर्दनाक महसूस होना।",
                "भुजाएं और कोहनी: कुछ लोग अपनी कोहनी को सीधा रखते हुए भुजाओं को पूरी तरह से फैला नहीं पाते हैं या हथेलियों को ऊपर नहीं उठा पाते हैं। इसके अलावा कोहनी अव्यवस्थित भी हो सकती है।",
                "किडनी: पेशाब में प्रोटीनपेशाब में प्रोटीन (गुर्दे की समस्याओं का प्रारंभिक संकेत) हो सकता है, जो पेशाब में खूनपेशाब में खून के साथ बाहर आ सकता है। इस स्थिति में कई बार किडनी से संबंधित समस्याएं हो सकती हैं।"
            ]
        },
        {
            "heading": "नेल पटेला सिंड्रोम के कारण क्या हैं? - Nail Patella Syndrome Causes in Hindi",
            "body": [
                "एनपीएस कोई सामान्य स्थिति नहीं है। शोधकर्ताओं का मानना है कि यह 50,000 में से एक को होता है। यह एक आनुवंशिक विकार है और ऐसे लोगों में अधिक आम है, जिनके माता-पिता या परिवार के अन्य सदस्यों में भी यह बीमारीबीमारी है। यदि किसी माता-पिता में यह विकार है, तो ऐसे में उनके बच्चों में इस विकार के पारित होने का 50 प्रतिशत तक का जोखिम रहता है।",
                "हालांकि यदि माता-पिता में यह विकार नहीं है तब भी बच्चों को इस स्थिति से जूझना पड़ सकता है। ऐसा एलएमएक्स1बी नामक जीन में गड़बड़ी के कारण होता है। हालांकि, शोधकर्ताओं को इसका सटीक कारण नहीं पता है।",
                "(और पढ़ें - नाखून चबाने के नुकसाननाखून चबाने के नुकसान)"
            ]
        },
        {
            "heading": "नेल पटेला सिंड्रोम का निदान कैसे किया जाता है? - Nail Patella Syndrome Diagnosis in Hindi",
            "body": [
                "नेल पटेला सिंड्रोम (एनपीएस) का निदान विभिन्न चरणों में किया जा सकता है। एनपीएस की पहचान गर्भाशय के दौरान अल्ट्रासाउंडअल्ट्रासाउंड और अल्ट्रासोनोग्राफी की मदद से की जा सकती है। नवजात में, डॉक्टर घुटने की कटोरी (नीकैप) के मिसिंग से एनपीएस की पहचान कर सकते हैं।",
                "अन्य लोगों में, डॉक्टर क्लिनिकल इवैलुएशन, मेडिकल हिस्ट्री का विश्लेषण व प्रयोगशाला में कुछ परीक्षण के जरिए इस स्थिति का निदान कर सकते हैं। डॉक्टर एनपीएस से प्रभावित हड्डियों, जोड़ों और नरम ऊतकों में असामान्यताओं की पहचान करने के लिए निम्नलिखित इमेजिंग टेस्ट का उपयोग कर सकते हैं :",
                "• सीटी स्कैनसीटी स्कैन",
                "• एक्स-रेएक्स-रे",
                "• एमआरआईएमआरआई",
                "(और पढ़ें - नाखून अंदर की ओर बढ़ने के कारणनाखून अंदर की ओर बढ़ने के कारण)"
            ]
        },
        {
            "heading": "नेल पटेला सिंड्रोम का इलाज कैसे किया जाता है? - Nail Patella Syndrome Treatment in Hindi",
            "body": [
                "एनपीएस का कोई इलाज नहीं है, लेकिन लक्षणों को कुछ हद तक प्रबंधित किया जा सकता है जैसे घुटनों में दर्दघुटनों में दर्द होने पर निम्न तरीके अपनाए जा सकते हैं :",
                "• एसिटामिनोफेन (टाइलेनॉल) और ओपिओइड जैसी दर्द निवारक दवाएंदर्द निवारक दवाएं",
                "• स्प्लिंट (एक चिकित्सा उपकरण, जिसका उपयोग घायल अंग को हिलने से रोकने के लिए किया जाता है)",
                "• फिजिकल थेरेपीफिजिकल थेरेपी (चोटचोट, जोड़ों का दर्दजोड़ों का दर्द या तंत्रिका संबंधित समस्याओं से निजात पाने के लिए पेशेवर द्वारा ली जाने वाली थेरेपीथेरेपी)",
                "(और पढ़ें - नाखूनों की देखभाल के लिए टिप्सनाखूनों की देखभाल के लिए टिप्स)"
            ]
        }
    ]
}