{
    "url": "https://www.myupchar.com/disease/nasal-congestion",
    "title": "बंद नाक - Blocked Nose (Nasal Congestion) in Hindi",
    "intro": [
        "नाक बंद होना क्या होता है?\nनाक बंद होना शब्द का इस्तेमाल नाक में जमाव, भरी हुई या रूकी हुई नाक के लिए किया जाता है। अक्सर यह किसी दूसरी स्वास्थ्य संबंधी समस्या का लक्षण भी हो सकता है, जैसे की साइनससाइनस संक्रमण। इसके साथ ही साथ यह सामान्य सर्दी जुकाम के कारण भी हो सकता है।\nबंद नाक होने की स्थिति को निम्न लक्षणों से चिह्नित किया जाता है -\n\nरूकी हुई या बहती हुई नाक,\nसाइनस में दर्द,\nबलगमबलगम बनना,\nनाक के ऊतकों में सूजन।\n\nखास तौर पर अगर सर्दी जुकाम के कारणसर्दी जुकाम के कारण नाक बंद हुई है, तो उसे खोलने के लिए घरेलू उपचार पर्याप्त हो सकते हैं। लेकिन यदि आपको लंबे समय से लगातार नाक बंद होने की समस्या है, तो आपको डॉक्टर से इलाज करवाना चाहिए।\n(और पढ़ें - बंद नाक खोलने के उपायबंद नाक खोलने के उपाय)"
    ],
    "sections": [
        {
            "heading": "बंद नाक के लक्षण - Nasal Congestion Symptoms in Hindi",
            "body": [
                "### नाक बंद होने के लक्षण व संकेत क्या होते हैं?",
                "नाक बंद होने के सबसे विशिष्ट लक्षण निम्न है -",
                "• रूकी हुई या बहती हुई नाकबहती हुई नाक",
                "• साइनस में दर्द",
                "डॉक्टर को कब दिखाना चाहिए?",
                "कई बार बंद नाक को आराम देने के लिए सिर्फ घरेलू उपचारघरेलू उपचार पर्याप्त नहीं होते, खासकर जब नाक किसी अन्य स्वास्थ्य स्थिति के कारण बंद होती है। खासकर अगर स्थिति दर्दनाक हो या रोजाना के कार्यों को करने में समस्या उत्पन्न कर रही हो, तो इस मामले में मेडिकल उपचार की आवश्यकता भी पड़ सकती है।",
                "यदि आपको निम्न लक्षणों में से एक का भी अनुभव हो रहा हो तो डॉक्टर को दिखाएँ:",
                "• लगातार 10 दिन से नाक बंद रहना",
                "• नाक बंद के साथ तीन या उससे अधिक दिनों से तेज बुखारबुखार होना",
                "• नाक से हरे रंग का द्रव निकलना, साथ में साइनस में दर्द और बुखार",
                "अगर आपको हाल ही में सिर पर चोट लगी हो और अब नाक से खून या अन्य कोई द्रव बह रहा हो तो उसी समय डॉक्टर के पास जाएं।"
            ]
        },
        {
            "heading": "बंद नाक के कारण - Nasal Congestion Causes in Hindi",
            "body": [
                "### नाक बंद क्यों होती है?",
                "नाक बंद तब होती है, जब आपकी नाक द्रव से भर जाए या उसमें सूजन आ जाए। छोटी-मोटी कई बीमारियां हैं, जो नाक बंद होने का सबसे सामान्य कारण होती हैं। उदाहरण के लिए, सर्दी जुकाम, फ्लूफ्लू या साइनस संक्रमण जैसी बीमारियों के कारण नाक बंद या भर सकती है। बंद नाक से जुड़ी समस्या व बीमारियों में एक हफ्ते के भीतर सुधार हो जाता है।",
                "अगर बंद नाक ठीक होने में एक हफ्ते से भी ज्यादा का समय ले रही है, तो यह अंतर्निर्हित स्वास्थ्य समस्या का लक्षण हो सकती है। लंबे समय तक नाक बंद होना निम्न समस्याओं से जुड़ी हो सकती है -",
                "• एलर्जी (और पढ़ें - एलर्जी की दवाएलर्जी की दवा)",
                "• परागज ज्वरपरागज ज्वर (Hay Fever)",
                "• नाक में कैंसरकैंसर-मुक्त पोलिप्स या नाक मार्ग में ट्यूमर बनना",
                "• रासायनिक पदार्थ के संपर्क मे आना",
                "• वातावरणीय उत्तेजक पदार्थ",
                "• लंबे समय तक साइनस संक्रमण (जिसे क्रॉनिक साइनस संक्रमण के नाम से भी जाना जाता है)",
                "• नाक की बीच वाली दीवार (Septum) का तिरछा होना।",
                "नाक बंद की समस्या गर्भावस्थागर्भावस्था के दौरान भी हो सकती है, आमतौर पर यह पहली तिमाही के अंत में होती है। गर्भावस्था के दौरान होने वाले हार्मोनल उतार-चढ़ाव और बढ़ी हुई रक्त की आपूर्ति से भी नाक बंद होने जैसी समस्याएं उत्पन्न होने लगती हैं।",
                "(और - गर्भावस्था में होने वाली समस्याएंगर्भावस्था में होने वाली समस्याएं)",
                "ये बदलाव नाक की झिल्ली को प्रभावित कर सकते हैं, जिससे नाक में सूखापन, सूजनसूजन या खून बहने जैसी समस्याएं हो सकती हैं।"
            ]
        },
        {
            "heading": "बंद नाक का इलाज - Nasal Congestion Treatment in Hindi",
            "body": [
                "### बंद नाक का इलाज कैसे किया जाता है?",
                "1. ऑवर द काउंटर दवाएं (OTC)",
                "मेडिकल स्टोर से बिना डॉक्टर की पर्ची के मिलने वाली दवाएं, जो इस बीमारी के लक्षणों में सुधार करने में मदद करती हैं।",
                "• डिकंजेस्टेंट (Decongestants; सर्दी खांसी की दवाएं) -\r\n\tये दवाएं नाक के मार्गों में सूजन को कम करने में मदद करती हैं और साइनस में दबाव व नाक के जमाव को भी कम करती हैं। ये नाक के लिए स्प्रे के रूप में भी आती हैं, जैसे नाफेजोलिन (naphazoline), ऑक्सिमेटाजोलिन (oxymetazoline) या फिनाइलेफ्रिन (phenylephrine)। ये दवाइयां टेबलेट के रूप में भी आती हैं, जैसे फिनाइलेफ्रिन (phenylephrine) स्यूडोफेड्रिन (pseudoephedrine)।\n\r\n\tइनको प्रयोग करने के लिए इनके निर्देशों का पालन करें। बिना डॉक्टर की सलाह के कोई दवा न इस्तेमाल करें। डिकंजेस्टेंट का इस्तेमाल एक हफ्ते से ज्यादा न करें, वर्ना आपकी स्थिति और खराब हो सकती है। 4 साल या उससे कम उम्र के बच्चों को डिकंजेस्टेंट या अन्य ऑवर-द-काउंटर दवाएं (बिना डॉक्टर के पर्चे के मिल जाने वाली दवाएं) ना दें।",
                "• एंटिहिस्टामिन (Antihistamines) -\r\n\tअगर नाक बंद और साइनस में दबाव होने का कारण एलर्जी है तो एलर्जी नियंत्रण करके लक्षणों को कम किया जा सकता है। एलर्जी की उन दवाओं का चयन करना चाहिए जो एंटिहिस्टामिन हो, यह छींकने और बार-बार नाक साफ करने से राहत दिलाती हैं, साथ ही साथ साइनस दबाव और नाक संबंधी अन्य समस्याओं को भी दूर करती हैं। (और पढ़ें - एलर्जी की दवाएलर्जी की दवा)\n\nजुकाम की दवाजुकाम की दवाओं में भी एंटिहिस्टामिन होते है, जो छींकने और बहती नाकबहती नाक को रोकने में मदद करते हैं। जुकाम की दवाओं को रात में लेना और भी बेहतर होता है, क्योंकि इन दवाओं से अक्सर नींद आने लगती है। अगर आपके मन में दवा के लिए कोई भी सवाल हो तो, उसके लेबल को ध्यान से पढ़ें और अनुसरण करें, दवाओं के संदर्भ में डॉक्टर या फार्मासिस्ट से बात भी कर सकते हैं।",
                "• दर्द निवारक (Pain relievers) -\r\n\tहालांकि ये दवाएं बंद नाक को खोलने में किसी प्रकार की मदद नहीं करती। दर्द निवारक दवाएं जैसे एसिटामिनोफेन (Acetaminophen), आईबूप्रोफेन (Ibuprofen) और नेपरोक्सेन (Naproxen) आदि ये दवाएं साइनस दबाव के कारण होने वाले दर्द को कम कर देती हैं। लेबल पर दिए गए खुराक के निर्देशों के अनुसार ही दवाएं लेनी चाहिए।",
                "2. स्वयं भी कर सकते हैं देखभाल (Self-Care)",
                "जब आपकी नाक बंद हो जाए तो नाक के वायुमार्गों और साइनस नम रखने पर पूरा ध्यान रखें। हालांकि, कुछ लोग सोचते हैं कि सूखी हवा शायद बहती नाक को साफ करने में मदद करती है, लेकिन वास्तव में इसका प्रभाव उल्टा पड़ता है। झिल्ली का सूखना उसे और अधिक उत्तेजित करता है।",
                "अपनी नाक के वायुमार्गों को नम रखने के लिए आप निम्न तरीके अपना सकते हैं:-",
                "• ह्यूमिडिफायर या वैपोराइज़र का इस्तेमाल करें (वातावरण को नम रखने वाले उपकरण)",
                "• हल्के गर्म पानीगर्म पानी में नहाएं या बर्तन में डालकर उसकी भाप लें। (और पढ़ें - भाप लेने का तरीकाभाप लेने का तरीका)",
                "• अधिक से अधिक तरल पदार्थों का सेवन करें, इससे बलगम पतला हो जाएगा और रूके हुए वायुमार्गों को खुलने में मदद मिलेगी।",
                "• सेलाइन स्प्रे का इस्तेमाल करें, यह एक नमकीन पानी होता है, जो आपकी नाक को सूखा रखने में मदद करता है।",
                "• नेजल इरीगेटर या बल्ब सिरिंज का इस्तेमाल करें। अगर आप जल नेतिजल नेति करना जानते हैं या किसी के निरिक्षण में जल नेति कर सकते हैं, तो यह भी करें। इरीगेशन सोल्यूशन बनाने के लिए डिस्टिल्ड, स्टेराइल वॉटर (Sterile Water; जीवाणुरहित जल) या उबले पानी का इस्तेमाल करें। इरीगेशन डिवाइस को हर बार इस्तेमाल करने के बाद धो लें और हवा में सूखने दें।",
                "• हल्का गर्म और गीला तौलिया अपने चेहरे पर रखें, यह नाक के बंद मार्गों को खोलने में मदद करता और बेचैनी से राहत दिलाता है।",
                "• सिर वाला हिस्सा उपर रखें, रात को सोते समय अपना सिर तकिये पर रखकर उंचाई पर रखें, इससे सांस और आरामदायक हो जाती हैं।",
                "• क्लोरीनयुक्त पूल मे तैराकीतैराकी न करें। इनमें मौजूद क्लोरीन नाक मार्गों को और अधिक उत्तेजित कर देते हैं।",
                "(और पढ़ें - खांसी के घरेलू उपायखांसी के घरेलू उपाय)"
            ]
        },
        {
            "heading": "बंद नाक के नुकसान - Nasal Congestion Complications in Hindi",
            "body": [
                "### नाक बंद रहने से अन्य क्या परेशानी पैदा हो सकती है?",
                "कुछ महीनें के शिशु का नाक बंद होना उसके लिए स्तनपानस्तनपान जैसी गतिविधियों में समस्या खड़ी कर देती है, जिसके कारण शिशु में जीवन के लिए हानिकारक श्वसन संबंधी कठिनाईयां होने लगती हैं। बच्चों और किशोरों में अक्सर यह सिर्फ एक झुंझलाहट के रूप में दिखाई देती है, पर यह अन्य परेशानियों का कारण भी बन जाती है।",
                "रुकी हुई नाक के कारण बोलने या सुनने में भी परेशानी हो सकती है। नाक बंद की समस्या ज्यादा गंभीर होने पर यह नींद में भी परेशानी पैदा करने लगती है, खर्राटे लेने का कारणखर्राटे लेने का कारण बन सकती है और स्लीप एप्निया जैसी समस्याओं से भी जुड़ सकती है। बच्चो में, उनके एडनोइड्स (Adenoids) बढ़ जाने के कारण नाक बंद होना, क्रॉनिक स्लीप एप्नियास्लीप एप्निया और अपर्याप्त ऑक्सीजन स्तर और हाइपोक्सिया (hypoxia; ऊतकों तक ऑक्सीजन का न पहुँच पाना) का कारण बनती है। इसके साथ ही साथ यह हार्ट फेलियरहार्ट फेलियर कारण भी बन सकती है। यह समस्या आमतौर पर एडीनोइड्स और टॉन्सिलटॉन्सिल (Tonsils) को सर्जरी द्वारा निकालने के बाद हल की जाती है। हालांकि, क्रैनोफैशियल परिवर्तनों के कारण नाक बंद होने की समस्या कभी भी जीवन में फिर से वापस आ सकती है।",
                "नाक बंद होने के कारण चेहरे और सिर में दर्दसिर में दर्द हो सकता है और एलर्जी और जुकाम से कुछ हद तक बेचैनी हो सकती है।",
                "(और पढ़ें - सिरदर्द के घरेलू उपायसिरदर्द के घरेलू उपाय)"
            ]
        },
        {
            "heading": "बच्चों की बंद नाक कैसे खोले? - How to fix stuffy nose in a child in Hindi?",
            "body": [
                "अगर आपके बच्चे की नाक बंद है तो आप ये कर सकते हैं -",
                "• बच्चे की बंद नाक के लिए एस्पिरेटर का प्रयोग कर सकते हैं. बच्चे को भाप दे सकते हैं या फिर सेलाईन ड्राप्स नाक में डाल सकते हैं. अगर कमरे में हवा शुष्क है तो कमरे में ह्यूमिडिफायर चला सकते हैं जिससे हवा में नमी आएगी.",
                "• अगर बच्चा 3 महीने से ऊपर है तो फॉर्मूला दूध या माँ का दूध दे सकते हैं. पानी पिलाने से भी बंद नाक में राहत मिलती है.",
                "• अगर बच्चा ज्यादा बड़ा है तो गर्म सूप भी दे सकते हैं.",
                "• चार साल से कम उम्र के बच्चे को बिना बाल विशेषज्ञ की सलाह के खांसी-ज़ुकाम की दवाई ना दें."
            ]
        }
    ]
}