{
    "url": "https://www.myupchar.com/disease/neuropathic-pain",
    "title": "नसों में दर्द - Neuropathic (Nerve) Pain in Hindi",
    "intro": [
        "नसों में दर्द​ क्या होता है?\nनसों में दर्द (न्यूरोपैथिक दर्द) को अक्सर तेज और जलन वाले दर्द के रूप में बताया जाता है। यह अपने आप ठीक हो जाता है, लेकिन कई मामलों में यह दीर्घकालिक भी हो सकता है। कभी-कभार यह अतिसंवेदनशील और गंभीर होता है, तो कई मामलों में यह अपने आप होता है और अपने आप ही ठीक भी हो जाता है। \nन्यूरोपैथिक दर्द अक्सर तंत्रिका की क्षति और खराब तंत्रिका तंत्र की समस्या के कारण होता है। चोट की जगह और उसके आस-पास के हिस्सों वाली नसों में तंत्रिका तंत्र की क्षति होने की संभावनाएं बढ़ जाती है। न्यूरोपैथिक दर्द को फैंटम लिंब सिंड्रोम (Phantom limb syndrome) भी कहा जाता है। यह दुर्लभ स्थिति तब होती है, जब किसी बीमारी या चोट के कारण एक हाथ या पैर को हटा दिया गया हो, लेकिन इसके बाद भी मस्तिष्क को नसों से दर्द के ऐसे संदेश प्राप्त हो रहें हों, जिनका मूल कारण हटाए हुए अंग हों।\n(और पढ़ें - नसों के दर्द का उपायनसों के दर्द का उपाय)"
    ],
    "sections": [
        {
            "heading": "नसों में दर्द के लक्षण - Neuropathic Pain Symptoms in Hindi",
            "body": [
                "### नसों में दर्द क्यों होता है?",
                "नसों में दर्द के लक्षण हर व्यक्ति में अलग हो सकते हैं, लेकिन इसके निम्नलिखित आम लक्षण होते हैं -",
                "(और पढ़ें - अच्छी नींद के उपायअच्छी नींद के उपाय)"
            ]
        },
        {
            "heading": "नसों में दर्द के कारण - Neuropathic Pain Causes in Hindi",
            "body": [
                "### नसों में दर्द के क्या कारण होते हैं?",
                "नसों में दर्द के सबसे सामान्य कारणों को चार मुख्य श्रेणियों में विभाजित किया जा सकता है। यह कारण निम्नलिखित हैं -",
                "दुर्घटनाएं\r\nऊतकों, मांसपेशियों या जोड़ों की चोट लगने से नसों में दर्द हो सकता है। इसी तरह, पीठ, पैर और कूल्हे की समस्याएं या चोटें नसों को स्थायी नुकसान पहुंचा सकती हैं। हालांकि, ऐसा हो सकता है कि चोट ठीक हो जाए परन्तु चोट से हुए तंत्रिका तंत्र का नुकसान ठीक न हो। नतीजतन, दुर्घटना के बाद कई सालों तक आपको लगातार दर्द का अनुभव हो सकता है।",
                "(और पढ़ें - पीठ दर्द का इलाजपीठ दर्द का इलाज)",
                "रीढ़ को प्रभावित करने वाली दुर्घटनाओं या चोटों से नसों में दर्द हो सकता है। स्लिप डिस्कस्लिप डिस्क और स्पाइनल कॉर्ड के दबाव से आपके रीढ़ के आसपास की नसों को नुकसान हो सकता है।",
                "(और पढ़ें - स्लिप डिस्क के घरेलू उपायस्लिप डिस्क के घरेलू उपाय)",
                "संक्रमण\nसंक्रमणसंक्रमण नसों में दर्द का एक सामान्य कारण है। एचआईवी/ एड्सएचआईवी/ एड्स से ग्रस्त लोग इस अस्पष्टीकृत दर्द का अनुभव कर सकते हैं। उपदंश (सिफलिस)उपदंश (सिफलिस) संक्रमण से भी आपको जलन और डंक जैसे अस्पष्टीकृत दर्द हो सकते हैं। शिंगल्सशिंगल्स, जो चिकन पॉक्सचिकन पॉक्स वायरस के कारण होता है, लंबे समय तक रहने वाली नसों की दर्द का कारण बन सकता है।",
                "(और पढ़ें - चिकन पॉक्स के घरेलू नुस्खेचिकन पॉक्स के घरेलू नुस्खे)",
                "सर्जरीसर्जरी\r\nनसों में दर्द का एक दुर्लभ प्रकार है फैंटम लिंब सिंड्रोम (Phantom limb syndrome)। यह दुर्लभ स्थिति तब होती है जब किसी बीमारी या चोट के कारण आपके एक हाथ या पैर को हटा दिया गया हो, लेकिन इसके बाद भी मस्तिष्क को नसों से दर्द के ऐसे संदेश प्राप्त हो रहें हों, जिनका मूल कारण हटाए हुए अंग/ अंगों से हो। इसमें ये नसें ही दर्द का कारण बनती हैं।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "रोग\r\nनसों में  दर्द किसी रोग का लक्षण या किसी रोग की जटिलता हो सकती है। इनमें मल्टीपल स्केलेरोसिस (Multiple sclerosis), मल्टीपल मायलोमा (Multiple myeloma) और कैंसर शामिल हैं। इन बीमारियों से ग्रस्त हर कोई नसों में दर्द का अनुभव नहीं करता है, लेकिन यह कुछ के लिए एक समस्या हो सकती है।",
                "• गंभीर शुगरशुगर आपकी नसों के कार्य को प्रभावित कर सकता है। शुगर से ग्रस्त लोगों को आमतौर पर स्तब्धता और उसके बाद अंगों में दर्द, जलन और डंक महसूस होते हैं। (और पढ़ें - शुगर में परहेजशुगर में परहेज)",
                "• लंबे समय तक अत्यधिक शराब का सेवन कई जटिलताओं का कारण बन सकता है और नसों में दर्द रहना भी इसकी एक जटिलता हो सकती है।",
                "• कैंसर के उपचारकैंसर के उपचार के कारण भी नसों में दर्द हो सकता है। कीमोथेरेपी और रेडियेशन दोनों तंत्रिका तंत्र को प्रभावित कर सकते हैं और असामान्य दर्द का कारण बन सकते हैं।",
                "(और पढ़ें - कैंसर में क्या खाना चाहिएकैंसर में क्या खाना चाहिए)",
                "अन्य कारण\r\nन्यूरोपैथिक दर्द के अन्य कारणों में निम्नलिखित शामिल हैं -",
                "• विटामिन बीविटामिन बी की कमी। (और पढ़ें - विटामिन बी 12 के फायदेविटामिन बी 12 के फायदे)",
                "• कार्पल टनल सिंड्रोम (Carpal tunnel syndrome)।",
                "• थायराइडथायराइड समस्याएं। (और पढ़ें - थायराइड से बचने के उपायथायराइड से बचने के उपाय)",
                "• चेहरे की तंत्रिका की समस्याएं।",
                "• रीढ़ की हड्डी में गठियागठिया। (और पढ़ें - गठिया का आयुर्वेदिक इलाजगठिया का आयुर्वेदिक इलाज)",
                "### नसों में दर्द के जोखिम कारक क्या होते हैं ?",
                "ऐसी कोई भी समस्या जिससे तंत्रिका तंत्र के भीतर कोई भी नुकसान होता है, नसों में दर्द का कारण बन सकती है। जैसे - कार्पल टनल सिंड्रोम या इसी तरह की स्थितियों से नसों में दर्द हो सकता है। नसों को नुकसान पहुंचाने वाले ट्रॉमाट्रॉमा से भी नसों में दर्द हो सकता है।",
                "अन्य स्थितियां जो नसों में दर्द के विकास का कारण बन सकती हैं, वह हैं -",
                "• शुगर (और पढ़ें - शुगर में क्या खाना चाहिएशुगर में क्या खाना चाहिए)",
                "• विटामिनविटामिन की कमी",
                "• कैंसर",
                "• एचआईवी",
                "• स्ट्रोकस्ट्रोक",
                "• मल्टीपल स्केलेरोसिसमल्टीपल स्केलेरोसिस",
                "• शिंगल्स और",
                "• कैंसर के उपचार",
                "(और पढ़ें - थायराइड कैंसर का इलाजथायराइड कैंसर का इलाज)"
            ]
        },
        {
            "heading": "नसों में दर्द से बचाव - Prevention of Neuropathic Pain in Hindi",
            "body": [
                "### नसों में दर्द का बचाव कैसे होता है ?",
                "नसों में दर्द को रोकने का सबसे अच्छा तरीका है नसों के नुकसान से बचना। यह निम्नलिखित प्रकार से हो सकता है -",
                "• शुगर के जोखिम कारकों की पहचान करें और आवश्यक परिवर्तन करें। (और पढ़ें - शुगर का आयुर्वेदिक इलाजशुगर का आयुर्वेदिक इलाज)",
                "• अल्कोहल या तंबाकू का उपयोग सीमित करें।",
                "(और पढ़ें - शराब की लत का इलाजशराब की लत का इलाज)"
            ]
        },
        {
            "heading": "नसों में दर्द का परीक्षण - Diagnosis of Neuropathic Pain in Hindi",
            "body": [
                "### नसों में दर्द का निदान कैसे होता है ?",
                "नसों में दर्द के लिए अभी तक कोई विशेष परीक्षण विकसित नहीं किया गया है। जब रोगी नसों में दर्द की शिकायत करते हैं, तो नसों की समस्याओं के सबूतों या कारणों का परीक्षण किया जाता है।",
                "(और पढ़ें - लैब टेस्ट लिस्टलैब टेस्ट लिस्ट)",
                "• शारीरिक परीक्षण से तापमान या हल्की चुभन को समझने के लिए रोगी की क्षमता का पता चलता है। रोगी की शक्ति और रिफ्लेक्स आमतौर पर सामान्य ही होते हैं। अगर शारीरिक परीक्षण में नसों के नुकसान का निदान होता है, तो इलेक्ट्रोमायोग्राफी (Electromyography) की जा सकती है। यह परीक्षण नसों के नुकसान की गंभीरता का निर्धारण करने के लिए और इसके कारण जानने के लिए किया जाता है। (और पढ़ें - अल्ट्रासाउंड टेस्टअल्ट्रासाउंड टेस्ट कैसे होता है)",
                "• रक्त परीक्षण का उपयोग विटामिन की कमी या अन्य चयापचय संबंधी असामान्यता की पहचान करने के लिए किया जा सकता है, जो नसों में समस्याएं पैदा कर रहे हैं।  (और पढ़ें - ब्लड टेस्ट कैसे किया जाता हैब्लड टेस्ट कैसे किया जाता है)",
                "• कुछ मामलों में, नसों की समस्याओं के संभावित कारणों को जानने के लिए एमआरआई स्कैनएमआरआई स्कैन या सीटी स्कैनसीटी स्कैन की आवश्यकता हो सकती है। (और पढ़ें - इको टेस्ट क्या हैइको टेस्ट क्या है)",
                "• त्वचा या नसों की बायोप्सी का उपयोग कुछ स्थितियों में अधिक जानकारी प्राप्त करने के लिए किया जाता है।  (और पढ़ें - बायोप्सी जांच क्या हैबायोप्सी जांच क्या है)",
                "एक बार जब नसों का नुकसान निर्धारित हो जाता है, तो रोगी को हो रही असुविधा का आगे मूल्यांकन किया जा सकता है। विसुअल एनालॉग स्केल (वीएस) का इस्तेमाल अक्सर रोगियों द्वारा अनुभव किए जा रहे दर्द की गंभीरता को मापने के लिए किया जाता है।",
                "(और पढ़ें - पेट स्कैन क्या हैपेट स्कैन क्या है)"
            ]
        },
        {
            "heading": "नसों में दर्द का इलाज - Neuropathic Pain Treatment in Hindi",
            "body": [
                "### नसों में दर्द का इलाज कैसे होता है?",
                "नसों में दर्द के उपचार का पहला लक्ष्य अंतर्निहित बीमारी या स्थिति की पहचान करना होता है, जो दर्द का कारण बनते हैं। इसके बाद, आपके डॉक्टर आपको दर्द से राहत प्रदान कराने की कोशिश करते हैं और दर्द के बावजूद सामान्य क्षमता बनाए रखने में आपकी मदद करते हैं व आपके जीवन की गुणवत्ता में सुधार करते हैं।",
                "(और पढ़ें - बदन दर्द के घरेलू उपायबदन दर्द के घरेलू उपाय)",
                "नसों में दर्द के लिए सबसे आम उपचार निम्नलिखित हैं -",
                "केमिस्ट से मिलने वाली दवाएं\r\nनॉनटेरायडियल एंटी-इन्फ्लैमेटरी ड्रग्स (एनएसएआईडीएस) (Nonsteroidal anti-inflammatory drugs (NSAIDs)) का उपयोग कभी-कभी नसों में दर्द के इलाज के लिए किया जाता है। हालांकि, बहुत से लोग यह मानते हैं कि नसों में दर्द के लिए ये दवाएं प्रभावी नहीं होती हैं।",
                "(और पढ़ें - एड़ी में दर्द के उपायएड़ी में दर्द के उपाय)",
                "डॉक्टर द्वारा बताई गई दवाएं\r\nओपीओइड दर्द की दवाएं कुछ लोगों को दर्द में राहत दे सकती हैं, लेकिन वे नसों में दर्द को उतने अच्छे से ठीक नहीं कर पाती हैं जैसे वे अन्य प्रकार के दर्द को ठीक करती हैं। त्वचा पर लगाने वाली दर्द निवारक दवाओं का भी इस्तेमाल किया जा सकता है।",
                "(और पढ़ें - मांसपेशियों में दर्द के उपायमांसपेशियों में दर्द के उपाय)",
                "एंटीडिप्रेसेंट दवाएं\r\nएंटीडिप्रेसेंट दवाएं नसों में दर्द के लक्षणों के उपचार में बहुत अच्छा काम करती हैं। दो सामान्य प्रकार की एंटीडिप्रेसेंट दवाओं को इस समस्या के लिए उपयोग किया जाता है। यह दवाएं हैं ट्राइसाइक्लिक एंटीडिप्रेसेंट (tricyclic antidepressants) और सेरोटोनिन नॉरएड्रेनालाईन रीअपटेक इनहिबिटर (Serotonin noradrenaline reuptake inhibitors)।",
                "(और पढ़ें - दवा की जानकारीदवा की जानकारी)",
                "आक्षेपरोधी दवाएं\r\nआक्षेपरोधी दवाओं और दौरों को रोकने वाली दवाओं का इस्तेमाल कभी-कभी नसों में दर्द के इलाज के लिए किया जाता है। गैबैपेंटीनोइड्स (Gabapentinoids) को आमतौर पर नसों में दर्द के लिए निर्धारित किया जाता है। अभी तक यह स्पष्ट नहीं हुआ है कि इस स्थिति में यह दवाएं कैसे काम करती हैं, लेकिन शोधकर्ताओं का मानना ​​है कि यह दवाएं दर्द के संकेतों में हस्तक्षेप करती हैं और दर्द का गलत प्रसारण बंद करती हैं।",
                "(और पढ़ें - टांगों में दर्द का इलाजटांगों में दर्द का इलाज)",
                "तंत्रिका ब्लॉक\r\nआपके चिकित्सक स्टेरॉयड, एनेस्थीसिया (Anesthesia) या अन्य दर्द की दवाओं को नसों में डाल सकते हैं, जो कि दर्द रहित संकेतों के लिए जिम्मेवार होते हैं। ये अस्थायी होते हैं, इसलिए उन्हें बार-बार दिया जाना चाहिए।",
                "(और पढ़ें - तंत्रिका तंत्र अवसाद का इलाजतंत्रिका तंत्र अवसाद का इलाज)",
                "प्रत्यारोपण उपकरण\r\nइस प्रक्रिया में आपके शरीर में एक उपकरण को प्रत्यारोपित करने के लिए एक सर्जन की आवश्यकता होती है। कभी-कभी इस उपकरण को मस्तिष्क में डाला जाता है और कभी-कभी रीढ़ की हड्डी में। एक बार इस उपकरण के चालू हो जाने पर, यह मस्तिष्क, रीढ़ की हड्डी या नसों में आवेग भेज सकता है। यह आवेग अनियमित तंत्रिका संकेतों और नियंत्रण के लक्षणों को रोक सकता है। यह उपकरण आमतौर पर केवल उन व्यक्तियों में ही उपयोग किए जाते हैं, जो अन्य उपचार विकल्पों से ठीक नहीं हो पाते हैं।",
                "(और पढ़ें - रीढ़ की हड्डी में चोट के इलाजरीढ़ की हड्डी में चोट के इलाज)",
                "जीवनशैली उपचार\r\nशारीरिक विश्राम और मालिश नसों में दर्द के लक्षणों को दूर करने के लिए उपयोग किए जाते हैं। यह उपचार मांसपेशियों को आराम देते हैं, जिससे नसों की समस्याएं कम हो सकती हैं। आपके चिकित्सक आपको दर्द से निपटने के तरीके भी सिखा सकते हैं। उदाहरण के लिए, नसों में दर्द वाले कुछ लोगों को कई घंटों तक बैठने के बाद इसके लक्षणों का अनुभव हो सकता है। इससे उनके लिए बैठे रहने वाली नौकरियां करना मुश्किल हो जाती है। आपके चिकित्सक आपको बैठने, खड़े होने और चलने फिरने के लिए सही तकनीक सीखा सकते हैं, जिससे नसों का दर्द ठीक हो सकता है।",
                "(और पढ़ें - मांसपेशियों में दर्द का इलाजमांसपेशियों में दर्द का इलाज)"
            ]
        },
        {
            "heading": "नसों में दर्द की जटिलताएं - Neuropathic Pain Complications in Hindi",
            "body": [
                "### नसों में दर्द की क्या जटिलताएं होती हैं?",
                "• पुराने नसों के दर्द वाले रोगियों को नींद कम आना या मनोदशा विकारों की समस्याएं हो सकती हैं, जिनमें डिप्रेशनडिप्रेशन और चिंताचिंता भी शामिल हैं। (और पढ़ें - डिप्रेशन के घरेलू उपायडिप्रेशन के घरेलू उपाय)\r\n\r\n\t\nअंतर्निहित नसों की समस्या और संवेदी प्रतिक्रिया की कमी के कारण, मरीज़ों को चोट या संक्रमणसंक्रमण का खतरा होता है।",
                "• अंतर्निहित नसों की समस्या और संवेदी प्रतिक्रिया की कमी के कारण, मरीज़ों को चोट या संक्रमणसंक्रमण का खतरा होता है।",
                "(और पढ़ें - बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण का इलाज)"
            ]
        }
    ]
}