{
    "url": "https://www.myupchar.com/disease/niemann-pick-disease-type-c",
    "title": "नीमन पिक डिजीज टाइप सी - Niemann Pick Disease Type C in Hindi",
    "intro": [
        "नीमन पिक डिजीज टाइप सी क्या है?\nनीमन पिक डिजीज टाइप सी को जानने से पहले नीमन पिक डिजीज को समझना जरूरी है। नीमन पिक डिजीज जेनेटिक कारणों से होने वाली एक दुर्लभ बीमारीबीमारी है। यह कोशिकाओं के अंदर वसावसा (कोलेस्ट्रॉल और लिपिड) को मेटाबोलाइज (पचाने) करने की शरीर की क्षमता को प्रभावित करती है।\nनीमन पिक रोग मस्तिष्क, नसों, लिवर, प्लीहा, अस्थि मज्जा और गंभीर मामलों में फेफड़ों को प्रभावित कर सकता है। हालांकि, नीमन पिक डिजीज टाइप सी एक दुर्लभ अनुवांशिक बीमारी है। इसमें जेनेटिक गड़बड़ियों की वजह से कोलेस्ट्रॉल और अन्य फैट लिवर, प्लीहा या फेफड़ों में जमा हो जाते हैं और अंततः इसमें मस्तिष्क प्रभावित होता है।\n\nनीमन पिक डिजीज के लक्षण व प्रकार\nनीमन पिक डिजीज के तीन मुख्य प्रकार हैं  ए, बी और सी। इस स्थिति से ग्रस्त लोग नसों, मस्तिष्क और अन्य अंगों की नसों की लगातार कार्यक्षमता घटने जैसे लक्षण महसूस करते हैं। यह बीमारी किसी भी उम्र में हो सकती है, लेकिन मुख्य रूप से यह बीमारी बच्चों में देखी जाती है।\nइसके संकेत व लक्षण नीमन पिक डिजीज के प्रकार और स्थिति की गंभीरता पर निर्भर करते हैं। टाइप ए से ग्रस्त शिशु में इसके लक्षण जीवन के शुरुआती कुछ महीनों में दिखने शुरू हो जाते हैं। हो सकता है कि टाइप बी में सालों तक कोई संकेत नहीं दिखें जबकि टाइप सी में हो सकता है कि वयस्क होने तक कोई भी लक्षण अनुभव न हों।\nनीमन पिक डिजीज टाइप सी के सामान्य लक्षण\nइसके संकेत और लक्षणों में निम्न शामिल हो सकते हैं:\n\nहाथ-पैरों को हिलाने में कठिनाई\nलिवर या प्लीहा का बढ़नाप्लीहा का बढ़ना\nपीलियापीलिया या जन्म के बाद त्वचा का पीला पड़ना\nडिमेंशियाडिमेंशिया\nदौरेदौरे\nबोलने और निगलने में कठिनाईनिगलने में कठिनाई\nमांसपेशियों के कार्य में कमी आना\nकंपन्न\nआंखों को घुमाने में कठिनाई, विशेष रूप से ऊपर और नीचे की दिशा में\nसंतुलन बनाने में दिक्कत\nचलने में दिक्कत\nदेखने या सुनने की क्षमता प्रभावित होनादेखने या सुनने की क्षमता प्रभावित होना\nब्रेन डैमेज\n\nनीमन पिक डिजीज टाइप सी का कारण\nनीमन पिक डिजीज टाइप सी (एनपी-सी) लिवर, मस्तिष्क और प्लीहा में कोलेस्ट्रॉल और अन्य वसायुक्त पदार्थों के जमने के कारण होता है।\nनीमन पिक डिजीज टाइप सी का निदान\nस्किन का छोटा-सा सैंपल लेकर ये टेस्टटेस्ट किया जाता है कि कोशिकाएं कोलेस्ट्रॉल (वसा) को कैसे ले जाती हैं और कैसे स्टोर करती हैं।\nनीमन पिक डिजीज टाइप सी का इलाज\nनीमन पिक बीमारी के लिए कोई इलाज मौजूद नहीं है। इसके टाइप ए या बी के लिए कोई प्रभावी उपचार उपलब्ध नहीं है।\nइस बीमारी के हल्के व मध्यम मामलों में डॉक्टर माइग्लसैट (जेवेस्का) नामक दवा लिख सकते हैं। अंतरराष्ट्रीय स्तर पर टाइप सी से ग्रस्त लोगों पर एक अध्ययन किया गया, जिसमें 92 लोगों ने हिस्सा लिया। इन लोगों ने औसतन दो साल तक नियमित रूप से माइग्लसैट का सेवन किया, जिसके बाद इन लोगों में न्यूरोलॉजिकल (नसों से संबंधित) लक्षणों में सुधार देखा गया।\nइसके अतिरिक्त मरीज को शारीरिक रूप से सक्रिय रखने में फिजिकल थेरेपीफिजिकल थेरेपी की मदद ले सकते हैं। नीमन पिक बीमारी से ग्रस्त लोगों को नियमित रूप से डॉक्टरों के पास चेकअप करवाने जाते रहना चाहिए, क्योंकि यह रोग लगातार बढ़ता रहता है और इसके लक्षण गंभीर हो जाते हैं।"
    ],
    "sections": []
}