{
    "url": "https://www.myupchar.com/disease/nursemaid-elbow",
    "title": "नर्समेड एल्बो (कोहनी जोड़ से अलग होना) - Nursemaid Elbow in Hindi",
    "intro": [
        "नर्समेड एल्बो क्या है?\r\nयह कोहनी में लगने वाली एक सामान्य चोटचोट है, जो खासकर छोटे बच्चों में होती है। यह अक्सर तब होता है जब बच्चे की कोहनी किसी कारण से खिंच जाती है और कोई हड्डी आंशिक रूप से अलग हो जाती है। इस स्थिति को 'पुल्ड एल्बो' भी कहा जाता है। बच्चों की हड्डियां और लिगामेंट मुलायम होते हैं और विकसित हो रही होती हैं। इस वजह से बच्चे आसानी से नर्समेड एल्बो का शिकार हो जाते हैं। आमतौर पर नर्समेड एल्बो एक से चार वर्ष की आयु के बच्चों में होता है, लेकिन कई मामलों में बड़े बच्चों में भी यह समस्या देखी जा सकती है। चूंकि पांच वर्ष की आयु के बाद बच्चों के लिगामेंट मुलायम और कमजोर नहीं रहते हैं इसलिए पांच वर्ष की उम्र के बाद इस समस्या के जोखिम खत्म या कम हो जाते हैं।\nनर्समेड एल्बो के लक्षण\r\nनर्समेड एल्बो के मुख्य लक्षणों में शामिल हैं:\n\nहाथ को हिलाते समय दर्ददर्द होना, वैसे तो नर्समेड एल्बो में तेज दर्द होता है लेकिन इस दौरान कोई सूजनसूजन, चोट या गंभीर चोट जैसे लक्षण नहीं दिखते हैं।\nआमतौर पर दर्द तेज होने की स्थिति में बच्चे अपने हाथ का उपयोग कम करते हैं, इस दौरान कोहनी थोड़ी मुड़ी हुई हो सकती है और हथेली शरीर की ओर रहती है। ऐसी गंभीर स्थिति में खुद हाथ को सीधा करने या सामान्य अवस्था में ले जाने की कोशिश नहीं करनी चाहिए। आपके ऐसा करने से स्थिति और गंभीर हो सकती है।\nसूजन के बिना तेज दर्द भी टूटी हुई हड्डी का संकेत हो सकता है। \n\nइन सभी स्थितियों में डॉक्टर को जल्द से जल्द दिखाना बेहतर रहेगा। \nनर्समेड एल्बो के कारण\r\nजब कोहनी से कलाई के बीच की हड्डी किसी कारण से जोड़ से अलग हो जाती है तब नर्समेड एल्बो हो सकता है। यह स्थिति खासकर तब होती है जब हाथ असामान्य रूप से मुड़ जाता है। इसके अलावा निम्न स्थितियों में भी नर्समेड एल्बो की समस्या हो सकती है:\n\nबच्चे को गिरने से बचाने के लिए जब अचानक से उसका हाथ पकड़ते हैं। \nबच्चे को उसका हाथ या कलाई पकड़कर ऊपर उठाते हैं।  \nबच्चे का हाथ पकड़कर उसे उठाना\nहाथ पकड़कर बच्चे को झुलाने या घुमाने से  \nबच्चे को तेज चलने के लिए उसका हाथ बलपूर्वक पकड़ने से\n\nनर्समेड एल्बो का इलाज\r\nबच्चों के डॉक्टर इस स्थिति को ठीक करने के लिए रिडक्शन नामक प्रक्रिया की मदद ले सकते हैं। इसमें हड्डी को धीरे-धीरे उसकी सही जगह पर लाया जाता है। इस दौरान डॉक्टर दूसरे हाथ से बच्चे की कोहनी को सपोर्ट करते हैं, हालांकि इस प्रक्रिया में केवल कुछ सेकंड लगते हैं। इसमें बच्चे को कुछ देर के लिए दर्द हो सकता है लेकिन कुछ देर बाद वे पहले से बेहतर महसूस करना शुरू कर देंगे। ज्यादातर मामलों में बच्चे 5 से 10 मिनट के अंदर फिर से अपने हाथ का सामान्य रूप से इस्तेमाल कर सकते हैं। कुछ मामलों में एक से अधिक बार रिडक्शन प्रक्रिया की जरूरत पड़ सकती है।\nयदि बच्चा अजीब तरीके से अपनी बांह को पकड़ने की कोशिश कर रहा है या उसकी बांह में दर्द हो रहा है, तो हो सकता है कि यह नर्समेड एल्बो की स्थिति हो। ऐसे में तुरंत बाल रोग विशेषज्ञ (पीडियाट्रिशियन) को जाकर दिखाने की जरूरत है।"
    ],
    "sections": []
}