{
    "url": "https://www.myupchar.com/disease/oral-submucous-fibrosis",
    "title": "ओरल सबम्यूकस फाइब्रोसिस - Oral Submucous Fibrosis in Hindi",
    "intro": [
        "परिचय\nओरल सबम्यूकस फाइब्रोसिस लंबे समय तक रहने वाला और लगातार बढ़ने वाला रोग है। यह ओरल सबम्यूकोस (म्यूकस मेम्बरेन के नीचे ऊतकों की एक परत) के लचीलेपन में बदलाव कर देती है। यह रोग भारत व दक्षिण-पूर्व एशिया के क्षेत्रों में काफी प्रचलित है लेकिन अन्य क्षेत्रों में काफी दुर्लभ है।\nओरल सबम्यूकस फाइब्रोसिस में मुख्य रूप से मुंह में जलनमुंह में जलन व दर्द होना, स्वाद की पहचान करने की क्षमता कम होना, मुंह के अंदर के ऊतक सफेद हो जाना और म्यूकस में अकड़न आ जाना आदि जैसी समस्याएं होने लगती हैं। ओरल सबम्यूकस फाइब्रोसिस में कुछ प्रकार के मुंह संबंधी कैंसर होने के जोखिम भी बढ़ जाते हैं, जैसे ओरल स्क्वैमस सेल कैंसरकैंसर।\n(और पढ़ें - मुंह के कैंसर का इलाजमुंह के कैंसर का इलाज)\nओरल सबम्यूकस फाइब्रोसिस के लक्षण क्या हैं?\nइस रोग के शुरुआती चरणों में म्यूकोस चमड़ी जैसा (मोटा व कठोर) महसूस होता है। ओरल सबम्यूकस फाइब्रोसिस के कठोर चरणों में म्यूकोस की लचीलापन कम हो जाता है और व सफेद व कठोर हो जाता है। ऐसा माना जाता है कि यह रोग शुरु में मुंह के पिछले हिस्से में होता है और फिर धीरे-धीरे मुंह के बाकी हिस्सों में भी फैल जाता है। \nओरल सबम्यूकस फाइब्रोसिस के कुछ अन्य लक्षण जैसे:\n\nजिरोस्टोमिया (मुंह सूखनेमुंह सूखने जैसा लक्षण)\nबार-बार छालेछाले होना\nकान में दर्दकान में दर्द या बहरापनबहरापन\nबोलते समय नाक से आवाज आना\nनरम तालु (Soft palate) ठीक से हिल ना पाना\nयुवुला छोटा पड़ जाना या सिकुड़ना\nहोंठ मोटे व कठोर हो जाना\nमुंह सूखना व मुंह में जलन होना\nमुंह को पूरी तरह से ना खोल पाना\nजीभ को पूरी तरह से बाहर ना निकाल पाना\n\nओरल सबम्यूकस फाइब्रोसिस क्यों होता है?\nकुछ प्रकार के सूखे प्रोडक्ट जैसे पान मसाला व गुटखा आदि में बहुत अधिक मात्रा में ऐरेका (सुपारीसुपारी) होता है। कुछ मामलों में सुपारी को ओरल सबम्यूकस फाइब्रोसिस का कारण माना जाता है। इसके अलावा ओरल सबम्यूकस फाइब्रोसिस के कुछ अन्य कारण भी हो सकते हैं, जैसे:\n\nस्व प्रतिरक्षित रोग\nजलवायु की कुछ चरम स्थितियां\nलंबे समय से भोजन में आयरन की कमीआयरन की कमी या विटामिन की कमीविटामिन की कमी होना\n\nओरल सबम्यूकस फाइब्रोसिस का इलाज कैसे किया जाता है?\nओरल सबम्यूकस फाइब्रोसिस से ग्रस्त लोगों का इलाज रोग की गंभीरता के आधार पर किया जाता है। यदि ओरल सबम्यूकस फाइब्रोसिस का शुरुआती चरणों में ही पता लगा लिया जाए, तो इसकी आदत को रोकना ही काफी होता है।\nओरल सबम्यूकस फाइब्रोसिस से ग्रस्त ज्यादातर लोगो में यह रोग मध्यम या गंभीर रूप में ही होता है। इसके मध्यम या गंभीर रूप का इलाज करना संभव नहीं है। इसका इलाज लक्षणों व संकेतों के अनुसार किया जाता है और इलाज का मुख्य लक्ष्य मुंह के कार्यों (जैसे खुलना-बंद होना आदि) को फिर से ठीक करना होता है। \nओरल सबम्यूकस फाइब्रोसिस के इलाज पर अभी भी खोज की जा रही है, कुछ देशों में अभी तक इसके इलाज के लिए उचित दवाओं की स्वीकृति नहीं दी गयी है।\n(और पढ़ें - विटामिन ए की कमी के कारणविटामिन ए की कमी के कारण)"
    ],
    "sections": []
}