{
    "url": "https://www.myupchar.com/disease/ovarian-cysts",
    "title": "ओवरी में सिस्ट - Ovarian Cysts in Hindi",
    "intro": [
        "अंडाशय, महिलाओं की प्रजनन प्रणाली का हिस्सा होते हैं। ये गर्भाशय के दोनों तरफ निचले पेट में स्थित होते हैं। महिलाओं के दो अंडाशय होते हैं जो अंडे के साथ साथ एस्ट्रोजनएस्ट्रोजन और प्रोजेस्टेरोनप्रोजेस्टेरोन हार्मोन का उत्पादन करते हैं।\nओवेरियन सिस्ट, अंडाशय में बनने वाले सिस्ट होते हैं जो बंद थैलीनुमा (sac like) आकृति के होते हैं और उनमें तरल पदार्थ भरा होता है।\nअंडाशय में सिस्ट के कोई संकेत या लक्षण नहीं होते हैं जब तक कि वो अधिक बड़े न हों। अधिक बड़े अल्सर के कुछ लक्षण हो सकते हैं जैसे:\n\nपेट में दर्द, श्रोणि में दर्द, कभी-कभी ये दर्द पीठ में भी फैल जाता है, यह सबसे सामान्य लक्षण है।\nसूजनसूजन या अपचअपच\nकमर का साइज बढ़ना\nमलत्याग करते समय दर्द होना।\nसंभोग के दौरान दर्द या डिस्परेयूनिया (Dyspareunia)\nपेट के निचले हिस्से में दाएं या बाएं हिस्से में दर्द\nमतली और उल्टीमतली और उल्टी\n\nअंडाशय में सिस्ट के कई कारण और प्रकार होते हैं। उदाहरण के लिए, फॉलिक्युलर सिस्ट, \"चॉकलेट सिस्ट,\" डर्मोइड सिस्ट (त्वचा सम्बन्धी सिस्ट), और पॉलीसिस्टिक अंडाशय सिंड्रोम (पीसीओएस) के कारण सिस्ट।\nअधिकांश ओवेरियन सिस्ट, कैंसर का कारण नहीं होते हैं। और इनका निदान अल्ट्रासाउंडअल्ट्रासाउंड या शारीरिक जांच से किया जाता है। ट्रांसवैजिनल अल्ट्रासाउंड (Transvaginal Ultrasound) अंडाशय में सिस्ट की जांच करने का सामान्य तरीका है।\nइसका उपचार सिस्ट के कारणों पर निर्भर करता है। इस सिस्ट का फट जाना, जटिलता होती है जिसमें कभी-कभी गंभीर दर्द और आंतरिक रक्तस्राव हो सकता है।"
    ],
    "sections": [
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) के प्रकार और कारण - Types and causes of Ovarian Cysts in Hindi",
            "body": [
                "ओवेरियन सिस्ट, विभिन्न प्रकार के होते हैं, जैसे डर्मोइड सिस्ट (Dermoid cyst) और एंडोमेट्रियोमा सिस्ट (Endometrioma cysts)। हालांकि, कार्यात्मक सिस्ट (Functional cysts) अधिक प्रमुख होते हैं। जो दो प्रकार की होती हैं: फॉलिकल सिस्ट और कॉर्पस ल्यूटियम सिस्ट (Corpus luteum cysts) आदि।",
                "### फॉलिकल सिस्ट (Follicle cyst)",
                "महिलाओं के मासिक धर्म चक्र के दौरान, थैलीनुमा आकृति में अंडे के बनने को फॉलिकल कहा जाता है। यह थैली अंडाशय के अंदर स्थित होती है। ज्यादातर, यह थैली फट जाती है और अंडा निकल जाता है। लेकिन अगर यह थैली नहीं फटती है, तो इसके अंदर भरा हुआ तरल पदार्थ अंडाशय में सिस्ट बना देता है।",
                "### कॉर्पस ल्यूटियम सिस्ट (Corpus luteum cysts)",
                "ये फॉलिकल आम तौर पर अंडे के निकलने के बाद नष्ट हो जाती हैं। लेकिन अगर ये नष्ट नहीं होतीं तो इसमें अतिरिक्त द्रव एकत्रित होता जाता है, और द्रव का यही अतिरिक्त संचय या इकट्ठा होना कॉर्पस ल्यूटियम सिस्ट के बनने का कारण बनता है।",
                "### अन्य प्रकार की ओवेरियन सिस्ट इस प्रकार हैं:",
                "कुछ महिलाओं को पॉलीसिस्टिक अंडाशय सिंड्रोमपॉलीसिस्टिक अंडाशय सिंड्रोम (Polycystic ovary syndrome) हो जाता है, अर्थात अंडाशय में अधिक संख्या में छोटे छोटे सिस्ट हो जाते हैं। जिस वजह से अंडाशय बढ़ जाता है। यदि इसका उपचार नहीं किया जाता है तो पॉलीसिस्टिक अंडाशय से बांझपनबांझपन भी हो सकता है।",
                "(और पढ़ें - पीसीओएस के घरेलू उपायपीसीओएस के घरेलू उपाय)"
            ]
        },
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) और पीसीओएस में अंतर - Difference between Ovarian Cysts and PCOS in Hindi",
            "body": [
                "अंडाशय में कई सारे असामान्य फॉलिकल होने पर इसे पीसीओएस (PCOS) कहा जाता है। यह एक मेटाबोलिक अवस्था है जिससे कई महिलाएं प्रभावित होती हैं।",
                "ये फॉलिकल हानिकारक नहीं होते हैं, लेकिन इनसे हार्मोनल असंतुलन उत्पन्न हो सकता है। अक्सर इसके परिणामस्वरूप अनियमित मासिक धर्मअनियमित मासिक धर्म या माहवारी न होना, वजन बढ़ना, गर्भवती होने में कठिनाई होना, अत्यधिक शारीरिक बाल, सिर के बाल पतले होना और मुँहासेमुँहासे या तैलीय त्वचातैलीय त्वचा जैसी कई समस्याएं होती हैं। ये लक्षण आमतौर पर किशोरावस्था में महसूस होते हैं।",
                "(और पढ़ें - हार्मोन्स का महत्व महिलाओं के स्वास्थ्य के लिएहार्मोन्स का महत्व महिलाओं के स्वास्थ्य के लिए)",
                "ओवेरियन सिस्ट तरल पदार्थ से भरे सैक होते हैं जो अंडाशय के अंदर या बाहर मौजूद होते हैं। ये काफी आम होते हैं और कई महिलाएं अपने पूरे जीवनकाल में कभी न कभी इनका अनुभव कर लेती हैं।",
                "ज्यादातर ओवेरियन सिस्ट मासिक धर्ममासिक धर्मचक्र चक्र और प्रेग्नेंसीप्रेग्नेंसी के दौरान स्वाभाविक रूप से होती हैं। आमतौर पर, ये सिस्ट हानिकारक नहीं होती हैं और बिना इलाज के अपने आप गायब हो जाती हैं।",
                "ओवेरियन सिस्ट के लक्षण पीसीओएस के समान ही होते हैं, जैसे अनियमित या माहवारी न होना, मुँहासे और वजन बढ़ना आदि। इसके अतिरिक्त लक्षणों में पैल्विक दर्द, हाई ब्लड प्रेशरहाई ब्लड प्रेशर, पीठ के निचले हिस्से में दर्दपीठ के निचले हिस्से में दर्द, पेट में प्रेशर महसूस होना और मतली आदि भी मसहूस हो सकते हैं।",
                "(और पढ़ें - क्या महिलाओं में हार्मोन असंतुलन होता है वजन बढ़ने के लिए ज़िम्मेदारक्या महिलाओं में हार्मोन असंतुलन होता है वजन बढ़ने के लिए ज़िम्मेदार)\n\r\nक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) के लक्षण - Ovarian Cysts Symptoms in Hindi",
            "body": [
                "हालांकि, अंडाशय के सिस्ट में कोई लक्षण अनुभव नहीं होते हैं। हालांकि, सिस्ट जैसे जैसे बढ़ते हैं, इसके लक्षणों में भी वृद्धि होती जाती है। इसके निम्न लक्षण हो सकते हैं:",
                "ओवेरियन सिस्ट के गंभीर लक्षण जिनमें तुरंत चिकित्सा की आवश्यकता होती है, वो इस प्रकार हैं:",
                "ये लक्षण सिस्ट के फटने या उसमें मरोड़ पड़ने के संकेत होते हैं। अगर इनका जल्दी इलाज नहीं किया गया तो इन दोनों ही जटिलताओं के गंभीर परिणाम हो सकते हैं।"
            ]
        },
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) से बचाव - Prevention of Ovarian Cysts in Hindi",
            "body": [
                "ओवेरियन सिस्ट को बनने से रोका नहीं जा सकता। हालांकि, नियमित स्त्रीरोग परीक्षणों से इसका जल्दी पता लग सकता है। हल्के और सौम्य सिस्ट, कैंसरकैंसर नहीं बनाते हैं। हालांकि, अंडाशय कैंसर के लक्षण ओवेरियन सिस्ट के लक्षणों की तरह ही होते हैं। इस प्रकार, डॉक्टर से मिलकर सही निदान कराना बहुत महत्वपूर्ण होता है। निम्न लक्षण डॉक्टर को ज़रूर बताएं क्योंकि ये समस्या उत्पन्न कर सकते हैं, जैसे:",
                "(और पढ़ें - डाइटिंग और एक्सरसाइज के बिना लगातार घटता वजन कहीं किसी बीमारी का संकेत तो नहींडाइटिंग और एक्सरसाइज के बिना लगातार घटता वजन कहीं किसी बीमारी का संकेत तो नहीं)"
            ]
        },
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) का परीक्षण - Diagnosis of Ovarian Cysts in Hindi",
            "body": [
                "डॉक्टर नियमित पेल्विक जांच के दौरान ओवेरियन सिस्ट का पता लगा सकते हैं। वे आपके दोनों अंडाशय में से किसी भी एक पर सूजनसूजन का पता लगने पर और सिस्ट की पुष्टि के लिए अल्ट्रासाउंड टेस्ट कराने का आदेश दे सकते हैं। अल्ट्रासाउंड टेस्ट (अल्ट्रासोनोग्राफी) एक इमेजिंग टेस्ट है जिसमें हाई फ्रीक्वेंसी की ध्वनि तरंगों का उपयोग करके आंतरिक अंगों की छवि कंप्यूटर स्क्रीन पर दिखाई देती है। ये टेस्ट सिस्ट के आकार, स्थिति, आकृति और संरचना (ठोस है या तरल भरा है) निर्धारित करने में मदद करता है।",
                "ओवेरियन सिस्ट के निदान के लिए इस्तेमाल किये जाने वाले इमेजिंग उपकरण निम्नलिखित हैं:",
                "क्योंकि अधिकांश अल्सर कुछ हफ्तों या महीनों के बाद गायब हो जाते हैं, इसलिए डॉक्टर तुरंत कोई उपचार की सलाह नहीं देते हैं। उपचार के बजाय, वे कुछ हफ्तों या महीनों में दोबारा अल्ट्रासाउंड टेस्ट कराने के लिए कह सकते हैं।",
                "अगर आपकी स्थिति में कोई बदलाव नहीं आ रहा है या अगर सिस्ट आकार में बढ़ रही है, तो डॉक्टर इसके अन्य कारणों को जानने के लिए अतिरिक्त टेस्ट कराने के लिए कहेंगे, जैसे:"
            ]
        },
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) का इलाज - Ovarian Cysts Treatment in Hindi",
            "body": [
                "यदि यह अपने आप गायब नहीं होते या बड़े हो जाते हैं तो डॉक्टर सिस्ट को हटाने या निकालने की सलाह दे सकते हैं।",
                "### गर्भनिरोधक गोलियाँ (Birth control pills)",
                "यदि आपके अंडाशय में बार-बार सिस्ट हो जाती हैं, तो डॉक्टर ओव्यूलेशन और नयी सिस्ट के विकास को रोकने के लिए आपको गर्भनिरोधक गोलियां लिख सकते हैं। गर्भनिरोधक दवाइयांगर्भनिरोधक दवाइयां भी अंडाशय के कैंसर का खतरा कम कर सकती हैं। ओवेरियन कैंसर का खतरा उन महिलाओं को अधिक होता है जिनकी रजोनिवृत्तिरजोनिवृत्ति हो चुकी होती है।",
                "(और पढ़ें - ओवेरियन कैंसर की सर्जरीओवेरियन कैंसर की सर्जरी)",
                "### लेप्रोस्कोपी (Laparoscopy)",
                "यदि आपकी सिस्ट छोटी है और कैंसर से निकलने के लिए होने वाले इमेजिंग परीक्षण के परिणाम स्वरुप हुयी है तो, डॉक्टर इसको सर्जरीसर्जरी से निकालने के लिए लेप्रोस्कोपी कर सकते हैं। इस प्रक्रिया में डॉक्टर, नाभि के पास एक छोटा चीरा लगाकर पेट में छोटा सा उपकरण डालते हैं और सिस्ट निकाल देते हैं।",
                "### लैपरोटोमी (Laparotomy)",
                "यदि आपकी सिस्ट बड़ी है, तो डॉक्टर आपके पेट में एक बड़ा चीरा लगाकर इस सिस्ट को सर्जरी द्वारा निकाल देते हैं। डॉक्टर, तत्काल बायोप्सी भी कर सकते हैं और यदि उन्हें लगता है कि सिस्ट कैंसर का कारण बन सकती है, तो वे आपके अंडाशय और गर्भाशय को हटाने के लिए हिस्टेरेक्टॉमीहिस्टेरेक्टॉमी (Hysterectomy) कर सकते हैं।",
                "(और पढ़ें - अंडाशय से सिस्ट हटाने की सर्जरीअंडाशय से सिस्ट हटाने की सर्जरी)"
            ]
        },
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) के जोखिम और जटिलताएं - Ovarian Cysts Risks & Complications in Hindi",
            "body": [
                "अधिकांश अंडाशय के सिस्ट सौम्य होते हैं और स्वाभाविक रूप से बिना इलाज के अपने आप ही गायब हो जाते हैं। इन सिस्ट के अगर कोई लक्षण होते हैं तो बहुत कम लक्षण अनुभव होते हैं, लेकिन बहुत ही दुर्लभ मामलों में, नियमित जांच के दौरान कैंसरयुक्त सिस्टिक अंडाशय (Cancerous cystic ovarian mass) का पता भी लग सकता है।",
                "अंडाशय में मरोड़, ओवेरियन सिस्ट की एक और दुर्लभ जटिलता है। यह तब होती है जब कोई बड़ी सिस्ट, अंडाशय में मरोड़ या उसकी सामान्य स्थिति से बिगड़ जाने का का कारण बनती है। इनके कारण अंडाशय में रक्त प्रवाह नहीं हो पाता है और यदि इलाज नहीं किया जाता है, तो यह अंडाशय के ऊतकों को नुकसान पहुंचाता है जो मौत का कारण बन सकता है। हालांकि असामान्य, ओवेरियन टॉर्सन (Ovarian torsion) में लगभग 3 प्रतिशत आपातकालीन सर्जरी करानी पड़ती है।",
                "फटी हुयी सिस्ट के कारण, तीव्र दर्द और अंदरूनी रक्तस्राव हो सकता है। इस जटिलता से संक्रमण का खतरा बढ़ जाता है और यदि उपचार न किया जाए तो जानलेवा हो सकता है।"
            ]
        },
        {
            "heading": "अंडाशय में गांठ (ओवेरियन सिस्ट) का दर्द कैसा होता है? - What does Ovarian Cyst Pain Feel Iike in Hindi?",
            "body": [
                "आमतौर पर ओवेरियन सिस्ट छोटे-छोटे होते हैं और इनके लक्षण नजर नहीं आते हैं. फिर भी अगर किसी सिस्ट के लक्षण नजर भी आते हैं, तो जिस तरफ सिस्ट होते हैं, वहां पेट के निचले हिस्से में दबाव, सूजन या दर्द हो सकता है. यह दर्द तेज या हल्का हो सकता है, जो अचानक आ सकता है और अचानक गायब हो सकता है."
            ]
        },
        {
            "heading": "क्या अंडाशय में गांठ (ओवेरियन सिस्ट) का दर्द बढ़ सकता है? - Can Ovarian Cyst Pain Radiate in Hindi?",
            "body": [
                "यूं तो अंडाशय में बनीं गांठ कोई लक्षण पैदा नहीं करती, लेकिन जिनकी गांठ बड़ी होती है, उन्हें पेट में दर्द जैसे लक्षणों का अनुभव हो सकता है. कई केसों में यह दर्द पीठ के निचले हिस्से में भी होना शुरू हो जाता है. अंडाशय में बनी गांठ से पेट के निचले हिस्से में दर्द हो सकता है. गांठ से होने वाला पीठ दर्द व्यक्ति को सुस्त बना सकता है.",
                "कई केसों में अंडाशय में बनी गांठ फट भी जाती है, जिससे व्यक्ति का दर्द गंभीर और तेज हो सकता है. इसके अलावा, ओवेरियन सिस्ट के चलते पेल्विक क्षेत्र में दबाव महसूस करना, पेट के निचले हिस्से में सूजन होना, अनियमित पीरियड्स, मासिक धर्म के दौरान दर्द, सेक्स या पेशाब के दौरान दर्द महसूस हो सकता है."
            ]
        },
        {
            "heading": "क्या दाएं तरफ अंडाशय में गांठ (ओवेरियन सिस्ट) से बाईं तरफ दर्द हो सकता है? - Can a right ovarian cyst cause pain on the left side?",
            "body": [
                "अंडाशय पेट के निचले हिस्से में स्थित होता है. इसमें बनी गांठ से मुख्य तौर पर नाभी के नीचे दर्द महसूस होता है. हालांकि पेल्विक पेन को डॉक्टर या गायनेकोलॉजिस्टजिस्ट से जांच करना जरूरी है. अंडाशय में होने वाला दर्द तेज और लंबे समय तक हो सकता है. एक्यूट पेन जल्दी आता है और थोड़े समय में ही दूर हो जाता है. वहीं क्रोनिक ओवेरियन पेन धीरे-धीरे शुरू होता है और कई महीनों या उससे अधिक समय तक चलता है. कुछ गतिविधियों में यह दर्द और भी बढ़ सकता है, जैसे व्यायाम और पेशाब जाना. कई बार अंडाशय में होने वाला दर्द दैनिक गतिविधियों को भी प्रभावित करता है."
            ]
        },
        {
            "heading": "क्या अंडाशय में गांठ (ओवेरियन सिस्ट) से कमर व साइड में दर्द हो सकता है? - Can an ovarian cyst cause back and side pain?",
            "body": [
                "अंडाशय में बनी गांठ से पेट के निचले हिस्से और साइड में दर्द, दबाव व सूजन महसूस हो सकती है. यह दर्द कई बार तेज और धीमा भी हो सकता है, साथ ही इसका आना-जाना भी लगा रहता है. अगर ओवेरियन सिस्ट फट जाती है, तो इसे गंभीर दर्द हो सकता है. ओवेरियन सिस्ट के कारण अकसर पेड़ू में दर्द, पीठ के निचले हिस्से और जांघों में दर्द, सेक्स के समय दर्द, पीरियड के दौरान दर्द और योनी से असामान्य खून आ सकता है. इसके साथ ही कई बार दर्द के कारण महिलाओं को पेशाब भी ज्यादा आता है."
            ]
        }
    ]
}