{
    "url": "https://www.myupchar.com/disease/overhydration",
    "title": "ज्यादा पानी पीना (ओवरहाइड्रेशन) - Overhydration in Hindi",
    "intro": [
        "शरीर की सभी कोशिकाओं और अंगों को ठीक से काम करने के लिए पानी की जरूरत पड़ती है। हालांकि अधिक पानी पीने से भी स्वास्थ्य संबंधी कुछ समस्याएं पैदा हो सकती है। इस स्थिति को मेडिकल भाषा में ओवरहाइड्रेशन कहा जाता है।\nकुछ लोग डिहाइड्रेशन (शरीर में पानी की कमीशरीर में पानी की कमी) से बचने के लिए अधिक मात्रा में पानी पीते हैं और कुछ मामलों में कुछ ज्यादा ही मात्रा में पानी पीने के कारण उनको ओवरहाइड्रेशन हो जाता है। कुछ मानसिक विकार भी हैं, जिसके कारण मरीज अधिक मात्रा में पानी पीने लग जाता है, जिनमें से एक साइकोजेनिक पॉलीडिप्सिया है।\nओवरहाइड्रेशन की समस्या उन लोगों में भी काफी आम होती है, जिनके गुर्दे सामान्य रूप से पानी को शरीर से बाहर नहीं निकाल पाते हैं। उदाहरण के लिए वे लोग जिनको हृदय, लीवर या गुर्दे संबंधी कोई रोग होता है या नवजात शिशु जिनके गुर्दे अभी पूरी तरह से विकसित नहीं हुऐ हैं।\n(और पढ़ें - ठंडा पानी पीने के फायदेठंडा पानी पीने के फायदे)"
    ],
    "sections": [
        {
            "heading": "ओवरहाइड्रेशन क्या है - What is Overhydration in Hindi",
            "body": [
                "### ओवरहाइड्रेशन क्या है?",
                "शरीर में तरल पदार्थों का स्तर असाधारण रूप से बढ़ जाने की स्थिति को ओवरहाइड्रेशन कहा जाता है। ऐसा तब होता है जब आप अत्यधिक मात्रा में पानी पीते हैं। इसके अलावा कुछ मामलों में शरीर द्वारा पर्याप्त द्रव न निकाल पाने के कारण भी ओवरहाइड्रेशन की समस्या हो जाती है।",
                "जब आप अपने शरीर की जरूरत से भी ज्यादा मात्रा में पानी पीते हैं, तो यह स्वास्थ्य को प्रभावित करने लगता है। ज्यादा पानी पीने से शरीर में नमक व इलेक्ट्रोलाइट की मात्रा में कमी हो जाती है और परिणामस्वरूप वॉटर इंटोक्सिकेशन नामक रोग विकसित हो जाता है।",
                "(और पढ़ें - गर्म पानी पीने के फायदेगर्म पानी पीने के फायदे)"
            ]
        },
        {
            "heading": "ज्यादा पानी पीना (ओवरहाइड्रेशन) के लक्षण - Overhydration Symptoms in Hindi",
            "body": [
                "### ज्यादा पानी पीने के लक्षण क्या हैं?",
                "ज्यादा पानी पीना यानि ओवरहाइड्रेशन के शुरुआती चरणों में आमतौर पर किसी प्रकार के लक्षण पैदा नहीं होते हैं। मस्तिष्क की कोशिकाएं ओवरहाइड्रेशन और खून में सोडियमसोडियम का स्तर कम होने के प्रति संवेदनशील होती हैं। जिस दौरान ओवरहाइड्रेशन धीरे-धीरे विकसित हो रहा होता है और गंभीर नहीं है, तो मस्तिष्क की कोशिकाओं को उनके प्रति अनुकूल होने का समय मिल जाता है। इस स्थिति में कुछ आम लक्षण विकसित हो जाते हैं जैसे ध्यान ना लगा पाना या सुस्ती महसूस होना। यदि ज्यादा पानी पीने की समस्या एकदम से विकसित हो गई है, तो इससे होने वाले आम लक्षणों में निम्न शामिल हो सकते हैं:",
                "• मतली और उल्टीमतली और उल्टी",
                "• सिरदर्दसिरदर्द होना",
                "• उलझनउलझन महसूस होना",
                "• भटकाव (स्थितिभ्रांति)",
                "काफी लंबे समय से बहुत अधिक मात्रा में पानी पीने की आदत से स्थिति गंभीर हो सकती है और खून में सोडियम का स्तर भी काफी गंभीर रूप से कम हो जाता है। इससे कई गंभीर लक्षण पैदा हो जाते हैं, जैसे:",
                "• मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी",
                "• मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन या मरोड़",
                "• मिर्गीमिर्गी के दौरे",
                "• होश ना रहना (बेहोशीबेहोशी)",
                "• कोमाकोमा",
                "(और पढ़ें - पानी कब कितना और कैसे पीना चाहिएपानी कब कितना और कैसे पीना चाहिए)"
            ]
        },
        {
            "heading": "ओवरहाइड्रेशन के कारण और जोखिम कारक - Overhydration Causes & Risk Factors in Hindi",
            "body": [
                "### ओवरहाइड्रेशन क्यों होता है?",
                "अत्यधिक मात्रा में पानी पीना इस स्थिति का सबसे मुख्य कारण होता है। आप जितनी मात्रा में पानी पी रहे हैं, यदि उतनी मात्रा में शरीर उसे बाहर ना निकाल पाए तो इसका मतलब है कि शरीर में पानी की मात्रा बढ़ रही है। शरीर में पानी की मात्रा बढ़ने से यह खून में मौजूद आवश्यक पदार्थों में मिल जाता है और उनका स्तर कम हो जाता है। एथलीट विशेष तौर पर जो दौड़ लगाते हैं वे अपनी दौड़ शुरु करने से पहले और बाद में अधिक पानी पीते हैं।",
                "पानी पीने की सामान्य मात्रा कई अन्य कारकों पर निर्भर करती है जैसे मौसम, शारीरिक गतिविधियों का स्तर, शारीरिक स्वास्थ्य, उम्र और लिंग। यदि इनके अनुसार कम पानी पिया जाए तो व्यक्ति को डिहाइड्रेशन यानि शरीर में पानी की कमी हो जाती है और यदि इनके स्तर से अधिक मात्रा में पानी पिया जाए तो व्यक्ति को ओवरहाइड्रेशन हो जाता है।",
                "कुछ स्थितियां हैं जिनमें शरीर को सामान्य से अधिक मात्रा में पानी पीना पड़ सकता है, जैसे अधिक शारीरिक गतिविधि करना, बुखारबुखार या अन्य कोई बीमारी।",
                "कुछ स्थितियां हैं जिनके कारण शरीर पर्याप्त मात्रा में द्रव को बाहर नहीं निकाल पाता और परिणामस्वरूप ओवरहाइड्रेशन हो जाता है, इनमें शामिल हैं:",
                "• कॉग्निटिव हार्ट फेलियर",
                "• लिवर रोगलिवर रोग",
                "• गुर्दे संबंधी समस्याएं",
                "• एंटीडाइयुरेटिक्स हार्मोन संबंधी सिंड्रोम",
                "• नॉन-स्टेरॉयडल एंटी इंफ्लेमेटरी दवाएं",
                "• डायबिटीजडायबिटीज रोग नियंत्रित ना हो पाना\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "कुछ स्थितियां हैं जिनके कारण व्यक्ति को अत्यधिक प्यास लगने लग जाती है और वह बहुत ही अधिक मात्रा में पानी पीने लग जाता है, इसमें निम्न शामिल है:",
                "• स्किज़ोफ्रेनियास्किज़ोफ्रेनिया",
                "• एमडीएमए (इसे आमतौर पर एक्सटेसी के नाम से भी जाना जाता है)",
                "• मनोविकार संबंधी दवाएं",
                "• डाइयुरेटिक दवाएं",
                "### ओवरहाइड्रेशन होने का खतरा कब बढ़ता है?",
                "आमतौर पर खिलाड़ी व स्पोर्ट्स में भाग लेने वाले लोगों को ओवरहाइड्रेशन होने का खतरा अधिक होता है, क्योंकि वे खेल व व्यायाम शुरु होने से पहले और इस दौरान बहुत अधिक मात्रा में पानी पीते हैं। इनमें निम्न स्थितियों से जुड़े लोग शामिल हैं जैसे:",
                "• जो लोग दौड़ जैसी प्रतिस्पर्धाओं में भाग लेते हैं जैसे (25 मील या उससे अधिक लंबी दौड़)",
                "• साइकिल की दौड़ या लंबी दूरी तक साइकिल चलाने वाले लोग",
                "• फुटबॉल व रगबी के खेलने वाले लोग",
                "• मिल्ट्री के लोग (खासतौर पर जिनकी ट्रेनिंग चल रही होती है)",
                "• पहाड़ों पर चढ़ने वाले लोग",
                "लीवर व किडनी संबंधी रोगों से ग्रस्त व्यक्तियों में ओवरहाइड्रेशन होने की संभावना और बढ़ जाती है। जिन लोगों को हार्ट फेलियरहार्ट फेलियर संबंधी समस्या है, उनको भी ज्यादा पानी पीने की स्थिति हो सकती है।"
            ]
        },
        {
            "heading": "ओवरहाइड्रेशन से बचाव - Prevention of Overhydration in Hindi",
            "body": [
                "### ज्यादा पानी पीने से बचाव कैसे किया जा सकता है?",
                "एथलीट या खिलाड़ी अपना खेल शुरु करने से पहले व बाद में खुद के वजन की जांच करके भी ओवरहाइड्रेशन की स्थिति से बच सकते हैं। इसकी मदद से उनको यह निर्धारित करने में मदद मिल जाती है, कि प्रक्रिया के दौरान उनका कितना वजन कम हुआ है और उसके हिसाब में उन्हें कितना पानी पीने की आवश्यकता है।",
                "व्यायामव्यायाम के दौरान हर घंटे 2 से 4 कप पानी से ऊपर नहीं पीना चाहिए। यदि आप एक घंटे से भी अधिक समय तक व्यायाम कर रहे हैं, तो स्पोर्ट्स ड्रिंक भी आपके लिए एक अच्छा विकल्प हो सकता है। इन ड्रिंक्स में शुगर के साथ-साथ पोटेशियमपोटेशियम और सोडियमसोडियम जैसे इलेक्ट्रोलाइट्स भी होते हैं, जो पसीने के माध्यम से आपके शरीर से कम होते रहते हैं। हालांकि इस दौरान एक बात का विशेष रूप से ध्यान रखें कि जब प्यास महसूस हो सिर्फ उसी समय आपको पानी पीना चाहिए।",
                "यदि आपको डायबिटीज, कंजेस्टिव हार्ट फेलियर या किडनी रोगकिडनी रोग जैसी कोई समस्या है, तो समय-समय पर अपने डॉक्टर से स्वास्थ्य की जांच करवाते रहें। साथ ही अगर आपको बार-बार प्यास लगती है, तो इस बारे में भी आपको डॉक्टर से सलाह ले लेनी चाहिए, क्योंकि बार-बार प्यास लगना भी स्वास्थ्य संबंधी किसी गंभीर समस्या का संकेत दे सकता है।\n\r\nवजन घटाने का उपाय-मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।"
            ]
        },
        {
            "heading": "ज्यादा पानी का परीक्षण - Diagnosis of Overhydration in Hindi",
            "body": [
                "### ओवरहाइड्रेशन का परीक्षण कैसे किया जाता है?",
                "डॉक्टर आपसे आपके स्वास्थ्य संबंधी कुछ पिछली मेडिकल स्थितियों के बारे में पूछेंगे, जिसकी मदद से यह पता लगाने की कोशिश करेंगे कि ओवरहाइड्रेशन के कारण आपको ये लक्षण महसूस हो रहे हैं या किसी और कारण से। परीक्षण के दौरान डॉक्टर यह भी पता लगाने की कोशिश करते हैं,कि यह स्थिति ज्यादा पानी पीने से हुई है या फिर शरीर में अधिक तरल पदार्थ जमा होने के कारण, जिसके लिए कुछ विशेष परीक्षण किए जाते हैं जैसे:",
                "• शारीरिक वजन की जांच करना (ताकि बढ़ते वजन का पता लगाया जा सके)",
                "• एडिमा (सूजनसूजन) के संकेतों का पता लगाना",
                "• इलेक्ट्रोलाइट के स्तर का पता लगाने के लिए ब्लड टेस्टब्लड टेस्ट व यूरिन टेस्टयूरिन टेस्ट करना"
            ]
        },
        {
            "heading": "ज्यादा पानी पीने (ओवरहाइड्रेशन) का इलाज - Overhydration Treatment in Hindi",
            "body": [
                "### ओवरहाइड्रेशन का इलाज कैसे किया जाता है?",
                "ज्यादा पानी पीने की स्थिति का इलाज कैसे किया जाना है यह स्थिति के लक्षणों की गंभीरता और इसके कारण पर निर्भर करता है।",
                "ओवरहाइड्रेशन के कारण की परवाह किए बिना, इलाज के दौरान डॉक्टर आमतौर पर सबसे पहले मरीज के तरल पदार्थों का सेवन बंद करते हैं। उसके तरल पदार्थ की रोजाना की मात्रा को कम करके उसे एक चौथाई हिस्से तक सीमित कर दिया जाता है, जिसके परिणामस्वरूप कुछ दिन के भीतर स्थिति में सुधार होने लगता है। यदि किडनी, लीवर या हृदय रोग के कारणहृदय रोग के कारण शरीर में पानी जमा होने के परिणामस्वरूप ओवरहाइड्रेशन हुआ है, तो सोडियम की खपत में कमी करना काफी मददगार हो सकता है। ऐसा इसलिए क्योंकि सोडियम के कारण शरीर में पानी जमा होने लगता है।",
                "इलाज के दौरान ओवरहाइड्रेशन का कारण बनने वाली दवाएं भी बंद कर दी जाती हैं। कभी-कभी मरीज को डाइयुरेटिक्स दवाएं देते हैं, जिससे अधिक पेशाब आने लगता है और परिणामस्वरूप शरीर से अधिक पानी व सोडियम निकलने लगता है। कुछ अन्य प्रकार की दवाएं भी हैं, जो पेशाब की मात्रा को बढ़ा देती हैं और कभी-कभी ओवरहाइड्रेशन के लिए इन दवाओं का इस्तेमाल भी किया जाता है, जब रक्त की मात्रा सामान्य होती है। इन दवाओं का इस्तेमाल आमतौर पर सिर्फ तब ही किया जाता है जब व्यक्ति अस्पताल में हो और उसको आसानी से निरीक्षण में रखा जा सके। कुछ गंभीर मामलों में शरीर से अतिरिक्त द्रव को निकालने में मरीज को डायलिसिस पर रहना पड़ सकता है या फिर एक छोटी सी सर्जिकल प्रक्रिया की मदद से भी अतिरिक्त द्रव को निकाला जा सकता है जिसे पैरासेंटेसिस कहा जाता है।"
            ]
        },
        {
            "heading": "ज्यादा पानी पीने की जटिलताएं - Overhydration Complications in Hindi",
            "body": [
                "### ज्यादा पानी पीने से क्या जटिलताएं हो सकती हैं?",
                "लंबे समय से ज्यादा पानी पीने की आदत (वॉटर इंटॉक्सिकेशन) के कारण कोशिकाओं में सूजन आने लगती है। जब मस्तिष्क की कोशिकाओं में सूजन आ जाती है, तो इससे खोपड़ी के अंदर दबाव बढ़ जाता है। खोपड़ी में दबाव बढ़ना वॉटर इटॉक्सिकेशन के शुरुआती लक्षण पैदा करता है, जिनमें निम्न शामिल हैं:",
                "• हाई ब्लड प्रेशर होनाहाई ब्लड प्रेशर होना",
                "• उलझन महसूस होना",
                "• दोहरा दिखना",
                "• उनींदापन",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत होना",
                "• मांसपेशियों में कमजोरी व ऐंठन होना",
                "मस्तिष्क में अतिरिक्त द्रव जमा होने की स्थिति को सेरिब्रल एडीमा (Cerebral Edema) कहा जाता है। यह ब्रेनस्टेम को प्रभावित कर देता है, जिससे तंत्रिका तंत्र से संबंधित कार्य प्रभावित हो जाते हैं।",
                "कुछ गंभीर मामलों में वॉटर इंटोक्सिकेशन के कारण मिर्गी के दौरे पड़ना, मस्तिष्क क्षतिग्रस्त हो जाना, कोमा और यहां तक कि मरीज की मृत्यु भी हो सकती है।"
            ]
        }
    ]
}