{
    "url": "https://www.myupchar.com/disease/painful-fat-syndrome-lipedema",
    "title": "लिपिडेमा - Lipedema in Hindi",
    "intro": [
        "लिपिडेमा को पेनफुल फैटफैट सिंड्रोम (Painful Fat Syndrome) भी कहा जाता है, जिसका अर्थ है वसा के जमाव संबंधी एक दर्दनाक स्थिति। यह एक गंभीर और लंबे समय तक रहने वाली स्थिति है। इस विकार में त्वचा के नीचे अत्यधिक वसा जम जाती है जिसके कारण दोनों टांगे असामान्य आकार में बढ़ने लगती हैं।\nइसके लक्षणों की पहचान जांघों, टांगों और कूल्हों पर जमी वसा से की जा सकती है। कई बार यह इतना बढ़ जाता है कि त्वचा ढीली और दर्दनाक बन जाती है। यह स्थिति पुरुषों के मुकाबले महिलाओं में सामान्य रूप से देखी जाती है। ज्यादातर मामलों में महिलाओं में बांह और जांघों का आकार बढ़ता है, जबकि उनके हाथों व पैरों में वसा जमा नहीं होती है।\nडॉक्टरों को अभी तक लिपिडेमा के कारण का नहीं पता चल पाया है। हालांकि, यह विकार मरीजों को उनके माता पिता से मिल सकता है और आगे उनके बच्चों में जा सकता है। यह आमतौर पर प्यूबर्टीप्यूबर्टी में हार्मोन में बदलावहार्मोन में बदलाव, महिलाओं में गर्भावस्था या मेनोपॉजमेनोपॉज के दौरान हो सकता है।\nइसका पता लगाना आमतौर पर मुश्किल हो जाता है, क्योंकि अधिकतर मामलों में यह वसा संबंधी एक आम समस्या (जैसे कि मोटापामोटापा) जैसी दिखाई देती है। हालांकि, इस विकार को कुछ संकेतो द्वारा पहचाना जा सकता है, जैसे कि इस स्थिति मेंं होने वाली सूजनसूजन को उंगली से दबाया नहीं जा सकता। यह सूजन टांगों को आराम देने से नहीं जाती और न ही इसे गर्म या ठंडी सिकाईठंडी सिकाई से कम किया जा सकता है।\nहालांकि, इस विकार कि स्थिति को बेहतर बनाने के लिए कुछ प्रकार की थेरेपी उपलब्ध हैं, जैसे कि वेटलॉस सर्जरीसर्जरी (ट्यूमसेंट)। दर्ददर्द से आराम पाने के लिए हल्के दबाव की पट्टी भी बांधी जा सकती है, लेकिन यह सभी मरीजों पर प्रभावशाली नहीं होती हैं।\nलिपिडेमा के लक्षण\r\nइसके लक्षण व्यक्तियों में विभिन्न प्रकार के होते हैं, लेकिन आमतौर पर इसके ज्यादातर मरीजों में असामान्य वसा की जमावट होती है। लोअर बॉडी में थाई, कूल्हों और लोअर लैग्स (टांगों का निचला हिस्सा) बढ़ जाते हैं। इसके अलावा लिपिडेमा में हो सकता है कि आपके शरीर का आकार किसी नाशपातीनाशपाती (पीयर शेप) जैसा दिखने लगे।\nवसा की जमावट बांहों में भी दिखाई दे सकती है और वे टांगों के आकर जितनी बढ़ सकती हैं।\nअन्य लक्षणों में शामिल हैं :\n\nवसा की जमावट के कारण दर्द और भी गंभीर होने लगता है।\nत्वचा का लचीलापन खत्म होना। \nलिपोमा (त्वचा को छूने पर गांठ महसूस होनात्वचा को छूने पर गांठ महसूस होना)।\nत्वचा पर आसानी से चोटचोट लगना।\nप्रभावित हिस्सों में वसायुक्त सूजन पड़ना।\n\nइसके अलावा समाज में शरीर के बढ़े हुए आकार के कारण शर्मिंदगी महसूस होना, चिंताचिंता करना और नए लोगों से मिलना व जगहों पर जाने से घबराने के कारण मरीज डिप्रेशनडिप्रेशन का शिकार हो सकता है।\nलिपिडेमा का परीक्षण\r\nलिपिडेमा का परीक्षण बेहद मुश्किल होता है। यह केवल चिकित्सीय विशेषज्ञों द्वारा किया जा सकता है जिन्हें विशेषरूप से इस स्थिति से संबंधिति समस्याओं का अनुभव होता है।\nइसका परीक्षण मुख्य रूप से मरीज कि दोनों टांगों मे हो रही सूजनटांगों मे हो रही सूजन के आधार पर किया जाता है। इसके अलावा एमआरआईएमआरआई, अल्ट्रासाउन्डअल्ट्रासाउन्ड और लिम्फैंगियोग्राम का इस्तेमाल कारगर साबित हो सकता है।\nलिम्फैंगियोग्राम एक इमेजिंग तकनीक है, इसमें लिम्फ वेसेल्स और लिम्फ नोड्स की जांच के लिए कंट्रास्ट डाई और एक्स-रेएक्स-रे मशीन का इस्तेमाल किया जाता है। लिपिडेमा के अलावा, इस तकनीक को कुछ प्रकार के कैंसरकैंसर के परीक्षण में भी इस्तेमाल किया जा सकता है।\nलिपिडेमा का इलाज\r\nलिपिडेमा का कोई प्रभावशाली इलाज नहीं है क्योंकि इसके मुख्य कारण की पहचान अभी तक नहीं की जा सकी है। इसके इलाज में लक्षणों को कम करने पर ध्यान दिया जाता है और व्यायामव्यायाम, संतुलित आहारसंतुलित आहार और भावनात्मक रूप से सहारा देकर रोगरोग को बढ़ने से रोका जाता है।\nसंतुलित आहार\r\nलिपिडेमा के फैट को कम करना बेहद कठिन होता है। वसायुक्त कोशिकाओं का आकार बड़ा होने, हयालूरोनिक ऐसिड और कोशिकाओं में पानीपानी चले जाने के कारण फैट सेल्स रक्त कोशिकाओं से दूर होने लगते है, जिसके परिणामस्वरूप लगातार शरीर में धीरे-धीरे फैट रिलीज होता रहता है।\nलिपिडेमा से ग्रस्त व्यक्तियों को डेयरी पदार्थोंडेयरी पदार्थों, जानवरों से बने प्रोटीनप्रोटीन व वसा, शक्करशक्कर, कार्बोहाइड्रटकार्बोहाइड्रट, नमकनमक और आटे से परहेज करने कि सलाह दी जाती है। आहार में फलफल, सब्जियांसब्जियां, साबुत अनाजसाबुत अनाज और स्वस्थ प्रोटीन को शामिल करना चाहिए।\nकॉम्प्लेक्स डीकंजेस्टिव थेरपी\r\nपरीक्षण कि पुष्टि होने के बाद हो सकता है डॉक्टर कॉम्प्लेक्स डीकंजेस्टिव थेरपी की सलाह दें जिसमें अलग-अलग प्रकार के इलाज शामिल होते हैं, जैसे कि :\n\nमैन्यूल लिम्फ ड्रैनेज : थेरेपिस्ट धीरे से आपकी लिम्फैटिक चैनल्स को खोलेंगे और लिम्फैटिक फ्लूइड्स को हाथों कि मदद से त्वचा को खींच कर हटाएंगे।\nअक्वैटिक व्यायाम जैसे तैराकीतैराकी से लिम्फैटिक फ्लूइड्स को हटाने में मदद मिलती है, क्योंकि पानी प्राकृतिक रूप से त्वचा पर दबाव बनाता है। उच्च प्रभाव वाले व्यायाम जैसे दौड़दौड़ कि सलाह नहीं दी जाती है क्योंकि इससे स्थिति और अधिक गंभीर हो सकती है।\nडॉक्टर कुछ सप्लिमेन्टस या दवाएं लेने की सलाह दे सकते हैं।\nफोम के साथ बैंड की परत चढ़ाई जाती है या विशेष रूप से फिट होने वाले कम्प्रेशन स्टॉकिंग्स पहनाए जाते हैं जिनसे सूजन को नियंत्रित किया जाता है।\nप्रभावित हिस्से कि देखभाल क्लीनिंग और नमी पहुंचाने से की जा सकती है।\n\nभावनात्मक रूप से सहारा देना\r\nलिपिडेमा से जूझ रहे व्यक्ति मानसिक रोगमानसिक रोग, डिप्रेशन, चिंता और भोजन विकारभोजन विकार (ईटिंग डिऑर्डर) से भी ग्रस्त हो सकते हैं। ऐसा अक्सर बढ़े हुऐ आकार के कारण सामाज में मजाक बनने व शर्मिंदगी महसूस होने के कारण होता है। सामाज में मोटे लोगों का मजाक बनाया जाता है जिसके कारण इस स्थिति से ग्रस्त लोगों को दोस्तों व परिवारजनों के भावनात्मक सहारे की भी जरूरत पड़ती है।\nइनवेसीव इलाज\r\nइवेसीव इलाज में सर्जरी जैसे वेट लॉस सर्जरी (डब्ल्यूएलएस) शामिल होती हैं, जिनसे अतिरिक्त वसा को हटाया जाता है। इसके अलावा डॉक्टर इनकी मदद से वसायुक्त कोशिकाओं को कनेक्टिव ऊतकों से धीरे से एक सक्शन ट्यूब की मदद से हटाते हैं। डॉक्टर ट्यूमसेंट लिपोसक्शन या वाटर-असीसटेड लिपोसक्शन का इस्तेमाल कर सकते हैं।"
    ],
    "sections": []
}