{
    "url": "https://www.myupchar.com/disease/painful-bowel-movements",
    "title": "मल त्याग में दर्द - Painful Bowel Movements in Hindi",
    "intro": [
        "मल त्याग के दौरान कभी-कभी हल्के दर्ददर्द का अनुभव होना सामान्य है, लेकिन जब यह नियमित रूप से होता है, तो यह चिंताचिंता की बात हो सकती हैं. मल त्याग के दौरान होने वाले दर्द के कई कारण हो सकते हैं, जैसे - कब्ज की समस्या, पेट में दर्द, मलद्वार में इन्फेक्शन, एंडोमेट्रियोसिस या बवासीर जैसी गंभीर समस्याएं. इसका इलाज अगर समय पर किया जाए, तो इसे आसानी से ठीक किया जा सकता है. कुछ मामलों में ही सर्जरी की आवश्यकता होती है. स्टूल सॉफ्टनर सिरप, फाइबर युक्त खाद्य पदार्थों का सेवन और पर्याप्त मात्रा में पानी का सेवन मल त्याग के दर्द में राहत दिला सकता है.\nआज इस लेख में हम मल त्याग में दर्द के कारण और इलाज के बारे में जानेंगे -\n(और पढ़ें - मल त्याग में दर्द के घरेलू उपायमल त्याग में दर्द के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "मल त्याग में दर्द के कारण - Painful Bowel Movements Causes in Hindi",
            "body": [
                "मल त्याग में दर्द होने के कई कारण हो सकते हैं, जैसे सेक्सुअल ट्रांसमिटेड डिजीज, एनल कैंसर, कब्ज या मलद्वार में इन्फेक्शन. आइए, विस्तार से जानते हैं मल त्याग में दर्द के कारण -",
                "एनल कैंसरएनल कैंसर दर्दनाक मल त्याग का कारण बन सकता है. मल त्याग के दौरान दर्द और दबाव के अलावा इस दौरान रक्तस्रावरक्तस्राव होना इस कैंसरकैंसर का शुरुआती संकेत होता है. एनल में खुजलीखुजली और डिस्चार्ज भी हो सकता है.",
                "(और पढ़ें - मलद्वार में दर्द व जलन का इलाजमलद्वार में दर्द व जलन का इलाज)",
                "महिला के गर्भाशय के अंदर बढ़ने वाले टिश्यू पेल्विक के अन्य अंगों में भी फैल जाते हैं. फिर ये टिश्यू यूट्रेस के बाहर उसकी आउटर लाइन पर बढ़ने लगते हैं और इससे खून बहना शुरू हो जाता है. इस स्थिति को एंडोमेट्रियोसिसएंडोमेट्रियोसिस के रूप में जाना जाता है, इस स्थिति में शौच के दौरान तीव्र दर्द का अनुभव होता है.",
                "एक्जिमाएक्जिमा, सोरायसिससोरायसिस और मस्सेमस्से जैसी लंबे समय तक होने वाली त्वचा संबंधी समस्याएं एनल के आसपास के क्षेत्र को प्रभावित कर सकती हैं. शौच से पहले, बाद में और शौच के दौरान दर्द के अलावा, मल त्याग करने वाली जगह के आसपास खुजली और रक्तस्राव हो सकता है.",
                "(और पढ़ें - बवासीर हो तो क्या करेंबवासीर हो तो क्या करें)",
                "अल्सरेटिव कोलाइटिसअल्सरेटिव कोलाइटिस एक प्रकार की इंफ्लेमेटरी बाउल डिजीज (आईबीडी)इंफ्लेमेटरी बाउल डिजीज (आईबीडी) है, जो कोलन और मलाशय में सूजनसूजन, खराश व अल्सरअल्सर का कारण बनती है. इससे मल त्याग में दर्द होता है. एक अन्य प्रकार का आईबीडी, जिसे क्रोहन रोगक्रोहन रोग कहा जाता है, में भी अल्सरेटिव कोलाइटिस के समान लक्षण होते हैं. इन दोनों स्थितियों में पेट में ऐंठनपेट में ऐंठन या खूनी और मवाद वाले दस्तदस्त हो सकते हैं.",
                "4 में से लगभग 3 लोगों की सूजी हुई नसेंसूजी हुई नसें उनके एनल के आसपास होती हैं, जो कि पाइल्सपाइल्स का कारण बनती हैं. ये स्थिति शौचालय में बहुत देर तक बैठने या मल त्याग के दौरान बहुत अधिक दबाव डालने के दौरान हो सकती हैं. गर्भावस्था और मोटापामोटापा भी इनके होने की संभावना को बढ़ा सकते हैं. यदि बवासीर के दौरान ब्लड क्लॉटिंग होती है, तो शौच करने, बैठने या चलने पर दर्द हो सकता है.",
                "यदि दर्दनाक मल त्याग का कारण बवासीर है, तो मल त्याग के दौरान रक्तस्राव, एनल के आसपास खुजली या जलन, दर्द या बेचैनी, एनल के आसपास सूजन और एनल के पास एक गांठ, जो संवेदनशील या दर्दनाक, जैसी समस्याएं महसूस हो सकती हैं.",
                "(और पढ़ें - मल में बलगम आनामल में बलगम आना)",
                "फूड इंटॉलरेंस और सेंसिविटी वाले लोगों को कुछ खाद्य पदार्थ खाने पर दर्दनाक मल त्याग या दस्त का अनुभव हो सकता है. इनमें ग्लूकोजग्लूकोज और लैक्टोज इंटॉलरेंसलैक्टोज इंटॉलरेंस शामिल हैं.",
                "कई चीजें कब्जकब्ज का कारण बन सकती हैं, जैसे- कुछ दवाइयां, तरल पदार्थों या फाइबरफाइबर का कम सेवन, व्यायामव्यायाम की कमी या कुछ फूड. इस दौरान मल त्याग में तेज दर्द और पेट में दर्दपेट में दर्द हो सकता है.",
                "(और पढ़ें - मलद्वार या गुदा बाहर आनामलद्वार या गुदा बाहर आना)",
                "क्लैमाइडियाक्लैमाइडिया या सिफलिससिफलिस जैसे एसटीआई एनल सेक्ससेक्स के माध्यम से फैलते हैं. ये सेक्सुअल ट्रांसमिटेड डिजीजसेक्सुअल ट्रांसमिटेड डिजीज हैं, जो किसी संक्रमित व्यक्ति के साथ असुरक्षित यौन संबंध बनाने से फैलते हैं. इसमें बैक्टीरिया इन्फेक्शनबैक्टीरिया इन्फेक्शन हो जाता है, जिससे मलाशय में सूजन आ सकती है और मल त्याग करने में दर्द होता है. क्लैमाइडिया में दर्दनाक मलाशय की सूजन, पेशाब करते समय जलनपेशाब करते समय जलन और सेक्स के दौरान दर्दसेक्स के दौरान दर्द जैसे लक्षण दिखाई दे सकते हैं.",
                "पेपिलोमा वायरस एक वायरल इन्फेक्शन है, जिसमें मलद्वार के पास मोल आ जाते हैं और शौच के दौरान मलद्वार में बने मस्से में जलन होना शुरू हो जाता है. इससे मल त्याग करते समय चुभने वाला दर्द महसूस होता है.",
                "(और पढ़ें - लैट्रिन में खून आनालैट्रिन में खून आना)",
                "कुछ इन्फेक्शनइन्फेक्शन मल त्याग में दर्द का कारण बन सकते हैं. मलद्वार के आसपास घावघाव या पसपस, एनल के आसपास दर्द या सूजन के साथ भी आ सकता है. इसके कारण मल त्याग के समय और खुजली का कारण भी बन सकता है."
            ]
        },
        {
            "heading": "मल त्याग में दर्द का इलाज - Painful Bowel Movements Treatment in Hindi",
            "body": [
                "मल त्याग में दर्द के कई कारण हो सकते हैं और कारणों के आधार पर इलाज किया जाता है. आमतौर पर डॉक्टर कब्ज के मरीजों को डाइट में बदलाव करने, पानी का अधिक सेवन करने और नियमित व्यायाम की सलाह देते हैं. इसके अलावा, अधिक दर्द होने पर तुरंत डॉक्टर सर्जरी की सलाह भी दे सकते हैं. आइए, विस्तार से जानें, मल त्याग में दर्द के इलाज के बारे में -",
                "एनल कैंसर के दौरान यदि मल त्याग में दर्द या रक्तस्राव होना बंद नहीं होता है या कुछ दिनों के बाद स्थिति अधिक खराब हो जाती है, तो अपने डॉक्टर को दिखाएं वे कैंसर के लक्षणों की जांच के लिए एक कुछ फिजीकल एग्जामिन और टेस्ट करेंगे. यदि टेस्ट में एनल ट्यूमरट्यूमर आता है, तो डॉक्टर सर्जरी, कीमोथेरेपीकीमोथेरेपी या लेजर थेरेपी के साथ इसका इलाज करेंगे.",
                "(और पढ़ें - मल में खून आने के घरेलू उपायमल में खून आने के घरेलू उपाय)",
                "एंडोमेट्रियोसिस के कारण मल त्यागने में दर्द होने के कारण डॉक्टर इमेजिंग परीक्षणों के साथ एंडोमेट्रियोसिस के लक्षणों की तलाश कर सकते हैं. एंडोमेट्रियोसिस में हार्मोन थेरेपीहार्मोन थेरेपी कुछ राहत दे सकती है. गंभीर मामलों में अतिरिक्ति टिश्यूज को हटाने के लिए सर्जरी से भी मदद मिलेगी. यदि एंडोमेट्रियोसिस के कारण मासिक धर्ममासिक धर्म के दौरान कई दिनों तक दर्द हो रहा है, आप संभोग नहीं कर पा रहे हैं या ये आपकी लाइफ को बहुत तकलीफदेह बना रहा है, तो तुरंत डॉक्टर से इसके इलाज के लिए संपर्क करना चाहिए.",
                "एक्जिमा, सोरायसिस और मस्से इनमें से कोई भी एक समस्या दर्दनाक मल का कारण है, तो जल्द से जल्द डॉक्टर को दिखाना चाहिए. डॉक्टर लैब में भेजने के लिए आपकी त्वचा से एक छोटा-सा सैंपल ले सकते हैं. ये असल परेशानी के कारणों की पुष्टि करेगा और इसका सबसे अच्छा इलाज मिलने में मदद होगी.",
                "(और पढ़ें - खूनी बवासीर का इलाजखूनी बवासीर का इलाज)",
                "अल्सरेटिव कोलाइटिस एक इंफ्लेमेटरी बाउल डिजीज है. ये मल त्याग में गंभीर समस्या पैदा कर सकती है. इस समस्या के इलाज में कई अलग-अलग दवाएं मदद कर सकती हैं. ये दवाएं अल्सरेटिव कोलाइटिस के लक्षणों को कंट्रोल करती हैं, जिससे मल त्यागना आसान होता है. सर्जरी अल्सरेटिव कोलाइटिस से हमेशा के लिए छुटकारा दिला सकती है.",
                "गर्म स्नान, मल सॉफ्टनर और ओवर-द-काउंटर क्रीम बवासीर के इलाज में मदद कर सकती है. यदि कुछ दिनों में इन उपायों से मल त्यागने में दर्द ठीक नहीं होता है, तो डॉक्टर से संपर्क करें. डॉक्टर ब्लड क्लॉटिंग को हटाने की प्रक्रिया करते हैं, जिससे मल त्यागने के दौरान दर्द की समस्या कम होती है.",
                "(और पढ़ें - मस्से वाली बवासीर का इलाजमस्से वाली बवासीर का इलाज)",
                "फूड इंटॉलरेंस और सेंसिविटी के उपचार का सबसे अच्छा तरीका किसी भी ऐसे खाद्य पदार्थ को खाने से बचना है, जो व्यक्ति के मल त्यागने में होने वाले दर्द को ट्रिगर कर सकता है.",
                "कब्ज से निजात पाने के लिए आहार में अधिक फलोंफलों व सब्जियोंसब्जियों को शामिल करके और फाइबर के सेवन को बढ़ा सकते हैं. इसके साथ ही प्रोबायोटिक्सप्रोबायोटिक्स वाले खाद्य पदार्थ जैसे- योगर्टयोगर्ट, मांसमांस और डेयरी उत्पादोंडेयरी उत्पादों का सेवन कम करें. आंतों को एक्टिव रखने के लिए हर दिन लगभग 30 मिनट का हल्का व्यायाम करें. स्वस्थ आहार का सेवन करने, अधिक पानी पीने से कब्ज में मदद मिल सकती है. अगर फाइबर, व्यायाम और अधिक पानी मदद नहीं करता है, तो अपने डॉक्टर से बात करनी चाहिए. डॉक्टर हल्के प्रभाव वाली दवाइयां स्टूल सॉफ्टनर दे सकते हैं. ये मल को नरम करने में मदद करते हैं. मल सॉफ्नर तब उपयोगी होते हैं, जब कोई व्यक्ति अस्थायी, हल्के या पुरानी कब्ज की समस्या से परेशान हो.",
                "(और पढ़ें - पाइल्स का इंजेक्शन से इलाजपाइल्स का इंजेक्शन से इलाज)",
                "इन एसटीआई की रोकथाम के लिए एंटीबायोटिक्स, जैसे एजिथ्रोमाइसिन या डॉक्सीसाइक्लिन दी जा सकती हैं. सिफलिस के गंभीर होने पर पेनिसिलिन इंजेक्शन दे सकते हैं. इन बीमारियों के दौरान सेक्ससेक्स से परहेज करने की सलाह दी जा सकती है. साथ ही नियमित रूप से एसटीआई के लिए परीक्षण करवाते रहें.",
                "यदि पेपिलोमा वायरस का इलाज न किया जाए, तो ये मोल कैंसर का कारण बन सकता है. पेपिलोमा वायरस को पूरी तरह से ठीक नहीं किया जा सकता है, इसमें मोल्स आ सकते हैं और जा सकते हैं. ऐसे में डॉक्टर मस्सों को हटाने के लिए लेजर या क्रायोथेरेपी का उपयोग कर सकते हैं.",
                "(और पढ़ें - नींबू से बवासीर का इलाजनींबू से बवासीर का इलाज)",
                "अगर किसी इन्फेक्शन के कारण मल त्यागने में दर्द है, तो डॉक्टर दवाइयों और क्रीम की सहायता से दर्द को कम कर सकते हैं. कुछ मामलों में सर्जरी की भी आवश्यकता हो सकती है. एक बार जब इन्फेक्शन साफ हो जाता है, तो मल त्यागने में आसानी होती हैं."
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "मल त्याग में दर्द होने के कई कारण हैं, जैसे - पेपिलोमा वायरस, इंफ्लेमेट्री बाउल डिजीज, एनल कैंसर, बवासीर और कब्ज इत्यादि. मल त्याग में होने वाले दर्द का इलाज आसानी से उपलब्ध है. दरअसल, मल त्याग में दर्द किन कारणों से हुआ है, उन कारणों का इलाज करके मल त्याग के दर्द को कम किया जा सकता है. मल त्याग में दर्द को कम करने के लिए फाइबर युक्त फूड, मल सॉफ्टनर और कुछ दवाओं के साथ-साथ सर्जरी की भी सलाह दी जाती है. मल त्याग में दर्द यदि कुछ दिनों तक बरकरार रहता है और इसके साथ ही ब्ली‍डिंग, पस या म्यूकस निकल रहा है, तो डॉक्टर से तुरंत परामर्श लेना चाहिए.",
                "(और पढ़ें - कब्ज दूर करने के घरेलू उपायकब्ज दूर करने के घरेलू उपाय)"
            ]
        }
    ]
}