{
    "url": "https://www.myupchar.com/disease/paragonimiasis",
    "title": "पैरागोनिमायसिस - Paragonimiasis in Hindi",
    "intro": [
        "पैरागोनिमायसिस क्या है?\nपैरागोनिमायसिस एक परजीवी संक्रमणपरजीवी संक्रमण है, जो एक विशेष प्रकार के परजीवी कीड़े से होता है। यह परजीवी केकड़े या क्रेफिश आदि में पाया जाता है। यदि इन्हें खाने से पहले ठीक से पकाया न जाए तो यह परजीवी शरीर में चला जाता है और संक्रमणसंक्रमण फैलाता है।\nपैरागोनिमायसिस संक्रमण से होने वाले लक्षण निमोनियानिमोनिया और स्टमक फ्लू जैसे प्रतीत होते हैं। यह संक्रमण एक बार होने के बाद कई सालों तक शरीर में रह सकता है।\n(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
    ],
    "sections": [
        {
            "heading": "पैरागोनिमायसिस के लक्षण - Paragonimiasis Symptoms in Hindi",
            "body": [
                "पैरागोनिमायसिस के शुरुआती चरणों में किसी प्रकार के लक्षण दिखाई नहीं देते हैं। यहां तक कि पैरागोनिमायसिस से संक्रमित कुछ लोगों को तो जीवन भर ही लक्षण नहीं होते हैं। यदि पैरागोनिमायसिस से लक्षण विकसित होने लगे हैं, तो वे आमतौर पर इस बात पर निर्भर करते हैं कि कीड़े शरीर में किस जगह हैं और वे क्या प्रक्रिया कर रहे हैं। पैरागोनिमायसिस से आमतौर पर निम्न लक्षण देखे जा सकते हैं -",
                "• बुखारबुखार",
                "• अस्वस्थता",
                "• दस्तदस्त",
                "• पेट दर्दपेट दर्द",
                "• खुजलीखुजली",
                "• पित्ती होनापित्ती होना",
                "जब ये परजीवी पेट से छाती की तरफ बढ़ते हैं, तो लक्षणों में बदलाव होने लगते हैं और श्वसन संबंधी लक्षण महसूस होते हैं जिनमें निम्न शामिल हैं -",
                "• खांसीखांसी",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत",
                "• सीने में दर्दसीने में दर्द",
                "• गहरी सांस लेने पर खांसी बढ़ना",
                "पैरागोनिमायसिस का समय पर इलाज न करने पर इसके लक्षण दीर्घकालिक बन जाते हैं और सालों तक हो सकते हैं। पैरागोनिमायसिस के दीर्घकालिक लक्षणों में आमतौर पर लंबे समय तक खांसी और उसमें बलगमबलगम व खून आना आदि शामिल हो सकते हैं। इसके अलावा कुछ अन्य लक्षण भी देखे जा सकते हैं जैसे -",
                "• पेट में दर्द",
                "• जी मिचलाना",
                "• उल्टीउल्टी",
                "• दस्त के साथ मल में खून आनामल में खून आना",
                "पैरागोनिमायसिस से ग्रस्त लगभग 25 प्रतिशत लोगों को अस्पताल में भर्ती कराना ही पड़ता है, क्योंकि उनमें परजीवी मस्तिष्क को क्षति पहुंचाने लग जाता है। यदि पैरागोनिमायसिस संक्रमण मस्तिष्क तक पहुंच गया है, तो निम्न लक्षण हो सकते हैं -",
                "• सिरदर्दसिरदर्द",
                "• बुखार",
                "• उल्टी",
                "• दोहरी दृष्टिदोहरी दृष्टि",
                "• मिर्गीमिर्गी",
                "### डॉक्टर को कब दिखाएं?",
                "यह ऐसा संक्रमण है जिससे कुछ मामलों में किसी प्रकार के लक्षण देखने को ही नहीं मिलते हैं। हालांकि, यदि आपको ऊपरोक्त में से कोई भी लक्षण दिखाई दे रहा है, तो बिल्कुल भी देरी न करते हुए डॉक्टर से इस बारे में बात कर लेनी चाहिए।"
            ]
        },
        {
            "heading": "पैरागोनिमायसिस के कारण - Paragonimiasis Causes in Hindi",
            "body": [
                "पैरागोनिमायसिस एक ऐसा रोग है, जो फ्लैटवॉर्म से होने वाले संक्रमण के कारण होता है। फ्लैटवॉर्म एक परजीवी होता है, जिसे फ्लूकवॉर्म भी कहा जाता है। यह फेफड़ों को प्रभावित करता है, इसलिए इसे लंग फ्लूक भी कहा जाता है। यह परजीवी केकड़ों व क्रेफिश में पाया जाता है और यदि इन्हें खाने से पहले ठीक से पकाया न जाए तो ये शरीर के अंदर पहुंच जाते हैं।",
                "जब ये परजीवी शरीर के अंदर पहुंच जाते हैं, तो फिर धीरे-धीरे शरीर के अंदर परिपक्व होने लग जाते हैं। कुछ महीने बीतने के बाद ये परजीवी आंत और पेट तक फैल जाते हैं। ये परजीवी डायाफ्राम की मांसपेशियों में छिद्र करके फेफड़ों तक पहुंच जाते हैं। फेफड़ों के अंदर पहुंचते ही ये अंडे देने लग जाते हैं और सालों तक फेफड़ों में ही जीवित रहते हैं।",
                "(और पढ़ें - मस्तिष्क में संक्रमणमस्तिष्क में संक्रमण)"
            ]
        },
        {
            "heading": "पैरागोनिमायसिस का परीक्षण - Diagnosis of Paragonimiasis in Hindi",
            "body": [
                "पैरागोनिमायसिस का परीक्षण करने के लिए मरीज के मल या लार में परजीवियों के अंडों की पहचान की जाती है। कभी-कभार ये अंडे पल्यूरल या पेरिटोनियल द्रव में भी मिल जाते हैं। कई बार अंडों का पता लगाना भी मुश्किल हो जाता है, क्योंकि ये छोटी-छोटी मात्रा में बनते हैं।",
                "एक्स-रेएक्स-रे की मदद से कुछ सहायक जानकारी मिल सकती है, लेकिन इसे नैदानिक दृष्टि से नहीं किया जाना चाहिए। छाती का एक्स-रे और सीटी स्कैनसीटी स्कैन की मदद से किसी भी प्रकार की असामान्यता का पता लगाया जाता है, जैसे गांठ, घावघाव या कोई अन्य असामान्यता।"
            ]
        },
        {
            "heading": "पैरागोनिमायसिस का इलाज - Paragonimiasis Treatment in Hindi",
            "body": [
                "ज्यादातर मामलों में पैरागोनिमायसिस का इलाज ओर एंटीपैरासाइटिक दवाओं से किया जाता है। इनमें ओरल का मतलब है खाई जाने वाली और एंटी-पैरासाइटिक का मतलब है परजीवी-रोधी दवाएं। प्राजिक्वेंटेल और ट्रिक्लेबेंडाजॉल दोनों दवाओं को पैरागोनिमायसिस के इलाज के लिए स्वीकृति गई है।",
                "प्राजिक्वेंटेन दवा को रोजाना तीन बार दो दिन के लिए लिया जाता है जबकि ट्रिक्लेबेंडाजॉल को सिर्फ दो बार ही लिया जाता है। ट्रिक्लेबेंडाजॉल की एक टेबलेट लेने के 12 घंटों बाद ही दूसरी टेबलेट दी जाती है।",
                "यदि पैरागोनिमायसिस का संक्रमण मस्तिष्क तक पहुंच गया है, तो यह एक गंभीर स्थिति हो सकती है ऐसे में मरीज को होने वाले लक्षणों के अनुसार कुछ विशेष प्रकार की दवाएं दी जा सकती हैं। उदाहरण के तौर पर मरीज को मस्तिष्क में सूजन कम करने और मिर्गी को रोकने वाली दवाएं दी जाती हैं। यहां तक कि कुछ गंभीर मामलों में मरीज की सर्जरीसर्जरी भी करनी पड़ सकती है।"
            ]
        }
    ]
}