{
    "url": "https://www.myupchar.com/disease/paralysis",
    "title": "लकवा - Paralysis in Hindi",
    "intro": [
        "पैरालिसिस (लकवा, पक्षाघात)​ क्या होता है?\nलकवा से ग्रस्त व्यक्ति अपनी एक या ज्यादा मांसपेशियों को हिलाने में असमर्थ हो जाता है।\n(और पढ़ें - मांसपेशियों में खिंचाव का इलाजमांसपेशियों में खिंचाव का इलाज)\nमांसपेशियों में किसी प्रकार की समस्या या अन्य बाधा कभी लकवा का कारण नहीं बनती, बल्कि मस्तिष्क से अंगों में संदेश पहुंचाने वाली तंत्रिकाओं और रीढ़ की हड्डी प्रभावित होने कि स्थिति में लकवा हो जाता है।\nलकवा किसी एक मांसपेशी या समूह को प्रभावित कर सकता है या शरीर के बड़े क्षेत्र को प्रभावित कर सकता है, यह सब उसके कारण पर निर्भर करता है।\nस्ट्रोक, सिर या मस्तिष्क में चोट, रीढ़ की हड्डी में चोट और मल्टीपल स्क्लेरोसिसमल्टीपल स्क्लेरोसिस (Multiple Sclerosis) आदि, लकवा के मुख्य कारणों में से एक होते हैं।\n(और पढ़ें - रीढ़ की हड्डी में चोट के इलाजरीढ़ की हड्डी में चोट के इलाज)\nजब शरीर का कोई एक लिंब (भुजा और टाँगे) प्रभावित होता है तो उसको मोनोप्लेजिया (Monoplegia) कहा जाता है, जब शरीर के एक तरफ की एक भुजा और एक टांग प्रभावित हो जाए तो उस स्थिति को हेमिप्लेजिया (Hemiplegia) कहते हैं। जब शरीर के निचले हिस्सों के लिंब प्रभावित हो जाएं तो उसे पैराप्लेजिया (Paraplegia) कहा जाता है और चारों भुजा और टाँग प्रभावित होने पर इसे टेट्राप्लेजिया (Tetraplegia) या क्वॉड्रीप्लेजिया (Quadriplegia) कहा जाता है। कई बार जब शरीर के किसी अंग की मांसपेशियां अपना काम करना बंद या कम कर देती हैं तो उस स्थिति को पल्सी (Palsy) के नाम से जाना जाता है। जैसे बेल्स पल्सी (Bell's palsy), यह चेहरे की मांसपेशियों को प्रभावित करती है।\nलकवा का निदान मरीज के लक्षण, शारीरिक परीक्षण और अन्य टेस्ट जैसे नसों का टेस्ट व स्कैन आदि के आधार पर किया जाता है।\n(और पढ़ें - बीमारियों का इलाजबीमारियों का इलाज)\nअगर किसी व्यक्ति में लकवा स्थायी हो चुका है तो उसका ईलाज नहीं किया जा सकता, मगर कुछ मशीनी अपकरणों की मदद से मरीज के जीवन को जितना हो सके आसान बनाने की कोशिश की जाती है।\nकुछ मामलों में, जब लकवा टाँग और भुजाओं को प्रभावित कर देता है, तब न्यूरोप्रोस्थेसिस उपकरण (Neuroprosthesis Devices) का इस्तेमाल किया जाता है। यह विद्युत धाराओं की मदद से मांसपेशियों को उत्तेजित करता है, जिससे मरीज लकवाग्रस्त अंगों से कुछ गतिविधि कर पाता है। हालांकि, ये उपकरण काफी महंगा है और हर लकवा ग्रस्त मामलों के लिए उपयुक्त भी नहीं होता।\n(और पढ़ें - मांसपेशियों के दर्द का इलाजमांसपेशियों के दर्द का इलाज)"
    ],
    "sections": [
        {
            "heading": "पैरालिसिस के हिंदी नाम - Paralysis meaning in Hindi",
            "body": [
                "पैरालिसिस को हिंदी में लकवा मारना या पक्षाघात भी कहा जाता है।"
            ]
        },
        {
            "heading": "पैरालिसिस (लकवा) के लक्षण - Paralysis Symptoms in Hindi",
            "body": [
                "### लकवा के लक्षण:-",
                "आमतौर पर लकवा के लक्षण आसानी से पहचाने जा सकते हैं। लकवा के मरीज को अपने शरीर में कोई विशिष्ट अंग या शरीर का कोई बड़ा क्षेत्र महसूस होना बंद हो जाता है।",
                "(और पढ़ें - मांसपेशियों में ऐंठन के कारणमांसपेशियों में ऐंठन के कारण)",
                "कई बार, किसी अंग को लकवा ग्रस्त होने से पहले उसमें सुन्न या झुनझुनी जैसे संकेत दिखाई पड़ती है।",
                "लकवा के कारण शरीर के प्रभावित हिस्सों की मांसपेशियों पर नियंत्रण को खत्म हो जाती है।",
                "लकवा शरीर के एक तरफ या दोनो तरफ अंगों को प्रभावित कर सकता है, इसके अलावा यह शरीर के ऊपरी हिस्से को प्रभावित कर सकता है या फिर सिर्फ टांगों को लकवाग्रस्त बना सकता है। कई बार लकवा आंखों को छोड़कर पूरे शरीर को प्रभावित कर देता है। आमतौर पर लकवा के दौरान निम्न लक्षण देखे जाते हैं।",
                "• चेतना में कमी, या भ्रमभ्रम होना (और पढ़ें - हाइपोग्लाइसीमिया के उपचारहाइपोग्लाइसीमिया के उपचार)",
                "• सुन्न होना या शारीरिक समन्वय, कौशल अथवा अनुग्रह में कमी",
                "• सिर में दर्दसिर में दर्द (दर्द बहुत तेज हो सकता है) (और पढ़ें - सिर में दर्द का उपायसिर में दर्द का उपाय)",
                "• सांस लेने में कठिनाईसांस लेने में कठिनाई (और पढ़ें - सांस फूलने का इलाजसांस फूलने का इलाज)",
                "• मुंह से लार गिरना",
                "• सोचने समझने, बोलने और लिखने-पढ़ने में कठिनाई (और पढ़ें - डिस्लेक्सिया के उपचारडिस्लेक्सिया के उपचार)",
                "• व्यवहार या मूड में बदलावमूड में बदलाव",
                "• आंतों या मूत्राशय पर नियंत्रण में कमीमूत्राशय पर नियंत्रण में कमी",
                "• सुनने और देखने में कमी या बदलाव (और पढ़ें - सुनने में परेशानी का इलाजसुनने में परेशानी का इलाज)",
                "• उल्टी के साथ या बिना उल्टी के मतली लगना",
                "(और पढ़ें - उल्टी का इलाजउल्टी का इलाज)"
            ]
        },
        {
            "heading": "पैरालिसिस (लकवा) के कारण - Paralysis Causes in Hindi",
            "body": [
                "### लकवा के कारण:",
                "कुछ ऐसे संभावित कारण जिनसे किसी व्यक्ति का शरीर स्थायी या अस्थायी रूप से लकवा से प्रभावित हो सकता है। आमतौर पर यह रीढ की हड्डी में किसी प्रकार की चोट या क्षति के कारण होता है। इसके अलावा अन्य कई कारण हैं, जिनके साथ लकवा को जोड़ा जाता है। इनमें से कुछ निम्न शामिल हैं:",
                "• स्ट्रोकस्ट्रोक",
                "• ट्रामाट्रामा (आघात)",
                "• पोलियो (Poliomyelitis) (और पढ़ें - पोलियो का इलाजपोलियो का इलाज)",
                "• सेरेब्रल पल्सीसेरेब्रल पल्सी (मस्तिष्क लकवा)",
                "• पेरिफेरल न्यूरोपैथी",
                "• पार्किंसन्स रोग (Parkinson’s disease) (और पढ़ें - पार्किंसन रोग का इलाजपार्किंसन रोग का इलाज)",
                "• बोटुलिज़्मबोटुलिज़्म",
                "• स्पाइना बिफिडास्पाइना बिफिडा (एक जन्मदोष विकार जिसमें रीढ़ की हड्डी अनुचित ढंग से बंद हो जाती है)",
                "• मल्टीपल स्केलरोसिस",
                "• ग़ीयान-बारे सिंड्रोम (जीबीएस रोगजीबीएस रोग)",
                "(और पढ़ें - रीढ़ की हड्डी के लिए योगासनरीढ़ की हड्डी के लिए योगासन)",
                "इसके अतिरिक्त, कुछ दवाएं भी हैं जो तंत्रिका तंत्र को प्रभावित कर सकती हैं।"
            ]
        },
        {
            "heading": "पैरालिसिस (लकवा) से बचाव - Prevention of Paralysis in Hindi",
            "body": [
                "### लकवा मारने से कैसे बचें?",
                "अवस्था बदलते रहना – किसी व्यक्ति को लगातार 2 या तीन घंटे बिस्तर पर एक ही स्थिति में ना रहने दें, क्योंकि इससे बिस्तर के संपर्क में रहने वाली त्वचा पर छाले या फोड़े (Bed Sores) हो सकते हैं। अगर वे पीठ के बल लेटे हुए हैं तो रोजाना कुछ घंटों के भीतर उनकी अवस्था को बदलते रहना चाहिए। बिस्तर के घावों से बचाव के लिए हवा वाले बिस्तर का प्रयोग किया जा सकता है। नितंबो (बटक्स) जैसे शरीर के भागों में लगातार दबाव रहने के कारण, रक्त वाहिकाओं पर दबाव पड़ता है जिस कारण फोड़े या छाले बन जाते हैं। अगर किसी व्यक्ति को दबाव के कारण फोड़े बन चुके हैं, तो उन्हें दिन में कम से कम 2 या 3 बार रूइ के टुकड़े की मदद से सावलोन से धोएं।",
                "(और पढ़ें - सोने का सही तरीकासोने का सही तरीका)",
                "व्यायाम करना ना भूलें – अगर लकवा शरीर के किसी एक तरफ या किसी विशिष्ट अंग में है, तो सुनिश्चित कर लें कि व्यायाम करने के दौरान उसे नजरअंदाज ना करें। प्रभावित मांसपेशियों को सामान्य आकार में बनाए रखने के लिए व्यायाम में उनका इस्तेमाल करना बिलकुल भी ना भूलें। क्योंकि एक साधारण मानव प्रवृत्ति के अनुसार वे उन मांसपेशियों का प्रयोग करते हैं, जो ठीक से काम कर रही हैं और जो ठीक से काम ना करे उनको नजरअंदाज कर देते हैं। मांसपेशी का इस्तेमाल नही करने से मांसपेशी बंद हो सकती है। नियमित रूप से व्यायाम करना, मांसपेशियों को उत्तेजित रखने में मदद करता है।",
                "(और पढ़ें - व्यायाम के फायदेव्यायाम के फायदे)",
                "गिरने या दुर्घटनाओं से बचें – गिरने या अन्य दुर्घटना से बचने के लिए खुद की विशेष देखभाल करना बहुत जरूरी होता है। शारीरिक गतिविधि पर नियंत्रण खो देने के बाद किसी व्यक्ति के लिए उसके जोखिम और अधिक बढ़ जाते हैं। उसके लिए सीढ़ियों, बाथरूम और मरीज के कमरे में पकड़ने वाले सलाखें लगाकर जोखिम को कम किया जा सकता है। गिरने या दुर्घटना से मरीज के ठीक होने की गति धीमी हो सकती है या फ्रैक्चर आदि भी हो सकता है। छड़ी या वॉकर को सहारे के रूप में उपयोग करना भी गिरने या अन्य दुर्घटनाओं को कम करने का बेहतरीन तरीका माना जाता है। जब मरीज को स्वतंत्र रूप से घूमने और अन्य गतिविधि करने की अनुमति हो।",
                "सहायक उपकरणों का उपयोग करें – रोजाना के काम जैसे, खाना, नहाना, कपड़े पहनना आदि में भी सहायता की जरूरत पड़ सकती है। कुछ उपकरण जैसे रिचर्स (Reachers), या सोक एड्स (Sock aids) आदि उपकरण आंशिक रूप से लकवाग्रस्त व्यक्ति को खुद कपड़े बदलने में मदद करते हैं। कुछ लोग जो मूत्राशय का निंयत्रण खो देते हैं, उनके बिस्तर को गिला होने से बचाने के लिए उनको रोज कैथेटराइजेशन (Catheterization) की जरूरत पड़ती है। उनको कैथेटर के बारे में किसी पेशेवर नर्स या डॉक्टर से जानना चाहिए या एक प्रिशिक्षित नर्स को घर पर बुलाने की व्यवस्था करनी पड़ सकती है।",
                "(और पढ़ें - संतुलित आहार किसे कहते हैसंतुलित आहार किसे कहते है)",
                "रोगी से बात करना और सुनना – अक्सर चेहरे पर लकवा का प्रभाव होने के बाद मरीज की बोलने की क्षमता कम हो जाती है। यह भी हो सकता है कि मरीज अपने दर्द और आवश्यकताओं के बारे में भी ना बता सके। मरीज से बातचीत या परीक्षण के दौरान विशेषकर जब आप जल्दी में हों, उस समय भी आपको धैर्य रखना चाहिए। इस दौरान मरीज के साथ धीरे-धीरे बोलना चाहिए और उसकी बातों को ध्यानपूर्वक सुनने की कोशिश करनी चाहिए। एक बार जब आप इस तरीके को इस्तेमाल करने लगेंगे तो यह आपके लिए आसान होता जाएगा। हर अवसर पर मरीज के साथ बात करने की कोशिश करें, संभव हो तो घर की हर वार्ता में मरीज को शामिल करने की कोशिश करें। मरीज को हमेशा अपने आस-पड़ोस या अन्य प्रकार की ताजा जानकारियां जो उनको नहीं पता चल पाती, उनसे परिचित रखें। अगर मरीज कोई प्रतिक्रिया भी ना दे तो भी उनके पास बैठें और उनके साथ घर व अन्य बाहरी दुनिया की बातें तेज आवाज में करें। परिवार के सभी सदस्य एक साथ बैठकर बातें करें, ताकि मरीज के अंदर भी जल्दी ठीक होने की आकांक्षा पैदा हो। पेशेवर मनोचिकित्सक (Psychologist) से सलाह लेने से मरीज के साथ-साथ उसके देखभालकर्ता को भी काफी सारी मदद मिल सकती है।",
                "(और पढ़ें - बदन दर्द का इलाजबदन दर्द का इलाज)",
                "रोगी को प्रोत्साहित करते रहें और हार न मानने दें – सबसे महत्वपूर्ण बात यह है कि मरीज के प्रति हमेशा सहायक रहना चाहिए और ठीक होने की दिशा में हमेशा उसे प्रोत्साहित करते रहना चाहिए। खुद भी अपना रवैया नीचे ना करें और मरीज को भी ना करने दें।",
                "(और पढ़ें - खुलकर हंसने के फायदेखुलकर हंसने के फायदे)"
            ]
        },
        {
            "heading": "पैरालिसिस (लकवा) का निदान - Diagnosis of Paralysis in Hindi",
            "body": [
                "### लकवा का परीक्षण/ निदान-",
                "(और पढ़ें - बीमारियों के लिए टेस्टबीमारियों के लिए टेस्ट)",
                "अगर कारण का स्पष्ट पता हो तो आम तौर पर लकवा के निदान की जरूरत नहीं पड़ती। उदाहरण के लिए जैसे स्ट्रोक के बाद लकवा विकसित होना।",
                "अगर लकवा के निदान के लिए टेस्ट की की जरूरत पड़ती है, तो अंतर्निर्हित कारणों के आधार पर टेस्ट के प्रकार को निर्धारित किया जाता है।",
                "(और पढ़ें - अल्ट्रासाउंड टेस्टअल्ट्रासाउंड टेस्ट)",
                "लकवा की सीमा को निर्धारित करने के लिए निम्न टेस्ट किए जा सकते हैं-",
                "एक्स-रे (X-ray) – रीढ़ या गर्दन में क्षति का आकलन करने के लिए एक्स-रे सबसे बेहतर तरीका माना जा सकता है। (और पढ़ें - एक्सरे के प्रकारएक्सरे के प्रकार)",
                "सीटी स्कैन (CT scan) – इसका प्रयोग अक्सर सिर में या रीढ़ की हड्डी में गंभीर चोट लगने पर उसकी सीमा का आकलन करने के लिए किया जाता है। (और पढ़ें - सीटी स्कैन कैसे होता हैसीटी स्कैन कैसे होता है)",
                "एमआरआई स्कैन (MRI scan) – इसका प्रयोग मस्तिष्क या रीढ़ की हड्डी में किसी प्रकार की क्षति का पता लगाने के लिए किया जाता है। (और पढ़ें - एम आर आई क्या होता हैएम आर आई क्या होता है)",
                "मायलोग्राफी (Myelography) – यह रीढ़ की हड्डी में नसों के तंतुओं को और अधिक विस्तार से जांचने का तरीका होता है।(एक विशेष प्रकार का द्रव जिसको कॉंट्राज़ डाई के नाम से जाना जाता है, इसको नसों के अंदर इंजेक्शन की मदद से डाला जाता है, जिससे एक्स-रे, एमआरआई और सी.टी. स्कैन आदि में स्पष्ट रूप से दिखता है।)",
                "इलेक्ट्रोमायोग्राफी (Electromyography) – इसका प्रयोग अक्सर बेल्स पल्सी (चेहरे पर अस्थायी लकवा) का निदान करने के लिये किया जाता है।",
                "(और पढ़ें - ब्लड टेस्टब्लड टेस्ट)"
            ]
        },
        {
            "heading": "पैरालिसिस (लकवा) का उपचार - Paralysis Treatment in Hindi",
            "body": [
                "### लकवा का उपचार:",
                "लकवा का निदान उसके अंतर्निर्हित कारणों और लक्षणों के आधार पर किया जाता है। उदाहरण के लिए डॉक्टर निम्न की सलाह दे सकते हैं,",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "• सर्जरी और जरूरत पड़ने पर अंग विच्छेदन (Amputation)",
                "• शारीरिक थेरेपी (Physical therapy)",
                "• पेशेवर (Occupational) थेरेपी (और पढ़ें - एडीएचडी के लिए व्यवहार थेरेपीएडीएचडी के लिए व्यवहार थेरेपी)",
                "• चलने फिरने में मदद करने वाले उपकरण, व्हीलचेयर, ब्रेसिस और मोबाइल स्कूटर आदि जैसे उपकरणों का प्रयोग",
                "• दवाएं जैसे, बोटोक्स (Botox) और मांसपेशी दर्द निवारक, अगर मांसपेशी में ऐंठन संबंधी लकवा है।",
                "(और पढ़ें - बाईपास सर्जरी क्या हैबाईपास सर्जरी क्या है)",
                "ज्यादातर मामलों में लकवा का इलाज संभव नहीं हो पाता है, पर मरीज के लिए उसकी स्वास्थ्य टीम विभिन्न प्रकार के उपचार, उपकरण और रणनीतियों की सिफारिश कर सकती है ताकि इसके लक्षणों पर नियंत्रण किया जा सके।"
            ]
        },
        {
            "heading": "पैरालिसिस (लकवा) के नुकसान - Paralysis Complications in Hindi",
            "body": [
                "### लकवा की जटिलताएं -",
                "• लकवा के कारण शरीर में अन्य प्रकार की स्वास्थ्य से जुड़ी समस्याएं विकसित होना आम बात होती है। लकवा से प्रभावित कई लोग हैं जो, विशेष रूप से मूत्र और आंत्र असंयमिता से प्रभावित हो जाते हैं। इसके अलावा लकवा के कारण पुरूषों व महिलाओं दोनों की यौन गतिविधियों पर भी नाकारात्मक प्रभाव पड़ता है। (और पढ़ें - यूरिन इन्फेक्शन कैसे होता हैयूरिन इन्फेक्शन कैसे होता है)",
                "• शरीर के ऊतक जो बिस्तर के दबाव में रहते हैं, उन पर प्रैशर अल्सर (बिस्तर के दबाव से घाव) हो सकते हैं। (और पढ़ें - पेप्टिक अल्सर क्या हैपेप्टिक अल्सर क्या है)",
                "• लकवा से ग्रसित काफी सारे लोगो में अन्य समस्याओं के साथ ही उनके मानसिक स्वास्थ्य पर भी नाकारत्म प्रभाव पड़ता है। (और पढ़ें - मानसिक रोग के लक्षणमानसिक रोग के लक्षण)",
                "• जब किसी व्यक्ति मे लकवा विकसित होने लगता है, तो उसमें तनावतनाव और अवसादअवसाद बहुत आम बात होती है। क्योंकि वे जिस तरीके से अपना जीवन जीने के आदि होते हैं, उस तरीके से वे नहीं जी पाते और उनको एडजस्ट करने में कठिनाई होने लगती है। (और पढ़ें - अवसाद का घरेलू उपायअवसाद का घरेलू उपाय)"
            ]
        },
        {
            "heading": "पैरालिसिस (लकवा) में क्या खाना चाहिए? - What to eat during Paralysis in Hindi?",
            "body": [
                "लकवा में क्या खाना चाहिए:",
                "• नारियल पानीनारियल पानी – यह एक प्राकृतिक पेय पदार्थ होता है, जो उन सभी पोषक तत्वों से भरपूर होता है एवं स्वास्थ्य को जल्दी ठीक करने के लिए आवश्यक माना जाता है। जिनमें पोषक तत्व, ट्राइग्लिसराईड्स (Triglycerides), आहार वसावसा और अन्य स्वास्थ्य के लिए आवश्यक तत्व शामिल होते हैं। (और पढ़ें - नारियल का तेल के फायदेनारियल का तेल के फायदे)",
                "• मछली – कुछ मछलियों में पाया जाने वाला ओमेगा-3 फैट (Omega-3 Fat) उपचार करने में काफी लाभदायक होता है। जो नसें स्ट्रोक के कारण काम करना बंद कर गई हैं, उनको फिर से चालू करने के लिए भी ओमेगा-3 का काफी अहम हिस्सा माना जाता है। (और पढ़ें - मछली खाने के क्या फायदे हैंमछली खाने के क्या फायदे हैं)",
                "• चिकन – इसमें भरपूर मात्रा में पोटाशियम पाया जाता है, जिसमें शरीर के दिनभर की पोटाशियमपोटाशियम की जरूरत को पूरा किया जा सकता है। इसलिए, चिकन की एक निर्धारित मात्रा लकवा के मरीज के खाद्य पदार्थ में शामिल करना चाहिए। (और पढ़ें - चिकन खाने से क्या फायदा होता हैचिकन खाने से क्या फायदा होता है)",
                "• एगप्लांट (Eggplant), गार्डन एग (Garden egg), या बैंगनबैंगन आदि सब्जियों को अलग-अलग नाम, रंग और आकार से जाना जाता है। इनमें मनुष्यों के लिए सबसे बेहतरीन और लाभदायक पोषक तत्व पाए जाते हैं। (और पढ़ें - सब्जियों के फायदेसब्जियों के फायदे)",
                "• एवोकैडो (नाशपातीनाशपाती की आकार का एक उष्ण कटिबन्धीय फल) स्वास्थ्य वर्धक पोषक तत्वों से भरा होता है, इस फलफल को निम्न कैलोरी और उच्च पोषक तत्वों के लिए पूरी दुनिया में जाना जाता है। (और पढ़ें - एवोकैडो क्या हैएवोकैडो क्या है)",
                "• फूल गोभीफूल गोभी – शरीर में पोषक तत्वों की कमी को फूलगोभी के सेवन करने से पूरा किया जा सकता है।",
                "• ब्रोकोली – इसको पोषक तत्वों का पावर पैक कहा जा सकता है। इसमें फाइबरफाइबर, विटामिन सीविटामिन सी, विटामिन Aविटामिन A और B6), पोटाशियम और एंटीऑक्सिडेंट पाए जाते हैं, जो पाचन गतिविधियों के लिए बहुत जरूरी होते हैं। (और पढ़ें - ब्रोकली खाने के फायदेब्रोकली खाने के फायदे)",
                "• पत्तागोभीपत्तागोभी – इसको प्राकृतिक एंटीऑक्सिडेंट का भंडार कहा जाता है।",
                "• पालक – आयरनआयरन, विटामिन (K, A, C और B2), फॉलिक एसिड और अन्य खनिज पदार्थ आदि पालक में भरपूर मात्रा में पाए जाते हैं। (और पढ़ें - पालक के फायदेपालक के फायदे)",
                "• मूली – इसमें भी लकवा के मरीज को ठीक करने वाली कईं महत्वपूर्ण पदार्थ शामिल होते हैं। (और पढ़ें - मूली खाने के फायदेमूली खाने के फायदे)"
            ]
        }
    ]
}