{
    "url": "https://www.myupchar.com/disease/parkinsons-disease",
    "title": "पार्किंसन रोग - Parkinson's Disease in Hindi",
    "intro": [
        "पार्किंसन रोग क्या है?\nपार्किंसन रोग तंत्रिका तंत्र का एक तेजी से फैलने वाला विकार है, जो आपकी गतिविधियों को प्रभावित करता है। यह धीरे-धीरे विकसित होता है। यह रोग कभी-कभी केवल एक हाथ में होने वाले कम्पन के साथ शुरू होता है। लेकिन, जब कंपकपी पार्किंसन रोग का सबसे मुख्य संकेत बन जाती है तो यह विकार अकड़न या धीमी गतिविधियों का कारण भी बनता है।\nपार्किंसन रोग के शुरुआती चरणों में, आपके चेहरे के हाव भाव कम या खत्म हो सकते हैं या चलते समय आपकी बाजुएं हिलना बंद कर सकती हैं। आपकी आवाज़ धीमी या अस्पष्ट हो सकती है। समय के साथ पार्किंसन बीमारी के बढ़ने के कारण लक्षण गंभीर हो जाते हैं।\n(और पढ़ें - मानसिक रोग दूर करने के उपायमानसिक रोग दूर करने के उपाय)\nपार्किंसन रोग के कारण ज्ञात नहीं हैं और इसके लिए बहुत अधिक शोध की आवश्यकता है। पार्किंसन रोग को ठीक नहीं किया जा सकता है, लेकिन दवाएं आपके लक्षणों में सुधार ला सकती हैं। कुछ मामलों में, चिकित्सक आपके मस्तिष्क के कुछ क्षेत्रों को व्यवस्थित करने और लक्षणों में सुधार के लिए सर्जरी का सुझाव दे सकते हैं।\n(और पढ़ें - मानसिक रोग के प्रकारमानसिक रोग के प्रकार)"
    ],
    "sections": [
        {
            "heading": "पार्किंसन रोग के लक्षण - Parkinson's Disease Symptoms in Hindi",
            "body": [
                "### पार्किंसन रोग के संकेत और लक्षण क्या होते हैं?",
                "इस रोग के लक्षण और संकेत हर व्यक्ति में भिन्न हो सकते हैं। शुरुआती संकेत कम हो सकते हैं और आसानी से किसी का ध्यानध्यान अपनी तरफ आकर्षित नहीं करते हैं। इसके लक्षण अक्सर आपके शरीर के एक तरफ के हिस्से पर दिखने शुरू होते हैं और स्थिति बहुत खराब हो जाती है। इसके बाद पूरा शरीर लक्षणों से प्रभावित होने लगता है।",
                "पार्किंसन रोग के संकेत और लक्षणों में निम्न शामिल हो सकते हैं –",
                "• कंपन – कंपकपाना या हिलना आमतौर पर आपके हाथ या उंगलियों से शुरू होता है। इसके कारण आपका  अंगूठा और तर्जनी उंगली के एक-दूसरे से रगड़ने शुरू हो सकते हैं, जिसे \"पिल-रोलिंग ट्रेमर\" (Pill-Rolling Tremor) कहते हैं। पार्किंसन रोग का एक लक्षण है आराम की स्थिति में आपके हाथ में होने वाली कंपकपी है।",
                "• धीमी गतिविधि (ब्रैडीकीनेसिया) – समय के साथ, यह बीमारी आपके हिलने-डुलने और काम करने की क्षमता को कम कर सकती है, जिसके कारण एक आसान कार्य को करने में भी कठिनाई होती है और समय अधिक लगता है। चलते समय आपकी गति धीमी हो सकती है या खड़े होने में कठिनाई हो सकती है। इसके अलावा आप पैरों को घसीट कर चलने की कोशिश करते हैं, जिससे चलना मुश्किल हो जाता है।",
                "• कठोर मांसपेशियां – आपके शरीर के किसी भी हिस्से में मांसपेशियों में अकड़न हो सकती है। कठोर मांसपेशियां आपकी गति को सीमित कर सकती हैं और दर्द का कारण बन सकती हैं।",
                "• बिगड़ी हुई मुद्रा और असंतुलन – पार्किंसन रोग के परिणामस्वरूप आपका शरीर झुक सकता है या असंतुलन की समस्या हो सकती है।",
                "• स्वचालित गतिविधियों की हानि – पार्किंसन बीमारी में, अचेतन (Unconscious) कार्य करने की क्षमता में कमी आ सकती है, जिनमें पलकें झपकाना, मुस्कुराना या हाथों को हिलाते हुए चलना शामिल हैं। बात करते समय आपके चेहरे पर ज़्यादा समय के लिए हाव भाव नहीं रह सकते।",
                "• आवाज़ में परिवर्तन – पार्किंसन रोग के परिणामस्वरूप उच्चारण सम्बन्धी समस्याएं हो सकती हैं। आपका स्वर धीमा, तीव्र और अस्पष्ट हो सकता है या आपको बात करने से पहले हिचकिचाहट हो सकती है। सामान्य संक्रमण की तुलना में आपकी आवाज़ और ज़्यादा खराब हो जाती है। स्वर और भाषा के चिकित्सक आपकी उच्चारण समस्याओं का निवारण करने में मदद कर सकते हैं।",
                "• लिखावट में परिवर्तन – लिखावट छोटी हो सकती है और लिखने में तकलीफ हो सकती है।",
                "दवाएं इनमें से कई लक्षणों को कम कर सकती हैं। अधिक जानकारी के लिए नीचे दिया गया \"उपचार\" का खंड देखें।",
                "### डॉक्टर को कब दिखाएं?",
                "यदि आप पार्किंसन रोग से जुड़ा कोई भी लक्षण देखते हैं, तो अपने डॉक्टर से संपर्क करें। अपनी स्थिति का परीक्षण करने और लक्षणों के अन्य कारणों को दूर करने के लिए भी चिकित्सक से परामर्श करें।",
                "(और पढ़ें - एडीएचडी के लक्षणएडीएचडी के लक्षण)"
            ]
        },
        {
            "heading": "पार्किंसन रोग के कारण और जोखिम कारक - Parkinson's Disease Causes & Risk Factors in Hindi",
            "body": [
                "### पार्किंसन रोग के कारण:",
                "पार्किंसन रोग में मस्तिष्क में उपस्थित कुछ तंत्रिका कोशिकाएं (न्यूरॉन्स) धीरे-धीरे खराब हो जाती हैं या नष्ट हो जाती हैं। न्यूरॉन्स हमारे मस्तिष्क में डोपामाइन नामक रसायन उत्पन्न  करते हैं।",
                "इन न्यूरॉन्स के नष्ट होने के कारण कई लक्षण उत्पन्न होते हैं। डोपामाइन के स्तर में आने वाली कमी असामान्य मस्तिष्क गतिविधि का कारण बनती है, जिसके परिणामस्वरूप पार्किंसंस रोग के संकेत मिलते हैं।",
                "पार्किंसन रोग का कारण अज्ञात है, लेकिन इसके होने के कई कारक हो सकते हैं, जो निम्न हैं –",
                "• आपके जीन (Genes) – शोधकर्ताओं ने विशिष्ट जेनेटिक उत्परिवर्तनों (Genetic Mutations) की पहचान की है, जो पार्किंसन बीमारी का कारण बन सकते हैं। लेकिन, ये पार्किंसन रोग से प्रभावित परिवार के सदस्यों वाले दुर्लभ मामलों के अलावा असामान्य होते हैं।",
                "• पर्यावरण से संबंधित कारण – कुछ विषाक्त पदार्थों या पर्यावरणीय कारकों का प्रभाव अंतिम चरण के पार्किंसन रोग के जोखिम को बढ़ा सकता है, लेकिन कुल मिलाकर इनसे पार्किंसंस रोग जोखिम कम ही होता है।",
                "संक्षेप में, पार्किंसन बीमारी के लिए उत्तरदायी कारकों की पहचान करने के लिए अभी और अधिक शोध किये जाने की आवश्यकता है।",
                "### पार्किंसंस रोग के जोखिम कारक क्या हैं?",
                "पार्किंसन रोग के जोखिम कारकों में निम्न शामिल हैं –",
                "• बढ़ती आयु – पार्किंसन रोग युवाओं में बहुत ही कम पाया जाता है। यह आमतौर पर जीवन के मध्य या आखिरी पड़ाव में शुरू होता है और उम्र के साथ जोखिम बढ़ता रहता है। यह बीमारी सामान्य तौर पर 60 वर्ष या उससे अधिक आयु वाले लोगों में विकसित होती है।",
                "• आनुवंशिकता – आपके किसी करीबी रिश्तेदार के पार्किंसन रोग से ग्रसित होने के कारण आपको यह रोग होने की संभावना बढ़ जाती है। हालांकि, जब तक आपके परिवार में कई सदस्यों को यह बीमारी नहीं होती है, तब तक आपका जोखिम कम है।",
                "• पुरुषों को जोखिम अधिक – महिलाओं की तुलना में पुरुषों में पार्किंसन रोग विकसित होने की अधिक संभावना है।",
                "• विषाक्त पदार्थों के संपर्क में आना – वनस्पतिनाशकों (Herbicides) और कीटनाशकों के निरंतर संपर्क में आने से आपके पार्किंसन रोग से ग्रसित होने का खतरा थोड़ा ज्यादा बढ़ सकता है।",
                "(और पढ़ें - डिमेंशिया का इलाजडिमेंशिया का इलाज)"
            ]
        },
        {
            "heading": "पार्किंसन रोग से बचाव - Prevention of Parkinson's Disease in Hindi",
            "body": [
                "### पार्किंसन रोग होने से कैसे रोक सकते हैं?",
                "चूँकि इस बीमारी का कारण अज्ञात है, इसलिए इसकी रोकथाम के तरीके भी एक रहस्य ही हैं। हालांकि, कुछ शोधों से पता चला है कि कॉफीकॉफी, चायचाय और कोका कोला में पायी जाने वाली कैफीनकैफीन पार्किंसन रोग के विकास के जोखिम को कम कर सकती है। ग्रीन टीग्रीन टी भी इसके खतरे को कम करने में सहायक हो सकती है।",
                "कुछ शोध से पता चला है कि नियमित एरोबिक व्यायाम इस रोग के जोखिम को कम कर सकते हैं।",
                "(और पढ़ें - व्यायाम के फायदेव्यायाम के फायदे)"
            ]
        },
        {
            "heading": "पार्किंसन रोग का परीक्षण - Diagnosis of Parkinson's Disease in Hindi",
            "body": [
                "### पार्किंसन रोग का निदान/परीक्षण कैसे किया जाता है?",
                "पार्किंसन रोग के परीक्षण हेतु वर्तमान में कोई विशेष जाँच मौजूद नहीं है। तंत्रिका तंत्र की स्थितियों में प्रशिक्षित चिकित्सक (न्यूरोलॉजिस्ट) आपके मेडिकल इतिहास, आपके संकेतों और लक्षणों की समीक्षा और एक न्यूरोलॉजिकल तथा शारीरिक परीक्षण के आधार पर इस रोग का निदान करेंगे। इसके साथ ही साथ आपके चिकित्सक अन्य स्थितियों को दूर करने के लिए परीक्षण का सुझाव दे सकते हैं, जो आपके लक्षणों का कारण हो सकती हैं।",
                "परीक्षण के अलावा, डॉक्टर आपको पार्किंसन रोग की दवा 'कार्बिडोपा-लेवोडोपा' (carbidopa-levodopa) दे सकते हैं। अगर इस दवा को लेने से महत्वपूर्ण सुधार होता है तो अक्सर इसे पार्किंसंस रोग की पुष्टि माना जाता है। दवा का असर देखने के लिए पर्याप्त खुराक दी जानी चाहिए, क्योंकि एक या दो दिन के लिए कम खुराक देना फायदेमंद नहीं होता है। उत्तम प्रतिक्रिया के लिए दवा को भोजन करने से कम से कम एक घंटे पहले खाली पेट लेना चाहिए। इस रोग का निदान करने में कभी-कभी लंबा समय लगता है। चिकित्सक समय-समय पर आपकी स्थिति और लक्षणों का मूल्यांकन करने और इस रोग का निदान करने के लिए आपको प्रशिक्षित न्यूरोलॉजिस्ट से नियमित जांच कराने का सुझाव दे सकते हैं।",
                "(और पढ़ें - अल्जाइमर रोग के लक्षणअल्जाइमर रोग के लक्षण)"
            ]
        },
        {
            "heading": "पार्किंसन रोग का उपचार - Parkinson's Disease Treatment in Hindi",
            "body": [
                "### पार्किंसन रोग का इलाज क्या है?",
                "पार्किंसन रोग को ठीक नहीं किया जा सकता, लेकिन दवाएं आपके लक्षणों को नियंत्रित करने में मदद कर सकती हैं। कुछ गंभीर मामलों में, सर्जरी की सलाह दी जा सकती है।",
                "आपके डॉक्टर जीवन शैली में बदलाव करने, विशेष रूप से एरोबिक व्यायाम की सिफारिश भी कर सकते हैं। कुछ मामलों में, भौतिक चिकित्सा भी बहुत महत्वपूर्ण होती है। इसमें संतुलन और स्ट्रेचिंग पर ज़ोर दिया जाता है।",
                "1. दवाएं",
                "दवाएं आपके मस्तिष्क में डोपामाइन की आपूर्ति को बढ़ाकर आपकी चाल, गतिविधि और कम्पन से जुडी समस्याओं से राहत दिलाने में सहायता कर सकती हैं। हालांकि, डोपामाइन को प्रत्यक्ष रूप से  नहीं दिया जा सकता है, क्योंकि यह आपके मस्तिष्क में प्रवेश नहीं कर सकता है।",
                "पार्किंसन रोग का उपचार शुरू होने के बाद आपके लक्षणों में महत्वपूर्ण सुधार हो सकता है। समय के साथ, दवाओं का प्रभाव अक्सर कम हो जाता है, हालांकि लक्षणों को आमतौर पर काफी अच्छी तरह से नियंत्रित किया जा सकता है।",
                "आपके डॉक्टर निम्न दवाइयां लिख सकते हैं –",
                "• कार्बिडोपा-लेवोडोपा (Carbidopa-Levodopa) – लेवोडोपा, पार्किंसन रोग की सबसे असरदार दवा है। यह एक प्राकृतिक रसायन है, जो आपके मस्तिष्क में जाता है और डोपामाइन में परिवर्तित हो जाता है। मतलीमतली या चक्कर आनाचक्कर आना (ऑर्थोस्टैटिक हाइपोटेंशन) इसके साइड इफेक्ट्स हो सकते हैं।\n\r\n\tकई वर्षों के बाद, जब आपकी बीमारी बढ़ जाती है तो लेवोडोपा दवा का प्रभाव स्थिर नहीं रह पाता व कम या ज़्यादा हो सकता है। इसके अलावा, लेवोडोपा की ज़्यादा खुराक लेने के बाद आपको अनैच्छिक गतिविधियों  (डिस्किनेसिया; Dyskensia) का अनुभव हो सकता है। आपके चिकित्सक इन प्रभावों को नियंत्रित करने के लिए आपकी दवा की खुराक कम कर सकते हैं या दवा लेने के समय को नियमित कर सकते हैं।",
                "• डोपामाइन एगोनिस्ट (Dopamine Agonists) – एगोनिस्ट मस्तिष्क में डोपामाइन जैसे प्रभाव उत्पन्न करते हैं। ये पार्किंसन रोग के लक्षणों के उपचार में लेवोडोपा के समान असरदार नहीं हैं। हालांकि, इनका असर लंबे समय तक रहता है और लेवोडोपा द्वारा होने वाले अधिक प्रभाव को कम करने के लिए लेवोडोपा के साथ इनका उपयोग किया जा सकता है। डोपामाइन एगोनिस्ट के कुछ दुष्प्रभाव लेवोडोपा के समान हैं, लेकिन इनमें मतिभ्रम, सूजनसूजन, तन्द्रा और बार-बार दोहराये जाने वाले व्यवहार - जैसे कि जुआ खेलना - भी शामिल हैं।",
                "• एमएओ-बी अवरोधक (MAO-B inhibitors) – ये मोनोअमैन ऑक्सीडेज बी (माओ-बी) नामक मस्तिष्क एंजाइम को बाधित करके मस्तिष्क डोपामाइन की क्षति को रोकने में मदद करते हैं। यह एंजाइम मस्तिष्क डोपामाइन को छोटे-छोटे खण्डों में विभक्त कर देता है। साइड इफेक्ट्स में मतली या सिरदर्दसिरदर्द शामिल हो सकते हैं। लेवोडोपा के साथ इन दवाओं को लेने से मतिभ्रम का खतरा बढ़ जाता है। गंभीर लेकिन दुर्लभ प्रभावों के कारण ये दवाएं अक्सर अवसादरोधकों या कुछ विशेष प्रकार के नेरोटिक्स के साथ संयोजन में उपयोग नहीं होती हैं। माओ-बी इन्हीबिटर के साथ कोई अतिरिक्त दवा लेने से पहले अपने चिकित्सक से संपर्क करें।",
                "• कैटेकॉल ओ-मेथिलट्रांसफेरेज (सीओएमटी) अवरोधक (Catechol O-methyltransferase (COMT) inhibitors) – यह दवा डोपामाइन को तोड़ने वाले एंजाइम को अवरुद्ध करके लेवोडोपा चिकित्सा के प्रभाव को बढ़ाती है।साइड इफेक्ट्स में अनैच्छिक गतिविधियों (डिस्केनेसिया) का जोखिम शामिल है, जो मुख्यतः लेवोडोपा की ज़्यादा खुराक से होने वाले प्रभावों के कारण बढ़ जाता है। अन्य दुष्प्रभावों में दस्तदस्त या लेवोडोपा की अधिक मात्रा से उत्पन्न साइड इफेक्ट्स शामिल हैं।",
                "• ऐन्टिकोलिनर्जिक (Anticholinergics) – इन दवाओं का उपयोग पार्किंसन रोग से जुड़े कम्पन को नियंत्रित करने के लिए कई सालों से किया जा रहा है। हालांकि, इन दवाओं के मामूली फायदे अक्सर दुष्प्रभावों के आगे कोई असर नहीं करते, जैसे कि याददाश्त कमजोर होनायाददाश्त कमजोर होना, भ्रम, मतिभ्रम, कब्जकब्ज, मुंह में खुश्की और मूत्र करने में परेशानी।",
                "• एमान्टाडाइन (Amantadine) – प्रारंभिक चरण वाले पार्किंसन रोग के लक्षणों से थोड़े समय के लिए राहत प्रदान करने के लिए डॉक्टर एमान्टाडाइन का सुझाव दे सकते हैं। कार्बिडोपा लेवोडोपा द्वारा प्रेरित अनैच्छिक गतिविधियों (डिस्केनेसिया) को नियंत्रित करने के लिए पार्किंसन रोग के बाद के चरणों में लेवोडोपा चिकित्सा के साथ भी इसे दिया जा सकता है। दुष्परिणामों में त्वचा पर बैंगनी रंग का धब्बा, टखने की सूजन या मतिभ्रम शामिल हो सकते हैं।",
                "2. शल्य (सर्जरी) प्रक्रियाएं",
                "गहरी मस्तिष्क उत्तेजना (डीबीएस) (Deep Brain Stimulation; DBS) - में सर्जन आपके मस्तिष्क के एक विशिष्ट हिस्से में इलेक्ट्रोड को प्रत्यारोपित करते हैं। इलेक्ट्रोड आपके कॉलरबोन के पास छाती में प्रत्यारोपित जनरेटर से जुड़े होते हैं। ये आपके मस्तिष्क में विद्युत् कम्पन भेजते हैं और पार्किंसन रोग के लक्षणों को कम कर सकते हैं।",
                "सर्जरी से जुड़े जोखिम में संक्रमण, स्ट्रोकस्ट्रोक या ब्रेन हेमरेज शामिल हैं। कुछ लोगों को डीबीएस प्रणाली से संबंधित समस्याओं का सामना करना पड़ता है या उत्तेजना के कारण जटिलताओं का अनुभव होता है। आपके डॉक्टर को संबंधित प्रणाली के कुछ हिस्सों को समायोजित करने या बदलने की आवश्यकता हो सकती है।",
                "गहरी डीबीएस का उपयोग ज्यादातर उच्च चरण वाले पार्किंसन रोग से ग्रसित लोगो के लिए किया जाता है, जो लेवोडोपा दवा के प्रति अस्थिर प्रतिक्रियाएं करते हैं।",
                "डीबीएस, पार्किंसन बीमारी के लक्षणों में निरंतर सुधार कर सकता है और ये सुधार प्रक्रिया के कई वर्षों के बाद भी बने रहते हैं। हालांकि, डीबीएस पार्किंसन बीमारी को बढ़ने से पूरी तरह नहीं रोक सकता है।"
            ]
        },
        {
            "heading": "पार्किंसन रोग की जटिलताएं - Parkinson's Disease Complications in Hindi",
            "body": [
                "### पार्किंसन रोग से अन्य क्या परेशानियां हो सकती हैं?",
                "पार्किंसन रोग अक्सर निम्नलिखित अतिरिक्त समस्याओं के साथ होता है, जिनका इलाज किया जा सकता है –",
                "• सोचने में कठिनाई – आपको संज्ञानात्मक समस्याओं (मनोभ्रंश / डिमेंशिया) और सोचने में कठिनाई का अनुभव हो सकता है। ऐसा आमतौर पर पार्किंसन रोग के बाद के चरणों में होता है। ऐसी संज्ञानात्मक समस्याएं (Cognitive Problems) दवाओं के प्रति अधिक सकारात्मक प्रतिक्रिया नहीं दिखाती हैं।",
                "• अवसाद और भावनात्मक परिवर्तन – पार्किंसन रोग से ग्रसित व्यक्ति को अवसादअवसाद (डिप्रेशन) हो सकता है। आप अन्य भावनात्मक परिवर्तनों का अनुभव भी कर सकते हैं, जैसे – डरडर, चिंताचिंता या प्रेरणा की कमी। इन लक्षणों के इलाज के लिए डॉक्टर आपको दवाएं दे सकते हैं।",
                "• निगलने की समस्याएं – आपकी स्थिति में प्रगति होने पर आपको निगलने से जुड़ी समस्याएं हो सकती हैं। विशिष्ट पार्किंसन रोग में यह कोई गंभीर समस्या नहीं है। धीरे-धीरे निगलने के कारण लार आपके मुंह में जमा हो सकती है और मुंह से बाहर टपकने लगती है।",
                "• नींद की समस्याएं – पार्किंसन रोग से ग्रसित लोगों को अक्सर नींद की समस्याएं होती हैं, जैसे – रात भर नींद न आनानींद न आना, जल्दी उठ जाना या दिन में सोना।",
                "• मूत्राशय संबंधित समस्याएं – इस बीमारी में मूत्राशय की समस्याएं उत्पन्न हो सकती हैं, जिनमें मूत्र को नियंत्रित करने में असमर्थतामूत्र को नियंत्रित करने में असमर्थता या पेशाब करने में दर्दपेशाब करने में दर्द या परेशानी होना शामिल हैं। (और पढ़ें - यूटीआई का इलाजयूटीआई का इलाज)",
                "• कब्ज – पार्किंसन रोग से पीड़ित कई लोगों को कब्ज हो जाता है, मुख्यतः पाचन तंत्र के धीमी गति से कार्य करने के कारण। (और पढ़ें - कब्ज के घरेलू उपायकब्ज के घरेलू उपाय)",
                "आप निम्न का भी अनुभव कर सकते हैं –",
                "• रक्तचाप में परिवर्तन – रक्तचाप में अचानक होने वाली कमी (ऑर्थोस्टैटिक हाइपोटेंशन) के कारण जब आप खड़े होते हैं, तो आपको चक्कर या कमज़ोरी महसूस हो सकती है।",
                "• सूंघने में परेशानी – आपको घ्राणेन्द्रिय से जुडी परेशानी का अनुभव हो सकता है। आपको कोई गंध पहचानने या एक से अधिक गंध के बीच का अंतर जानने में कठिनाई हो सकती है।",
                "• थकान – इस रोग से ग्रसित कई लोगों में ऊर्जा की कमी हो जाती है और वे थकानथकान महसूस करते हैं। इसका कारण हमेशा ज्ञात नहीं होता है। (और पढ़ें - थकान दूर करने के उपायथकान दूर करने के उपाय)",
                "• दर्द – इस बीमारी में कई व्यक्तियों को या तो शरीर के विशिष्ट हिस्सों में या पूरे शरीर में दर्द होता है।",
                "• यौन रोग – इस बीमारी से पीड़ित कुछ लोगों में अक्सर कामेच्छा कम हो जाती है। (और पढ़ें - कामेच्छा बढ़ाने के तरीकेकामेच्छा बढ़ाने के तरीके)"
            ]
        }
    ]
}