{
    "url": "https://www.myupchar.com/disease/patellar-tracking-disorder",
    "title": "घुटने की कटोरी खिसक जाना - Patellar Tracking Disorder in Hindi",
    "intro": [
        "पटेलर ट्रैकिंग डिसऑर्डर (पटेलर मैलट्रैकिंग) का मतलब घुटने की कटोरी (नीकैप या पटेला) का अपनी जगह से खिसक जाना है। ऐसा अक्सर पैर मोड़ते समय या पैर सीधा करते समय होता है। हालांकि, इस समस्या से व्यायामव्यायाम और फिजिकल थेरेपीफिजिकल थेरेपी के जरिए छुटकारा पाया जा सकता है।\nबता दें, शरीर का सबसे बड़ा जोड़ घुटना है और पटेला एक ऐसी हड्डी होती है, जो घुटने के जोड़ को कवर करता है। यह जांघ की हड्डी (फीमर) से जुड़ी होती है। यह जोड़ और संरचना को मजबूत बनाती है, जिस वजह से आप अपने पैरों को सुरक्षित रूप से मोड़ पाते हैं।"
    ],
    "sections": [
        {
            "heading": "घुटने की कटोरी खिसक जाना का संकेत और लक्षण क्या है? - Patellar Tracking Disorder Symptoms in Hindi",
            "body": [
                "पीटीएस के लक्षणों में शामिल हैं :",
                "• पटेला में दर्द और संभवतः सूजनसूजन तब बढ़ जाती है जब आप बैठते, कूदते, दौड़तेदौड़ते, या घुटना मोड़ते हैं",
                "• घुटना मोड़ते समय आवाज होना",
                "• घुटने में चोट (और पढ़ें - घुटने में मोचघुटने में मोच)",
                "• विकार की गंभीरता के आधार पर दर्ददर्द होना",
                "गंभीर मामलों में पटेला डिस्लोकेट हो सकता है। यदि पटेला पूरी तरह से डिस्लोकेट है, तो ऐसे में तेज दर्ददर्द हो सकता है। इसके अलावा पैर हल्का सा मुड़ा हुआ या असामान्य आकार में दिख सकता है। इस स्थिति में आप अपने घुटने को मोड़ने या सीधा करने में असमर्थ हो सकते हैं।",
                "(और पढ़ें - घुटने की सूजनघुटने की सूजन)"
            ]
        },
        {
            "heading": "घुटने की कटोरी खिसक जाना का कारण क्या है? - Patellar Tracking Disorder Causes in Hindi",
            "body": [
                "आमतौर पर, घुटने की कटोरी खिसक जाना घुटने पर बहुत ज्यादा जोर पड़ने से होता है, खासकर ऐसे खेल खेलने के दौरान ज्यादा जोखिम होता है, जिनमें दौड़-भाग बहुत होती है।",
                "मांसपेशियों की कमजोरीमांसपेशियों की कमजोरी, टोनिंग खराब होना और संरचनात्मक असामान्यताएं आपको घुटने की कटोरी खिसक जाना के प्रति अधिक संवेदनशील बनाती हैं। इसके जोखिमों में शामिल हैं :",
                "• जांघ की मांसपेशियां कमजोर होना",
                "• वजन ज्यादा होना (और पढ़ें - वजन कम करने के उपायवजन कम करने के उपाय)",
                "• पैर फ्लैट होना",
                "• तलवे का आकार धनुषाकार होना\n\r\n\tडाइट कर के और एक्सरसाइज कर के थक चुके है और वजन काम नहीं हो पा रहा है तो myUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस का उपयोग करे  इसका कोई भी  दुष्प्रभाव नहीं है आज ही आर्डर करे और लाभ उठाये।"
            ]
        },
        {
            "heading": "घुटने की कटोरी खिसक जाना का निदान कैसे किया जाता है? - Patellar Tracking Disorder Diagnosis in Hindi",
            "body": [
                "घुटने की कटोरी खिसक जाना और घुटने से जुड़ी कुछ अन्य समस्याओं के बीच अंतर बताना कई बार मुश्किल हो सकता है, इसलिए निदान में कठिनाई आ सकती है।",
                "आपको क्या समस्या है इस बात का पता लगाने के लिए डॉक्टर निम्नलिखित बातों के बारे में जानना चाहेंगे :",
                "• मेडिकल हिस्ट्री",
                "• कभी चोटचोट लगी हो तो उसके बारे में",
                "• दर्द कब शुरू हुआ",
                "• घुटने पर अत्यधिक जोर पड़ना इत्यादि",
                "यदि आपको घुटने की कटोरी खिसक जाना है तो डॉक्टर ऐसे में फिजिकल टेस्ट कर सकते हैं। इसके अलावा वे आपकी चाल, बैठने या खड़े होने का तरीका आदि भी चेक कर सकते हैं।",
                "किसी अन्य तरह की समस्या पता लगाने के लिए वे एक्स-रेएक्स-रे या एमआरआईएमआरआई स्कैन की मदद ले सकते हैं।",
                "(और पढ़ें - घुटने में सूजन के कारणघुटने में सूजन के कारण)"
            ]
        },
        {
            "heading": "घुटने की कटोरी खिसक जाना का इलाज कैसे किया जाता है? - Patellar Tracking Disorder Treatment in Hindi",
            "body": [
                "घुटने की कटोरी खिसक जाना के उपचार में घरेलू उपाय, फिजिकल थेरेपीफिजिकल थेरेपी और सर्जरीसर्जरी शामिल हैं।",
                "### घरेलू उपचार",
                "• आराम करना या कम गतिविधि करना",
                "• स्ट्रेचिंगस्ट्रेचिंग और स्ट्रेंथिंग एक्सरसाइजएक्सरसाइज",
                "• ऐसे जूते पहनना जो आरामदायक हों",
                "• वजन कम करना",
                "• ओवर-द-काउंटर दर्द निवारक दवाएंदर्द निवारक दवाएं",
                "### घुटने की टेपिंग करना",
                "ज्यादातर खेल प्रशिक्षकों और एथलीटों द्वारा टेप का उपयोग किया जाता है और ऐसे कई एथलीट हैं जिन्होंने दर्द होने पर टेपिंग से राहत पाई है। लेकिन अध्ययन में ऐसा कोई प्रमाण नहीं मिला है, जिससे यह पता चल सके कि वास्तव में कितना सुधार हुआ है।",
                "### फिजिकल थेरेपी",
                "एक लाइसेंसधारक या मान्यताप्राप्त फिजिकल थेरेपिस्ट घुटने की कटोरी खिसक जाना में होने वाले दर्द से राहत दिला सकते हैं। फिजिकल थेरेपिस्ट क्वाड्रिसेप्स पर फोकस करते हुए स्ट्रेंथिंग एक्सरसाइज करा सकते हैं। क्वाड्रिसेप्स जांघ में चार अलग-अलग मांसपेशियों का एक समूह है, जो घुटने में लचीलेपन को नियंत्रित करता है।"
            ]
        },
        {
            "heading": "घुटने की कटोरी खिसक जाने पर रेकवरी टाइम - Patellar Tracking Disorder Recovery Time/Brace in Hindi",
            "body": [
                "जब किसी व्यक्ति के घुटने की कटोरी खिसक जाती है तो रिकवर होने में हफ्तों या महीनों का समय लग सकता है। मरीजों को अपने डॉक्टर से पटेलर ट्रैकिंग डिसऑर्डर ब्रेसेज और घुटने की मूवमेंट से संबंधित सावधानियों के बारे में जरूर पूछना चाहिए, ताकि स्थिति को तेजी से ठीक किया जा सके। इन सबके अलावा वजन कम करना और नियमित रूप से व्यायाम करना भी फायदेमंद होता है।"
            ]
        }
    ]
}