{
    "url": "https://www.myupchar.com/disease/pearly-penile-papules",
    "title": "लिंग पर दाने होना - Pearly penile papules in Hindi",
    "intro": [
        "पर्ली पेनाईल पैप्युल्स (पीपीपी) लिंग पर होने वाले दाने हैं जो कई अलग-अलग रूपों में विकसित हो सकते हैं, ये गुंबद आकार से लेकर फिलीफोर्म (धागे जैसी रचनाओं से बना) के जैसे विकसित हो सकते हैं। ये दाने विशेष रूप से शिश्नमुंड के शुरुआती भाग पर विकसित होते हैं। ये शिश्नमुंड के एक तरफ या फिर चारों ओर विकसित हो जाते हैं और अक्सर इन्हें कोई यौन संचारित रोगयौन संचारित रोग समझ लिया जाता है। लिंग पर होने वाले इन दानों को एक आम स्थिति माना जाता है और ये यौन संचारित रोगों से संबंधित नहीं होते हैं। अक्सर लिंग पर दाने होने के कारण व्यक्ति को गंभीर चिंताचिंता हो जाती है, जब तक उन्हें यह पता नहीं चल जाता कि ये दाने किसी प्रकार से हानिकारक नहीं हैं।\n(और पढ़ें - लिंग के रोग के लक्षणलिंग के रोग के लक्षण)"
    ],
    "sections": [
        {
            "heading": "लिंग पर दाने होना क्या है - What is Pearly penile papules in Hindi",
            "body": [
                "### लिंग पर दाने होना क्या है?",
                "इसे अंग्रेजी भाषा में पर्ली पेनाईल पैप्युल्स (पीपीपी) या हरसुटोइड पैपिलोमा कहा जाता है, यह शिश्नमुंड के शुरुआती हिस्से में दानों के रूप में बढ़ी हुई अतिरिक्त त्वचा होती है। यह बढ़ी हुई त्वचा पूरी तरह से कैंसरकैंसर रहित होती है। इनका रंग हल्का गुलाबी या सफेद हो सकता है या फिर कुछ दुर्लभ मामलों में ये हल्के पारदर्शी भी हो सकते हैं। इनकी चौड़ाई लगभग 1-2 मिमी और लंबाई 1-4 मिमी हो सकती है। हालांकि लिंग के दानों का आकार, आकृति और रंग हर व्यक्ति में अलग-अलग भी देखा जा सकता है, लेकिन ज्यादातर मामलों में ये सभी में एक समान ही दिखाई पड़ते हैं। लिंग के दाने आमतौर पर शिश्नमुंड के चारों ओर एक या दो पंक्तियों के रूप में विकसित होते हैं।",
                "(और पढ़ें - लिंग में सूजन का इलाज)लिंग में सूजन का इलाज)"
            ]
        },
        {
            "heading": "लिंग पर दाने होने के लक्षण - Pearly penile papules Symptoms in Hindi",
            "body": [
                "### लिंग पर दाने होने के लक्षण क्या हैं?",
                "पर्ली पेनाईल पैप्युल्स से किसी प्रकार के लक्षण पैदा नहीं होते हैं और जब एक बार ये विकसित हो जाते हैं, तो बाद में इनके आकार में किसी प्रकार का बदलाव नहीं आता है। ये लिंग के किसी अन्य भाग में भी नहीं फैलते। लिंग पर दाने न तो संक्रामक होते हैं और ना ही इनसे दर्ददर्द होता है। इनका कोई विशेष लक्षण तो नहीं होता, लेकिन इसमें निम्न संकेत देखे जा सकते है:",
                "• लिंग पर छोटे-छोटे दाने बनना",
                "• बने हुऐ दाने बहुत मुलायम होना",
                "• दानों का आकार 1 से 4 मिलीमीटर तक होना",
                "• शिश्नमुंड के शुरुआती हिस्से में एक या दो पंक्तियों में विकसित होना",
                "पर्ली पेनाईल पैप्युल्स की ही तरह कुछ अन्य स्थितियां भी हैं, जिनमें लिंग पर दाने विकसित होने लगते हैं। इनमें से एक है “फॉरडाइस स्पॉट”, इस स्थिति में भी लिंग पर होने वाले दाने हानिकारक नहीं होते हैं। फॉरडाइस स्पॉट में होने वाले दाने अधिक फैले होते हैं और 1 से 100 दाने तक विकसित होते हैं।",
                "### डॉक्टर को कब दिखाएं?",
                "यदि आपको लिंग या शिश्नमुंड पर किसी प्रकार की गांठ, उभार, दाने या किसी अन्य प्रकार की असामान्यता दिखाई दे रही है, तो जल्द से जल्द डॉक्टर से इस बारे में बात कर लेनी चाहिए। कुछ बदलाव जैसे पर्ली पेनाईल पैप्युल आदि पूरी तरह से सौम्य होते हैं। लेकिन कुछ प्रकार के बदलाव चिंता का कारण बन सकते हैं, इसलिए डॉक्टर से जांच करवाने में बिलकुल भी देरी नहीं करनी चाहिए।",
                "अगर आपके आस-पास कोई यूरोलॉजिस्ट है, तो आप उसके पास जा सकते हैं। यूरोलॉजिस्ट डॉक्टर को पुरुष व महिला प्रजनन अंगों की जांच करने के लिए प्रशिक्षित किया गया होता है। इसके अलावा आप अपने नजदीकी सामान्य डॉक्टर के पास जाकर भी उनसे इस बारे में बात कर सकते हैं।"
            ]
        },
        {
            "heading": "पर्ली पेनाईल पैप्युल्स के कारण - Pearly penile papules Causes in Hindi",
            "body": [
                "### पर्ली पेनाईल पैप्युल्स क्यों होता है?",
                "शिश्नमुंड पर विकसित होने वाले दानों को कई बार किसी यौन संचारित रोग का लक्षण समझ लिया जाता है या फिर व्यक्ति इसे साफ-सफाई न रखने का कारण समझने लगते हैं। अभी तक इस स्थिति से जुड़े किसी बाहरी कारण का पता नहीं लग पाया है। पर्ली पेनाईल पैप्युल्स किसी प्रकार के संक्रमणसंक्रमण या फिर अन्य किसी अंदरुनी बीमारी के कारण नहीं होता। इन दानों में ना कोई विषाक्त पदार्थ होता और न ही ये संक्रामक होते हैं। अभी तक इसके सटीक कारण का पता नहीं लग पाया है।",
                "“द अमेरिकन यूरोलॉजिकल एसोसिएशन” का मानना है कि ये दाने व्यक्ति की भ्रूण अवस्था के दौरान ही विकसित होते हैं, जब वह गर्भ में होता है। हालांकि अभी तक इसकी पुष्टि नहीं हो पाई है। स्वास्थ्य विशेषज्ञों के अनुसार पर्ली पेनाईल पैप्युल्स एक सामान्य शारीरिक स्थिति है।"
            ]
        },
        {
            "heading": "लिंग पर दाने होने के बचाव - Prevention of Pearly penile papules in Hindi",
            "body": [
                "### लिंग पर दाने होने से बचाव कैसे किया जा सकता है?",
                "अभी तक लिंग के अगले सिरे पर होने वाले दानों की रोकथाम करने का कोई संभव तरीका नहीं मिल पाया है। ये जीवनशैली संबंधी किसी बदलाव या बुरी आदत के कारण नहीं होते हैं। लेकिन इनके मामले उन पुरुषों में अधिक आम होते हैं, जिन्होनें खतना नहीं करवाया होता है। खतना करवाने से शायद लिंग पर दाने होने से बचाव किया जा सकता है, हालांकि इस बात की भी गारंटी नहीं है कि खतना करवाने से निश्चित रूप से पर्ली पेनाईल पैप्युल्स विकसित होने से रोकथाम की जा सकती है।"
            ]
        },
        {
            "heading": "पर्ली पेनाईल पैप्युल्स का इलाज - Pearly penile papules Treatment in Hindi",
            "body": [
                "### पर्ली पेनाईल पैप्युल्स का इलाज कैसे किया जाता है?",
                "ये दाने कोई गंभीर स्थिति पैदा नहीं करते हैं और कुछ मामलों में ये उम्र के साथ अपने आप ठीक हो जाते हैं, इसलिए इसका इलाज करने की आवश्यकता नहीं पड़ती है। हालांकि कुछ लोगों को इसकी दिखावट को लेकर चिंता हो सकती है। इसके अलावा जिन लोगों में पर्ली पेनाईल पैप्युल्स की जांच करके यह निश्चित कर लिया जाता है कि ये हानिकारक नहीं है, फिर भी लगभग आधे पुरुष उनका इलाज करवाना पसंद करते हैं। इतना ही नहीं कुछ लोग इलाज करवाने में शर्म महसूस करते हैं और बिना डॉक्टर से सलाह लिए दवाएं लगा लेते है। ऐसे में कई बार प्रभावित हिस्से पर घावघाव या स्कार बनने जैसी समस्याएं पैदा होने लगती हैं।",
                "वैसे तो इस स्थिति के लिए किसी प्रकार का इलाज करवाने की आवश्यकता नहीं है, हालांकि फिर भी इसके लिए कुछ इलाज उपलब्ध हैं। यदि इस स्थिति के कारण व्यक्ति को गंभीर चिंता हो रही है या फिर वे मानसिक रूप से प्रभावित है, तो उसका इलाज किया जा सकता है। पर्ली पेनाईल पैप्युल्स के इलाज में निम्न विकल्प मौजूद हो सकते हैं:",
                "• रेडियोसर्जरी:\r\n\tटारगेट की गई रेडिएशन फ्री रेडिकल्स बनाती हैं, ये ऐसे मोलेक्युल्स होते हैं जो स्वस्थ कोशिकाओं को नष्ट करते हैं। फ्री रेडिकल्स पैप्युल्स की कोशिकाओं को क्षति पहुंचाने लग जाते हैं, जिससे शिश्नमुंड के दाने कम होने लग जाते हैं। हालांकि रेडियोसर्जरी के मुकाबले कार्बन डाइऑक्साइड सर्जरी अधिक सटीक और प्रभावी होती है।",
                "• कार्बन डाइऑक्साइड सर्जरी:\r\n\tएक सटीक रूप से काम कर रही कार्बन डाइऑक्साइड लेजर एक इन्फरारेड एनर्जी पैदा करती है, जो शिश्नमुंड पर मौजूद दानों को नष्ट कर देता है। यह प्रक्रिया आमतौर पर सुरक्षित और प्रभावी होती है।",
                "• एक्सीजनल सर्जरी:\r\n\tसर्जरी करने वाले डॉक्टर (सर्जन) स्कैपेल जैसे कुछ विशेष प्रकार के उपकरणों का इस्तेमाल करते हैं, जिनकी मदद से एक एक करके दानों को हटाया जाता है। अन्य प्रक्रियाओं के मुकाबले इस प्रक्रिया में स्कार होने का खतरा सबसे अधिक रहता है।",
                "• क्रायोसर्जरी:\r\n\tयह एक फ्रीजिंग प्रोसीजर (बर्फ जमाने की प्रक्रिया) होती है, जिसमें शिश्मुंड के दानों को बर्फ से जमा दिया जाता है, जिससे वे गायब हो जाते हैं।",
                "इन सभी सर्जिकल प्रक्रियाओं से फायदे व जोखिम दोनों जुड़े हैं। इनमें से कोई भी ऑपरेशन शुरु करने से पहले, उनसे संबंधित फायदे व जोखिम समेत उसके बारे में सारी जानकारी ले लें।",
                "इस स्थिति के लिए कुछ ओटीसी दवाओं (डॉक्टर के सलाह के बगैर मेडिकल स्टोर से मिलने वाली दवाएं) या कुछ घरेलू उपचारों का उपयोग भी किया जा सकता है, जैसे दानों पर टूथपेस्ट या नींबू का रसनींबू का रस लगाना आदि। हालांकि ऐसी किसी भी दवा या घरेलू नुस्खे का उपयोग करने से पहले डॉक्टर से इस बारे में सलाह जरूर ले लें।"
            ]
        },
        {
            "heading": "लिंग पर दाने होने की जटिलताएं - Pearly penile papules Complications in Hindi",
            "body": [
                "### लिंग पर दाने होने से क्या जटिलताएं हो सकती हैं?",
                "पर्ली पेनाईल पैप्युल्स आपके स्वास्थ्य को प्रभावित नहीं करते हैं। जैसे ही आप बड़े होते हैं, शिश्नमुंड पर होने वाले दाने धीरे-धीरे गायब होने लग जाते हैं।",
                "यदि आप इन्हें हटाने के लिए इलाज करवाना चाहते हैं, तो आप किसी यूरोलॉजिस्ट से बात करें। जांच करवा कर इनकी पहचान करना जरूरी होता है, क्योंकि अगर यह पर्ली पेनाईल पैप्युल्स न होकर कोई यौन संचारित रोग है तो समय के साथ स्थिति बदतर हो सकती है। इसके अलावा यदि आप लिंग पर दाने होने के कारण यौन संबंध बनाने के दौरान शर्मिंदा महसूस कर रहे हैं, तो यह आपके मानसिक स्वास्थ्य को प्रभावित कर सकता है इसलिए ऐसे में भी डॉक्टर को दिखा लेना सही रहता है।"
            ]
        }
    ]
}