{
    "url": "https://www.myupchar.com/disease/pellagra",
    "title": "पेलाग्रा रोग - Pellagra in Hindi",
    "intro": [
        "पेलाग्रा रोग क्या है?\nजब शरीर में विटामिन बी3विटामिन बी3 का स्तर अत्यधिक कम हो जाता है, तो  इस स्थिति को पेलाग्रा रोग कहा जाता है। विटामिन बी-3 को नियासिन भी कहा जाता है। पेलाग्रा में मुख्य रूप से डिमेंशियाडिमेंशिया, दस्तदस्त और डर्मेटाइटिस जैसी समस्याएं होने लग जाती हैं। यदि पेलाग्रा का इलाज ना किया जाए तो अंत में यह मरीज की मृत्यु का कारण भी बन सकता है।\n(और पढ़ें - विटामिन बी 3 की कमी से होने वाले रोगविटामिन बी 3 की कमी से होने वाले रोग)\nपेलाग्रा रोग पहले के मुकाबले आजकल बहुत ही कम मामलों में होता है, क्योंकि आजकल खाद्य पदार्थों से जुड़ी विज्ञान ने काफी तरक्की कर ली है। जिन लोगों का शरीर खाद्य पदार्थों से पर्याप्त मात्रा में नियासिन को अवशोषित नहीं कर पाता उनको भी पेलाग्रा रोग हो जाता है।\n(और पढ़ें - दस्त रोकने के घरेलू उपायदस्त रोकने के घरेलू उपाय)\nपेलाग्रा रोग के लक्षण क्या हैं?\nदस्त, डायरिया और डर्मेटाइटिस इसके मुख्य लक्षण हैं। इसके इलावा पेलाग्रा में कुछ अन्य लक्षण भी विकसित हो सकते हैं जैसे: \n\nप्रकाश के प्रति संवेदनशीलता\nडर्मेटाइटिस\nबाल झड़नाबाल झड़ना\nसूजनसूजन (और पढ़ें - सूजन कम करने का तरीकासूजन कम करने का तरीका)\nजीभ में सूजनजीभ में सूजन व लालिमा\nठीक से सो ना पाना\nअटैक्सियाअटैक्सिया (गतिभंग)\nहृदय का आकार बढ़नाहृदय का आकार बढ़ना\n\n(और पढ़ें - हृदय रोग का इलाजहृदय रोग का इलाज)\nपेलाग्रा रोग क्यों होता है?\nबहुत ही कम मात्रा में नियासिन (विटामिन बी-3) वाले भोजन खाना  करना पेलाग्रा रोग का मुख्य कारण होता है। इसके अलावा यदि शरीर भोजन से इन पोषक तत्वों को ठीक अवशोषित ना कर पाए तो भी पेलाग्रा रोग हो जाता है। \nकुछ प्रकार रोग व अन्य स्थितियां भी हैं, जिनके कारण पेलाग्रा रोग हो सकता है, जैसे गैस्ट्रोइंटेस्टिनल डिजीज (पेट के रोगपेट के रोग), एचआईवी एड्सएचआईवी एड्स, एनोरेक्सियाएनोरेक्सिया या ज्यादा शराबशराब पीना आदि।\n(और पढ़ें - शराब की लत के लक्षणशराब की लत के लक्षण)\nपेलाग्रा रोग का इलाज कैसे किया जाता है?\nपेलाग्रा रोग का इलाज मुख्य रूप से मरीज के आहार में कुछ बदलाव करके और कुछ प्रकार के नियासिन सप्लीमेंट्स देकर किया जाता है। निकोटीनामाइड भी विटामिन बी-3 का एक रूप होता है, जिसकी मदद से भी पेलाग्रा रोग का इलाज किया जा सकता है। इसके कारण होने वाली त्वचा संबंधी क्षति को ठीक होने में कुछ महीने तक का समय लग सकता है। \n(और पढ़ें - त्वचा रोग का इलाजत्वचा रोग का इलाज)\nपेलाग्रा के कुछ प्रकारों का इलाज उसके अंदरुनी कारणों के आधार पर किया जाता है। पेलाग्रा के रोग से होने वाले त्वचा पर चकत्तेत्वचा पर चकत्ते व घावोंघावों पर सूखने नहीं देना चाहिए और सनसक्रीन आदि की मदद से सुरक्षित रखना चाहिए।\nयदि पेलाग्रा का रोग का समय पर इलाज ना किया जाए तो यह मरीज के लिए जानलेवा हो सकता है। पेलाग्रा के ग्रस्त व्यक्ति का इलाज ना करने पर चार या पांच सालों में उसकी मृत्यु हो जाती है। \n(और पढ़ें - घाव ठीक करने के उपायघाव ठीक करने के उपाय)"
    ],
    "sections": []
}