{
    "url": "https://www.myupchar.com/disease/pelvic-inflammatory-disease",
    "title": "पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) - Pelvic Inflammatory Disease (PID) in Hindi",
    "intro": [
        "पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) क्या है?\nश्रोणि सूजन की बीमारी या पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) महिलाओं के प्रजनन अंगों में होने वाला संक्रमण है। यह आमतौर पर तब होता है, जब यौन संचारित बैक्टीरिया आपकी योनि से आपके गर्भाशय, फैलोपियन ट्यूब या अंडाशय तक फैल जाता है।\nकई महिलाएं जो श्रोणि सूजन की बीमारी से ग्रसित होती हैं, वे इस बीमारी के किसी संकेत या लक्षण का अनुभव या उपचार की जरुरत महसूस नहीं करती हैं। इस बीमारी का पता तब चलता है, जब गर्भवती होने में परेशानी होती है या जब लगातार 'पेल्विक' दर्द रहने लग जाता है। \n(और पढ़ें - जल्दी प्रेगनंट होने के उपायजल्दी प्रेगनंट होने के उपाय)\nपीआईडी को रोकने का सबसे अच्छा तरीका सुरक्षितसुरक्षित सेक्ससेक्स करना है। यदि आपको पीआईडी है, तो आउट पेशेंट उपचार (इस प्रक्रिया के बाद आपको कुछ ही घंटों में अस्पताल से छुट्टी मिल जाती है) आमतौर पर पर्याप्त है। हालांकि, यदि आप गंभीर रूप से बीमार हैं, गर्भवती हैं या ओरल दवाओं के प्रति कोई प्रतिक्रिया नहीं दे रही हैं, तो आपको अस्पताल में भर्ती कराने की आवश्यकता हो सकती है। बहुत ही दुर्लभ मामलों में सर्जरी की आवश्यकता पड़ती है।\n(और पढ़ें - महिलाओं के यौन रोगमहिलाओं के यौन रोग)"
    ],
    "sections": [
        {
            "heading": "पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) के लक्षण - Pelvic Inflammatory Disease (PID) Symptoms in Hindi",
            "body": [
                "### श्रोणि सूजन की बीमारी (पीआईडी) के संकेत और लक्षण क्या होते हैं?",
                "श्रोणि सूजन की बीमारी के संकेत और लक्षणों में शामिल हो सकते हैं –",
                "• पेट के निचले हिस्से और श्रोणि में दर्द",
                "• योनि से अधिक मात्रा में दुर्गन्धपूर्ण द्रव का स्राव (और पढ़ें - योनि स्रावयोनि स्राव)",
                "• अनियमित मासिक धर्मअनियमित मासिक धर्म",
                "• संभोग के दौरान दर्दसंभोग के दौरान दर्द",
                "• बुखारबुखार",
                "• पेशाब करने में दर्दपेशाब करने में दर्द और तकलीफ होना",
                "पीआईडी में केवल​​ मामूली संकेत और लक्षण हो सकते हैं या कोई भी लक्षण नहीं हो सकता है। हल्का या लक्षण रहित पीआईडी​​ विशेष रूप से तब होता है, जब संक्रमण क्लैमाइडियाक्लैमाइडिया के कारण होता है।",
                "### डॉक्टर को कब दिखाएं?",
                "अगर आप पीआईडी ​​के निम्नलिखित गंभीर संकेतों और लक्षणों का अनुभव करते हैं, तो प्राथमिक सहायता केंद्र पर जाएं –",
                "• आपके पेट के निचले हिस्से में गंभीर दर्द",
                "• उल्टी आनाउल्टी आना (और पढ़ें - उलटी रोकने के उपायउलटी रोकने के उपाय)",
                "• सदमे के लक्षण, जैसे कि बेहोशी",
                "• बुखार, 101 F (38.3 C) से अधिक तापमान के साथ। (और पढ़ें - बुखार का इलाजबुखार का इलाज)",
                "यदि आपके संकेत और लक्षण गंभीर नहीं हैं, लेकिन लगातार रहते हैं तो जितनी जल्दी हो सके, अपने डॉक्टर को दिखाएं। योनि से दुर्गन्धपूर्ण द्रव का स्राव, पेशाब करने में दर्द होना या मासिक धर्ममासिक धर्म चक्रों के बीच में रक्तस्राव को एक यौन संचारित रोगयौन संचारित रोग (एसटीडी) के साथ जोड़ा जा सकता है।",
                "यदि ये संकेत और लक्षण दिखाई देते हैं, तो सेक्ससेक्स करना बंद कर दें और तुरंत अपने चिकित्सक को दिखाएं। एसटीडी का शीघ्र उपचार कराने से पीआईडी ​​को रोकने में मदद मिल सकती है।",
                "(और पढ़ें - sex kaise karte hainsex kaise karte hain)"
            ]
        },
        {
            "heading": "श्रोणि सूजन की बीमारी (पीआईडी) के कारण और जोखिम कारक - Pelvic Inflammatory Disease (PID) Causes & Risk Factors in Hindi",
            "body": [
                "### पीआईडी क्यों होता है?",
                "पेल्विक इंफ्लेमेटरी डिजीज कई जीवाणुओं के कारण हो सकती है, लेकिन प्रायः यह गोनोरियागोनोरिया या क्लैमाइडिया संक्रमण के कारण होती है। ये बैक्टीरिया आमतौर पर असुरक्षित यौन संबंधों के दौरान ग्रहण किये जाते हैं।",
                "बैक्टीरिया किसी भी समय आपके प्रजनन पथ में प्रवेश कर सकते हैं, जब गर्भाशय ग्रीवा द्वारा बनाया गया अवरोध क्षीण हो जाता है। ऐसा आमतौर पर कम होता है और गर्भनिरोधक उपकरण (आईयूडी) के प्रयोग, प्रसव या गर्भपातगर्भपात के बाद यह हो सकता है।",
                "### श्रोणि सूजन की बीमारी (पीआईडी) के जोखिम कारक:",
                "कई कारकों द्वारा श्रोणि सूजन की बीमारी का खतरा बढ़ सकता है, जिनमें निम्न शामिल हैं –",
                "• 25 वर्ष से कम उम्र की महिला का यौन रूप से सक्रिय होना।",
                "• कई लोगों के साथ यौन सम्बन्ध बनाना।",
                "• एक ऐसे व्यक्ति के साथ यौन संबंध बनाना, जिसके एक से अधिक सेक्स पार्टनर हों।",
                "• कंडोमकंडोम के बिना सेक्ससेक्स करना। (और पढ़ें - महिला कंडोम का उपयोगमहिला कंडोम का उपयोग)",
                "• हाल ही में आईयूडी (गर्भनिरोधक उपकरण) लगवाया हो तो। (और पढ़ें - गर्भ रोकने के उपायगर्भ रोकने के उपाय)",
                "• नियमित रूप से योनि को रासायनिक द्रव से साफ़ करना (Dounching), जो योनियोनि में लाभदायक और हानिकारक बैक्टीरिया का संतुलन बिगाड़ देता है और लक्षणों को छुपा सकता है। इसके कारण आपको शुरुआती उपचार की आवश्यकता पड़ सकती है।",
                "• श्रोणि सूजन या यौन संचारित संक्रमण का इतिहास होना।"
            ]
        },
        {
            "heading": "पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) से बचाव - Prevention of Pelvic Inflammatory Disease (PID) in Hindi",
            "body": [
                "### श्रोणि सूजन की बीमारी (पीआईडी) की रोकथाम कैसे की जा सकती है?",
                "पीआईडी के जोखिम को कम करने के लिए निम्नलिखित उपाय किये जा सकते हैं:-",
                "• सेक्स सुरक्षित तरीके से करें – हर बार आप सेक्स करने के दौरान कंडोम का उपयोग करें, अपने सेक्स भागीदारों की संख्या सीमित करें और संभावित भागीदार के यौन इतिहास के बारे में पूछें।",
                "• गर्भनिरोधक के बारे में अपने डॉक्टर से बात करें – कुछ प्रकार के गर्भनिरोधक आपके श्रोणि सूजन की बीमारी के विकसित होने के जोखिम को बढ़ा सकते हैं। एक गर्भनिरोधक अंतर्गर्भाशयी डिवाइस (आईयूडी) उपयोग करने के शुरुआती कुछ हफ्तों के लिए अस्थायी रूप से पीआईडी का खतरा बढ़ सकता है, लेकिन एक अवरोध प्रणाली, जैसे– कंडोम आपके जोखिम को कम कर देता है। सिर्फ गर्भनिरोधक गोलियों का उपयोगगर्भनिरोधक गोलियों का उपयोग एसटीआई के खिलाफ कोई सुरक्षा प्रदान नहीं करता है, लेकिन ये गोलियां आपकी गर्भाशय ग्रीवा के श्लेष्म (Mucus) को गाढ़ा बना देती हैं, जिसके कारण बैक्टीरिया को आपके गर्भाशय, फैलोपियन ट्यूब या अंडाशय तक पहुंचने में अधिक मुश्किल हो सकती है। इस प्रकार ये गर्भनिरोधक गोलियां आपको पीआईडी से कुछ हद तक सुरक्षित रख सकती हैं। हालांकि, तब भी सेक्स करते समय हर बार कंडोम का इस्तेमाल करना महत्वपूर्ण है। (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "• परीक्षण करवाएं – यदि आपको क्लैमाइडियाक्लैमाइडिया जैसे एसटीआई के होने का खतरा है, तो परीक्षण के लिए अपने डॉक्टर से मिलें। अगर आपको आवश्यकता है, तो अपने चिकित्सक के साथ एक नियमित स्क्रीनिंग शेड्यूल बना लें। एक एसटीआई का प्रारंभिक उपचार आपको श्रोणि सूजन की बीमारी से बचाने का सबसे अच्छा तरीका है।",
                "• अपने साथी से परीक्षण कराने का अनुरोध करें – यदि आपको श्रोणि सूजन की बीमारी है या एक यौन संचारित संक्रमण है, तो अपने साथी को जांच कराने की सलाह दें और यदि आवश्यक हो, तो इलाज कराएं। यह एसटीआई के प्रसार और पीआईडी की संभावित पुनरावृत्ति को रोक सकता है।",
                "• डूश (Douche) का उपयोग न करें - डूश पानी के साथ आमतौर पर सिरके, बेकिंग सोडाबेकिंग सोडा या आयोडीनआयोडीन का मिश्रण होता है। इस मिश्रण से योनियोनि को साफ़ करने से योनि में बैक्टीरिया का संतुलन बिगड़ जाता है।",
                "• स्वच्छता पर ध्यान दें –  बृहदान्त्र (Colon) से योनि में जीवाणुओं के प्रवेश को रोकने के लिए मल-मूत्र त्यागने के बाद उन अंगों को पोंछ लें।"
            ]
        },
        {
            "heading": "पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) का परीक्षण - Diagnosis of Pelvic Inflammatory Disease (PID) in Hindi",
            "body": [
                "### पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) का परीक्षण कैसे किया जाता है?",
                "आपके लक्षणों को जानने के बाद डॉक्टर पीआईडी ​​का निदान करने में सक्षम हो सकते हैं। ज्यादातर मामलों में, आपके डॉक्टर बीमारी की पुष्टि करने के लिए परीक्षण करेंगे। इसके परीक्षणों में निम्नलिखित शामिल हैं:-",
                "• आपके श्रोणि अंगों की जांच के लिए श्रोणि परीक्षण,",
                "• गर्भाशय ग्रीवा (Cervix) के संक्रमण की जांच करने के लिए गर्भाशय ग्रीवा परीक्षण,",
                "• आपके मूत्र में ब्लड कैंसरब्लड कैंसर और अन्य बीमारियों के लक्षणों की जांच के लिए मूत्र परीक्षण",
                "नमूनों को इकट्ठा करने के बाद डॉक्टर इन्हें एक प्रयोगशाला में जाँच के लिए भेजते हैं।",
                "### क्षति का आकलन:",
                "यदि आपके चिकित्सक यह निर्धारित करते हैं कि आपको पीआईडी है, तो वे अतिरिक्त परीक्षण कर सकते हैं और क्षति का आकलन करने के लिए आपके पेल्विक क्षेत्र की जांच कर सकते हैं। पीआईडी ​​आपके फैलोपियन ट्यूब्स को क्षति और आपके प्रजनन अंगों को स्थायी रूप से नुकसान पहुंचा सकता है। अतिरिक्त परीक्षणों में शामिल है:-",
                "• पेल्विक अल्ट्रासाउंड – इमेजिंग टेस्ट जो आपके आंतरिक अंगों की तस्वीरें बनाने के लिए ध्वनि तरंगों का उपयोग करता है। (और पढ़ें - अल्ट्रासाउंड क्या हैअल्ट्रासाउंड क्या है)",
                "• मेट्रियल बायोप्सी – आउट पेशेंट प्रक्रिया, जहां डॉक्टर आपके गर्भाशय की सतह से एक छोटा-सा नमूना लेकर उसकी जांच करते हैं। (और पढ़ें - बायोप्सी क्या हैबायोप्सी क्या है)",
                "• लेप्रोस्कोपी – आउट पेशेंट प्रक्रिया, जहां डॉक्टर आपके पेट में एक चीरा लगाकर उसके माध्यम से एक लचीला उपकरण अंदर डालते हैं और आपके श्रोणि अंगों की तस्वीरें लेते हैं।",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)"
            ]
        },
        {
            "heading": "पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) का इलाज - Pelvic Inflammatory Disease (PID) Treatment in Hindi",
            "body": [
                "पेल्विक इंफ्लेमेटरी डिजीज (पीआईडी) का उपचार क्या है?",
                "पेल्विक इंफ्लेमेटरी डिजीज के उपचार में निम्नलिखित शामिल हो सकते हैं:-",
                "• एंटीबायोटिक्स – आपके डॉक्टर एंटीबायोटिक दवाओं के संयोजन को तुरंत शुरू करने का परामर्श दे सकते हैं। आपके प्रयोगशाला परीक्षण के परिणाम प्राप्त करने के बाद, डॉक्टर संक्रमण के कारण को दूर करने के लिए आपके द्वारा ली जाने वाली दवाओं में थोड़ा बदलाव भी कर सकते हैं। आमतौर पर चिकित्सक आपको तीन दिनों में एक बार जांच कराने की सलाह देंगे, जिससे ये सुनिश्चित किया जा सके कि उपचार काम कर रहा है या नहीं। भले ही आप कुछ दिनों बाद बेहतर महसूस करने लगें, लेकिन अपनी सारी दवाएं निर्देशानुसार लें। एंटीबायोटिक उपचार गंभीर जटिलताओं से बचाने में मदद कर सकता है, लेकिन यह पहले से हो चुकी क्षति को पुनः ठीक नहीं कर सकता है।",
                "• अपने यौन साथी के लिए उपचार – एसटीआई के पुन: संक्रमण की रोकथाम के लिए अपने यौन साथी या साझेदारों को जांच और इलाज कराने की सलाह दें। सेक्स पार्टनर संक्रमित हो सकते हैं और उनमें कोई भी लक्षण दिखाई नहीं दे सकता है।",
                "• अस्थाई संयम – जब तक उपचार पूरा नहीं हो जाता और परीक्षणों द्वारा सभी भागीदारों में संक्रमण के पूरी तरह से ख़त्म होने की पुष्टि नहीं हो जाती, तब तक संभोग से बचें।",
                "### अधिक गंभीर मामले:",
                "पेल्विक इंफ्लेमेटरी डिजीज से ग्रसित ज्यादातर महिलाओं के लिए आउट पेशेंट उपचार पर्याप्त है। हालांकि, यदि आप गंभीर रूप से बीमार हैं, गर्भवती हैं या ओरल रूप से ली जाने वाली दवाओं का कोई असर आपके ऊपर नहीं हो रहा है, तो आपको अस्पताल में भर्ती कराने की आवश्यकता हो सकती है। अस्पताल में आपको अंतःस्रावी (इन्ट्रावेनस - आईवी) एंटीबायोटिक दिए जा सकते हैं, इसके बाद आप एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं खा सकती हैं।",
                "बहुत कम मामलों में सर्जरी की आवश्यकता पड़ती है। हालांकि, यदि एक फोड़ा फूट जाता है या फूटने वाला है तो आपके चिकित्सक इसे निकाल सकते हैं।",
                "इसके अलावा ऐसी महिलाओं की सर्जरी की जा सकती है, जो एंटीबायोटिक उपचार के प्रति कोई प्रतिक्रिया नहीं देती हैं या जिनका निदान संदिग्ध होता है, जब उनमें पीआईडी ​​के एक या एक से अधिक संकेत और लक्षण अनुपस्थित होते हैं।"
            ]
        },
        {
            "heading": "श्रोणि सूजन की बीमारी (पीआईडी) की जटिलताएं - Pelvic Inflammatory Disease (PID) Complications in Hindi",
            "body": [
                "### पीआईडी से क्या जटिलताएं पैदा हो सकती हैं?",
                "पीआईडी का उपचार न कराये जाने पर यह आपके ऊतक को नुकसान पहुंचा सकती है, फैलोपियन ट्यूब्स में संक्रमित द्रव से भरे फोड़ों को विकसित कर सकती है और आपके प्रजनन अंगों को क्षतिग्रस्त कर सकती है। जटिलताओं में शामिल हो सकते हैं –",
                "• अस्थानिक गर्भावस्था – ​​ट्यूबल (एक्टोपिक) गर्भावस्था का पीआईडी एक प्रमुख कारण है। एक्टोपिक गर्भावस्थाएक्टोपिक गर्भावस्था में, निषेचित (Fertilized) अंडा फैलोपियन ट्यूब के माध्यम से गर्भाशय में आने के लिए अपना रास्ता नहीं बना पाता है। एक्टोपिक गर्भावस्था में, गंभीर रूप से बहुत ज़्यादा रक्तस्राव हो सकता है और आपातकालीन सर्जरी की आवश्यकता होती है।",
                "• बांझपन – पीआईडी ​​आपके प्रजनन अंगों को नुकसान पहुंचा सकता है और बांझपनबांझपन (गर्भ धारण करने में असमर्थता) का कारण बन सकता है। एक से अधिक बार पीआईडी ​​से ग्रसित होने पर बांझपन का जोखिम बढ़ जाता है। पीआईडी ​​का देर से उपचार बांझपन के खतरे को और अधिक बढ़ा देता है।",
                "• क्रोनिक श्रोणि (पेल्विक) दर्द –  श्रोणि सूजन की बीमारी श्रोणि में दर्द का कारण बन सकती है, जो महीनों या कई सालों तक रह सकता है। आपके फैलोपियन ट्यूब्स और अन्य श्रोणि अंगों में घाव होने से संभोग और अण्डोत्सर्ग (Ovulation) के दौरान दर्द हो सकता है। (और पढ़ें - ओवुलेशन क्या हैओवुलेशन क्या है)"
            ]
        }
    ]
}