{
    "url": "https://www.myupchar.com/disease/penis-disorders",
    "title": "लिंग के रोग - Penis Disorders in Hindi",
    "intro": [
        "परिचय\nलिंग के रोग दर्द का कारण बन सकते हैं और व्यक्ति की यौन और प्रजनन क्षमता को प्रभावित कर सकते हैं।\nलिंग के रोग आपके यौन जीवन को प्रभावित कर सकते हैं और साथ ही साथ आपके समग्र स्वास्थ्य को भी प्रभावित कर सकते हैं।\nस्वस्थ जीवन के लिए लिंग का स्वस्थ होना आवश्यक है - मूत्र को शरीर से बाहर करने, सही तरल संतुलन बनाए रखने, यौन संबंध रखने और बच्चे करने के लिए। स्तंभन दोषस्तंभन दोष एकमात्र ऐसी समस्या नहीं है जो लिंग को प्रभावित करती है।\nविभिन्न कारक लिंग स्वास्थ्य को प्रभावित कर सकते हैं। इस आलेख में इस बारे में और जानें।"
    ],
    "sections": [
        {
            "heading": "लिंग के रोग के प्रकार - Types of Penis Disorders in Hindi",
            "body": [
                "### लिंग के रोग कितने प्रकार के होते हैं?",
                "लिंग को प्रभावित करने वाली कुछ सबसे आम समस्याएं निम्नलिखित हैं:",
                "• प्रियापिज्म : लिंग का तनाव जो 4 घंटे से अधिक समय तक रहता है",
                "• पेरोनी रोगपेरोनी रोग, एक ऐसी स्थिति जिसमें लिंग में एक पट्टिका या कठोर गांठ, हो जाती है और लिंग के मुड़ जाने या घूमने का कारण बनती है",
                "• बैलेनाइटिसबैलेनाइटिस (लिंगाग्रप्रदाह), लिंग के सिर की सूजनसूजन या संक्रमणसंक्रमण",
                "• फिमोसिसफिमोसिस, एक ऐसी स्थिति जिसमें लिंग की त्वचा इतना टाइट रहती है कि उसे लिंग के सिर तक वापस नहीं खींचा जा सकता",
                "• पैराफिमोसिस, जो तब होता है जब फोरस्किन (लिंग की त्वचा), एक बार खींचे जाने के बाद, सिर के पीछे फंस जाती है और अपने स्थान पर वापस नहीं आ पाती। यह एक गंभीर स्थिति है जो इलाज नहीं होने पर गंभीर जटिलताओं का कारण बन सकती है।",
                "• लिंग का कैंसरलिंग का कैंसर, एक दुर्लभ प्रकार का कैंसर जो लिंग की त्वचा की कोशिकाओं में शुरू होता है।",
                "• स्तम्भन व इजैकुलेशन समस्याएं।",
                "• ऐनॉर्गैजमिया : पर्याप्त उत्तेजना के बावजूद कामोन्माद (ऑर्गाज्मऑर्गाज्म) न प्राप्त कर पाना",
                "• यौन संचारित संक्रमणयौन संचारित संक्रमण (सूजाकसूजाक, सिफिलिससिफिलिस, जननांग में हरपीजजननांग में हरपीज, एचआईवी / एड्सएचआईवी / एड्स, हेपेटाइटिस बीहेपेटाइटिस बी, हेपेटाइटिस सीहेपेटाइटिस सी)",
                "• लिंग की त्वचा की समस्या (चकत्तेचकत्ते, खुजली होना या स्केली त्वचा)",
                "• लिंग में चोटचोट (फ्रैक्चर)",
                "• बैलनाइटिस - लिंग के ऊपरी भाग को ढंकने वाली त्वचा की सूजन जो अक्सर ऐसे पुरुषों को होती है जिनका खतनाखतना (सर्कमसिजन) नहीं हुआ है (और पढ़ें - लिंग में सूजनलिंग में सूजन)",
                "• लिंग का कैंसरलिंग का कैंसर"
            ]
        },
        {
            "heading": "लिंग के रोग के लक्षण - Penis Disorders Symptoms in Hindi",
            "body": [
                "### लिंग के रोग के लक्षण क्या हैं?",
                "लिंग रोग के लक्षण निम्नलिखित हैं :",
                "• स्तंभन जो चार घंटे से अधिक रहता है",
                "• पेशाब या वीर्यपात के दौरान रक्तस्रावरक्तस्राव",
                "• लिंग पर या जननांगों में मस्साजननांगों में मस्सा, गांठ, उभार या घाव",
                "• लिंग का गंभीर रूप से मुड़ा हुआ या वक्र होना जो दर्द का कारण बनता है और यौन प्रक्रिया को बाधित करता है",
                "• लिंग में चोट के बाद गंभीर दर्द होना",
                "• लिंग की सूजन होना",
                "• लिंग में खुजलीखुजली होना",
                "• लिंग से रक्तस्राव",
                "• दर्द करने वाला स्तम्भन",
                "• मूत्र में रक्तमूत्र में रक्त",
                "• वीर्यवीर्य में रक्त",
                "• पेशाब के दौरान जलनपेशाब के दौरान जलन",
                "• यौन इच्छाओं में असाधारण वृद्धि विशेषकर वृद्ध पुरुषों में",
                "• लिंग में दर्दलिंग में दर्द, सूजन या कोमलता",
                "• लिंग में खुजली, फफोलेफफोले, घाव, या छोटे लाल उभार होना",
                "• लिंग की त्वचा का बहुत टाइट होना",
                "• पेशाब में कठिनाईपेशाब में कठिनाई",
                "• लिंग से या फोरस्किन के नीचे द्रव्य का असामान्य निर्वहन (डिस्चार्ज)",
                "• वीर्यपात (ejaculation) में बदलाव या कठिनाई",
                "• फोरस्किन को वापस खींचने में असमर्थता (यदि खतना न हुआ हो)",
                "• यौन इच्छा में असामान्य कमी आना",
                "### डॉक्टर को कब दिखाएं?",
                "लिंग की दो समस्याओं, प्रियपिज्म और पैराफिमोसिस में अक्सर आपातकालीन चिकित्सा उपचार की आवश्यकता होती है। यदि आपको इन बीमारियों के कोई लक्षण दिखाई देते हैं, तो तुरंत डॉक्टर को दिखाएं। इनके लक्षणों में निम्न शामिल हैं:",
                "• प्रियापिज्म के लक्षण - इसका मुख्य लक्षण ऐसा स्तम्भन है जो चार घंटे से अधिक रहता है। यह दर्दनाक हो सकता है और इसमें ओर्गास्म से भी रहत नहीं मिलती।",
                "• पैराफिमोसिस के लक्षण - लिंग त्वचा के अपनी सामान्य स्थिति में वापस नहीं आने के कारण  पैराफिमोसिस लिंग की त्वचा और मुंड (ग्लान्स) में दर्दनाक सूजन का कारण बन सकती है।"
            ]
        },
        {
            "heading": "लिंग के रोग के कारण - Penis Disorders Causes in Hindi",
            "body": [
                "### लिंग के रोग क्यों होते हैं?",
                "लिंग के रोग के कारण निम्नलिखित हैं :",
                "• विभिन्न कारक लिंग स्वास्थ्य को प्रभावित कर सकते हैं। उदाहरण के लिए:",
                "• पैदाइशी असामान्यता",
                "• कुछ विशेष दवाएं एंटीड्रिप्रेसेंट्स और रक्तचाप की दवाएं भी शामिल हैं",
                "• रीढ़ की हड्डी की समस्याएं (और पढ़ें - रीढ़ की हड्डी में चोटरीढ़ की हड्डी में चोट)",
                "• जननांगों में चोट",
                "• लिंग पर हुए घाव के निशान फिमोसिस का कारण बन सकते हैं।",
                "• असुरक्षित सेक्स (और पढ़ें - सुरक्षित सेक्स कैसे करेंसुरक्षित सेक्स कैसे करें)",
                "• हृदय रोग और मधुमेह",
                "• स्तंभन दोष का उपचार, जिसे पेनाइल इंजेक्शन थेरेपी कहा जाता है प्रियपिज्म का कारण बन सकता है।",
                "• ल्यूकेमिया जैसे रक्त रोग",
                "• रक्त वाहिकाओं की सूजन (Vasculitis)",
                "• कनेक्टिव टीशू विकार",
                "• लिंग की अस्वछता",
                "• डर्मेटाइटिस",
                "• संक्रमणसंक्रमण",
                "• हार्मोन असंतुलनहार्मोन असंतुलन",
                "• मनोवैज्ञानिक समस्याएं",
                "• न्यूरोलॉजिकल समस्याएं",
                "• छेदन। लिंग छेदन त्वचा के संक्रमण का कारण बन सकता है",
                "• आक्रामक या एक्रोबेटिक सेक्स और हस्तमैथुनहस्तमैथुन करना",
                "### लिंग रोग होने की आशंका किन वजहों से बढ़ जाती है?",
                "लिंग के रोग के जोखिम कारक निम्नलिखित हैं:",
                "• खतनाखतना न होना या कराना",
                "• यौन संक्रमणयौन संक्रमण, जैसे एचपीवी संक्रमणएचपीवी संक्रमण, से ग्रस्त होना",
                "• शराब पीनाशराब पीना",
                "• नशाखोरी",
                "• धूम्रपानधूम्रपान",
                "• फिमोसिस रोग का इतिहास होना",
                "• आनुवंशिकता",
                "• बढ़ी हुई आयु"
            ]
        },
        {
            "heading": "लिंग के रोग के बचाव के उपाय - Prevention of Penis Disorders in Hindi",
            "body": [
                "### लिंग के रोग से कैसे बचें?",
                "आप अपने लिंग और समग्र स्वास्थ्य के निम्न कदम उठा सकते हैं :",
                "• यौन क्रियाओं के दौरान सावधानी बरतें : कंडोमकंडोम का प्रयोग करें या एक ऐसे साथी के साथ यौन संबंध बनाएं जो यौन संचारित संक्रमण से मुक्त है।",
                "• टीकाकरणटीकाकरण कराएं : यदि आपकी आयु 26 वर्ष या उससे कम है, तो जननांग मस्सों को रोकने के लिए ह्यूमन पेपिलोमावायरस (एचपीवी) टीका लगवाएं।",
                "• शारीरिक रूप से सक्रिय रहें",
                "• नियमित रूप से व्यायामव्यायाम करें",
                "• अच्छी हाइजीन बनाएं रखें : यदि खतना नहीं हुआ है, तो नियमित रूप से साबुन और पानी के साथ लिंग की फोरस्किन (त्वचा) को साफ करें।",
                "• शराब कम पिएं",
                "• अपने मानसिक स्वास्थ्य पर ध्यान दें",
                "• धूम्रपान न करें",
                "• स्वस्थ जीवनशैली अपनाएं",
                "• ज्यादा लोगों के साथ सेक्ससेक्स न करें : जब आप यौन बनाते हैं तो कंडोमकंडोम का प्रयोग अवश्य करें, जब तक आप बच्चा पैदा करने कोशिश नहीं कर रहे हैं। (और पढ़ें - महिला कंडोम क्या हैमहिला कंडोम क्या है)",
                "• खेल और अन्य शारीरिक गतिविधियों के दौरान अपने लिंग को सुरक्षित रखें।",
                "• नशीले पदार्थों से बचें",
                "• नियमित रूप से आपके लिंग की जांच करने से आप अपने लिंग के स्वास्थ्य के बारे में अधिक जागरूक रह सकते हैं और उसमें हो रहे परिवर्तनों का पता लगा सकते हैं।"
            ]
        },
        {
            "heading": "लिंग के रोग का निदान - Diagnosis of Penis Disorders in Hindi",
            "body": [
                "### लिंग के रोग का परीक्षण कैसे होता है?",
                "शारीरिक परीक्षण डॉक्टर को यह निर्धारित करने में मदद करता है कि आप लिंग के किसी रोग से ग्रसित हैं या नहीं। इसमें आपके लिंग का प्रारंभिक माप लिया जा सकता है।",
                "इस से यह निर्धारित करने में भी मदद मिलती है कि आपका लिंग छोटा हुआ है या नहीं। डॉक्टर स्कार्ड टीशू की उपस्थिति को जांचने के लिए अल्ट्रासाउंडअल्ट्रासाउंड के लिए भी कह सकते हैं या वह आपको यूरोलॉजिस्ट के पास भी भेज सकते हैं।",
                "(और पढ़ें - स्पर्म टेस्टस्पर्म टेस्ट)",
                "यदि आपके लक्षण किसी विशिष्ट विकार को इंगित नहीं करते हैं, तो डॉक्टर निम्नलिखित परीक्षणों के लिए कह सकते हैं :",
                "• इमेजिंग टेस्ट, जैसे पेल्विक एक्स-रेएक्स-रे, इंट्रावीनस पेलोग्राम (आईवीपी), सीटी स्कैनसीटी स्कैन और एमआरआईएमआरआई",
                "• संक्रमण, बीमारियों और विकारों का पता लगाने के लिए ब्लड टेस्ट इलेक्ट्रोलाइट असंतुलन की जांच के लिए भी रक्त परीक्षणरक्त परीक्षण का उपयोग किया जा सकता है",
                "• लिम्फ नोड बायोप्सीबायोप्सी",
                "• परीक्षण में सहायता कर सकने वाले रसायनों और रक्त कोशिकाओं की तलाश करने के लिए यूरिनैलिसिसयूरिनैलिसिस",
                "• बैलनाइटिस, फिमोसिस और पेनाइल कैंसर जैसी बीमारियों का कारण बनने वाले संक्रमण के निर्धारण में सहायता हेतु आपके मूत्रमार्ग का नमूना लिया जा सकता है।",
                "(और पढ़ें - वीर्य की जांचवीर्य की जांच)"
            ]
        },
        {
            "heading": "लिंग के रोग का उपचार - Penis Disorders Treatment in Hindi",
            "body": [
                "### लिंग के रोग का इलाज क्या है?",
                "कुछ लिंग संबंधित समस्याओं को तुरंत चिकित्सा की जरूरत होती है। इनमें प्रियापिज्म, पैराफिमोसिस और लिंग फ्रैक्चर शामिल हैं।",
                "इलाज के तरीके निम्नलिखित हो सकते हैं :",
                "• दवाएं : लिंग के रोग का इलाज करने के लिए कई दवाएं उपयोग की जाती हैं। कुछ आम दवाएं निम्नलिखित हैं:\r\n\t\nसंक्रमण का इलाज करने के लिए एंटीबायोटिक्स और एंटीफंगलएंटीफंगल\nलिंग में रक्त प्रवाह को कम करने के लिए डीकन्जेस्टन्ट (decongestants)\nइंट्राकरवीनस (Intracavernous) इंजेक्शन\nपेरोनी रोग के इलाज के लिए क्लॉस्ट्रिडियम हिटोलिटिकम\nस्टेरॉयड क्रीम फिमोसिस का इलाज करने के लिए\r\n\t\t​",
                "• संक्रमण का इलाज करने के लिए एंटीबायोटिक्स और एंटीफंगलएंटीफंगल",
                "• लिंग में रक्त प्रवाह को कम करने के लिए डीकन्जेस्टन्ट (decongestants)",
                "• इंट्राकरवीनस (Intracavernous) इंजेक्शन",
                "• पेरोनी रोग के इलाज के लिए क्लॉस्ट्रिडियम हिटोलिटिकम",
                "• स्टेरॉयड क्रीम फिमोसिस का इलाज करने के लिए\r\n\t\t​",
                "• मिनिमल इनवेसिव पिनाइल प्रक्रिया (Minimally invasive penile procedures)\r\n\t\nक्रायोब्लेशन (Cryoablation) जो क्रायोसर्जरी के नाम से भी जानी जाती है, ऊतकों को स्थिर रखने और कैंसर कोशिकाओं को नष्ट करने के लिए तरल नाइट्रोजन का उपयोग करती है। कभी-कभी प्रारंभिक चरण के पेनाइल कैंसर के इलाज के लिए भी इसका उपयोग किया जाता है।\nलेजर थेरेपी का उपयोग भी कुछ लिंग के रोगों के इलाज के लिए किया जा सकता है।\nलिंग के कुछ रोगों के इलाज के लिए खतना या लिंग की फोरस्किन हटाने की आवश्यकता हो सकती है।\nएस्पिरेशन एक ऐसी प्रक्रिया है जिसका उपयोग प्रियपिज्म के मामलों में लिंग से रक्त निकालने के लिए किया जा सकता है।",
                "• क्रायोब्लेशन (Cryoablation) जो क्रायोसर्जरी के नाम से भी जानी जाती है, ऊतकों को स्थिर रखने और कैंसर कोशिकाओं को नष्ट करने के लिए तरल नाइट्रोजन का उपयोग करती है। कभी-कभी प्रारंभिक चरण के पेनाइल कैंसर के इलाज के लिए भी इसका उपयोग किया जाता है।",
                "• लेजर थेरेपी का उपयोग भी कुछ लिंग के रोगों के इलाज के लिए किया जा सकता है।",
                "• लिंग के कुछ रोगों के इलाज के लिए खतना या लिंग की फोरस्किन हटाने की आवश्यकता हो सकती है।",
                "• एस्पिरेशन एक ऐसी प्रक्रिया है जिसका उपयोग प्रियपिज्म के मामलों में लिंग से रक्त निकालने के लिए किया जा सकता है।",
                "• पिनाइल सर्जरीसर्जरी\n\nपेनेक्टोमी, इसे लिंग विच्छेदन के रूप में भी जाना जाता है, लिंग के कैंसर के कुछ चरणों के लिए एक आम और प्रभावी उपचार है।\nपेनिइल प्रोस्थेसिस, जिसे पेनाइल इम्प्लांट या लिंग इम्प्लांट के रूप में भी जाना जाता है, एक उपकरण है जिसे लिंग में प्रत्यारोपित किया जाता है जो पुरुषों को लिंग के स्तम्भन में मदद करता है।\nमोस सर्जरी, जिसे सूक्ष्म रूप से नियंत्रित शल्य चिकित्सा या माइक्रोसर्जरी के रूप में भी जाना जाता है, का प्रयोग कैंसर कोशिकाओं को हटाने के लिए किया जाता है और साथ ही इसमें आसपास के अधिकांश स्वस्थ ऊतकों को यथासंभव संरक्षित किया जाता है।\nमूत्रमार्ग की मरम्मत के लिए सर्जरी का उपयोग जन्म दोषों (जैसे कि हाइपोस्पियाडिया और एपिसपीडिया) को ठीक करने के लिए किया जा सकता है। अक्सर, इन दोषों को अतिरिक्त सर्जरी की भी आवश्यकता हो सकती है।",
                "• पेनेक्टोमी, इसे लिंग विच्छेदन के रूप में भी जाना जाता है, लिंग के कैंसर के कुछ चरणों के लिए एक आम और प्रभावी उपचार है।",
                "• पेनिइल प्रोस्थेसिस, जिसे पेनाइल इम्प्लांट या लिंग इम्प्लांट के रूप में भी जाना जाता है, एक उपकरण है जिसे लिंग में प्रत्यारोपित किया जाता है जो पुरुषों को लिंग के स्तम्भन में मदद करता है।",
                "• मोस सर्जरी, जिसे सूक्ष्म रूप से नियंत्रित शल्य चिकित्सा या माइक्रोसर्जरी के रूप में भी जाना जाता है, का प्रयोग कैंसर कोशिकाओं को हटाने के लिए किया जाता है और साथ ही इसमें आसपास के अधिकांश स्वस्थ ऊतकों को यथासंभव संरक्षित किया जाता है।",
                "• मूत्रमार्ग की मरम्मत के लिए सर्जरी का उपयोग जन्म दोषों (जैसे कि हाइपोस्पियाडिया और एपिसपीडिया) को ठीक करने के लिए किया जा सकता है। अक्सर, इन दोषों को अतिरिक्त सर्जरी की भी आवश्यकता हो सकती है।",
                "• सर्जरी के अलावा, पिनाइल कैंसर के निम्नलिखित इलाज की आवश्यकता होती है:\n\nकीमोथेरपीकीमोथेरपी\nविकिरण उपचारविकिरण उपचार",
                "• कीमोथेरपीकीमोथेरपी",
                "• विकिरण उपचारविकिरण उपचार"
            ]
        },
        {
            "heading": "लिंग के रोग के जोखिम और जटिलताएं - Penis Disorders Risks & Complications in Hindi",
            "body": [
                "### लिंग के रोग से होने वाली जटिलतआएं क्या हैं?",
                "लिंग का रोग आप और आपके साथी के लिए चिंताचिंता या तनावतनाव के साथ साथ अन्य कई जटिलताओं का कारण बन सकता है। लिंग संबंधी बीमारियां सेक्स करना मुश्किल बना देती हैं।",
                "यदि संभोग संभव नहीं है, तो बच्चे करने में असमर्थ होती है। इन जटिल समस्याओं का सामना करने में आपकी सहायता के लिए, डॉक्टर और मनोवैज्ञानिक की सहायता लें।"
            ]
        }
    ]
}