{
    "url": "https://www.myupchar.com/disease/penis-infection",
    "title": "पेनिस इन्फेक्शन - Penile Yeast Infection in Hindi",
    "intro": [
        "पेनिस फंगल इन्फेक्शन क्या है?\nपुरुषों में खमीर या यीस्ट संक्रमणसंक्रमण काफी आम होता है। इसकी वजह यह है कि यीस्ट संक्रमण पैदा करने वाला फंगस (कैंडीडा एल्बीकैंस) त्वचा में मौजूद रहते हैं, खास तौर से नमी वाली त्वचा में।\nकैंडीडा एल्बीकैंस प्राकृतिक रूप से थोड़ी सी मात्रा में स्त्री और पुरुष दोनों के मुंह और आंतों में मौजूद रहता है। पुरुषों को जननांगों में इसी यीस्ट की वजह से संक्रमण हो जाता है।\nये फंगस लिंग मुंड पर होने वाले संक्रमण का मुख्य कारण होता है, जिससे लिंग के अगले हिस्से में जलन, सूजन व लालिमा (इन्फ्लमेशन) हो जाती है। अगर पुरुष का खतनाखतना नहीं किया गया है, तो संक्रमण लिंग की ऊपरी चमड़ी में भी सूजन, जलन व लालिमा आदि पैदा कर सकता है।\nकुछ अन्य कारक (जैसे आपकी यौन साथी को योनी यीस्ट संक्रमणयोनी यीस्ट संक्रमण होना) कैंडीडा के ज्यादा बढ़ने का कारण बन सकते हैं, जिसकी वजह से संक्रमण हो सकता है। यदि आपको और आपके यौन साथी दोनों को ही यीस्ट संक्रमण के लक्षण हैं, तो दोनों के संक्रमण का उपचार एक साथ करवाना जरूरी है, ताकि संक्रमण को फिर से होने से रोका जा सके।\n(और पढ़ें - लिंग के रोगलिंग के रोग)"
    ],
    "sections": [
        {
            "heading": "पेनिस इन्फेक्शन के लक्षण - Penile Yeast Infection Symptoms in Hindi",
            "body": [
                "पेनिस इन्फेक्शन की क्या पहचान है?",
                "पेनिस इन्फेक्शन में या तो मुंड या चमड़ी या फिर दोनों भाग सूजन, जलन और लालिमा से प्रभावित हो सकते हैं और यह स्थिति काफी दर्दनाक भी हो सकती है। पेनिस इन्फेक्शन में खुजली एक आम समस्या है और इसमें लिंग के सिर पर सफेद धब्बे भी बन सकते हैं।",
                "पुरुषों में यीस्ट संक्रमण के लक्षण हैं -",
                "• सेक्स के दौरान दर्दसेक्स के दौरान दर्द होना",
                "• लालिमा",
                "• मुंड की ऊपरी चमड़ी के नीचे मोटा डिसचार्ज जमना",
                "• बदबूदार गंध",
                "• सूजनसूजन",
                "• पेशाब करने में दर्दपेशाब करने में दर्द",
                "• जननांग क्षेत्र के आसपास खुजलीदार चकत्ते",
                "• चमड़ी को मुंड से पीछे हटाने में कठिनाई",
                "• खुजलीखुजली और जलन",
                "अन्य संबंधित लक्षण:",
                "• पाचन संबंधी समस्याएं जैसे गैस बननागैस बनना या पेट फूलनापेट फूलना",
                "• दस्तदस्त या कब्जकब्ज",
                "• चिड़चिड़ापनचिड़चिड़ापन या खराब मूड",
                "• कमजोर याददाश्तकमजोर याददाश्त",
                "• ऊर्जा में कमी",
                "डायबिटीजडायबिटीज से ग्रस्त पुरुषों में और अधिक गंभीर लक्षण विकसित हो सकते हैं जैसे लिंग के मुंड पर स्थिर रूप से लालिमा विकसित होना।",
                "डॉक्टर को कब दिखाना चाहिए?",
                "कभी-कभी पेनिस यीस्ट संक्रमण किसी गंभीर स्थिति का संकेत भी दे सकता है, जैसे यौन संचारित संक्रमणयौन संचारित संक्रमण या कैंडिडिआसिसकैंडिडिआसिस। यदि उपयुक्त इलाज करने के बाद भी फंगस बार-बार हो रही है तो यह पुरुष में डायबिटीज होने का संकेत देता है।",
                "निम्न स्थितियों में डॉक्टर को दिखाएं:",
                "• पेशाब में खून आनापेशाब में खून आना",
                "• मतली और उल्टीमतली और उल्टी होना",
                "• जब पहली बार फंगस दिखाई दे",
                "• शरीर का तापमानशरीर का तापमान बढ़ना"
            ]
        },
        {
            "heading": "पेनिस इन्फेक्शन के कारण - Penile Yeast Infection Causes in Hindi",
            "body": [
                "पेनिस इन्फेक्शन क्यों होता है?",
                "लिंग में यीस्ट संक्रमण कैंडीडा नाम की फंगस के कारण होता है। आमतौर पर शरीर में कैंडीडा की एक छोटी मात्रा पहले से ही मौजूद होती है। यीस्ट संक्रमण तब होता है जब कैंडीडा बहुत अधिक बढ़ जाता है। गौरतलब है कि नमी के कारण कैंडीडा बहुत तेजी से फैलता है।",
                "जिन पुरुषों का खतनाखतना किया जा चुका है उनमें पेनिस इन्फेक्शन बहुत ही कम होता है। ऐसा इसलिए क्योंकि खतना के बाद उनका शिश्नमुंड लगातार हवा के संपर्क में आता रहता है, जिससे वह सूखा और ठंडा रहता है। यीस्ट को जिंदा रहने के लिए गर्म तथा नम त्वचा की आवश्यकता होती है।",
                "पेनिस इन्फेक्शन का सबसे मुख्य कारण यौन साथी को योनी में यीस्ट संक्रमण हो। गौरतलब है कि बिना यौन गतिविधियों के भी यह संक्रमण हो सकता है।",
                "लिंग को धोने के बाद अच्छे से ना सुखाना भी पेनिस यीस्ट संक्रमण का कारण बन सकता है। दरअसल, हाइजीन का ध्यान न रखना एवं अस्वछता से रहना किसी को भी यीस्ट संक्रमण का आसानी से शिकार बना देता है।",
                "(और पढ़ें - फंगल इन्फेक्शन की दवाफंगल इन्फेक्शन की दवा)",
                "### पेनिस संक्रमण का खतरा कब बढ़ जाता है?",
                "निम्न स्थितियों में आपमें पेनिस संक्रमण होने की संभावना बढ़ जाती है :",
                "• लंबे समय से एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं लेना जो आंतों के अच्छे बैक्टीरिया को मार देती हैं",
                "• टाइप 1 डायबिटीजटाइप 1 डायबिटीज या टाइप 2 डायबिटीजटाइप 2 डायबिटीज",
                "• जननांगों के क्षेत्र के आस-पास सुगंधित साबुन, शॉवर जेल आदि का इस्तेमाल करना",
                "• जननांग क्षेत्र की जोरदार धुलाई या रगड़ना",
                "• नियमित रूप से न नहाने के कारण स्वच्छता में कमी",
                "• तंग कपड़े पहनना जैसे टाइट जीन्स",
                "• लंबे समय तक गंदे अंडरवियर पहन कर रखना",
                "• पहले हुआ कोई फंगल संक्रमण जैसे पैरों में (एथलीट फुटएथलीट फुट) या अन्य प्रकार के दाददाद",
                "• लंबे समय से बीमार रहने, ज्यादा तनावतनाव या एचआईवीएचआईवी आदि समस्याओं के कारण इम्यूनिटी कमजोर होनाइम्यूनिटी कमजोर होना",
                "• दवाएं (जैसे कीमोथेरेपीकीमोथेरेपी या कोर्टिकोस्टेरॉयड) जो इम्यूनिटी को दबा देती हैं",
                "• अधिक मात्रा में मीठे और कार्बोहाइड्रेटकार्बोहाइड्रेट वाले फूड खाना",
                "• अधिक वजन या मोटापेमोटापे से ग्रस्त होना\r\n\tक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोधवेट लॉस जूस वेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।",
                "• डायलिसिसडायलिसिस पर होना\n\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।"
            ]
        },
        {
            "heading": "पेनिस इन्फेक्शन से बचाव - Prevention of Penile Yeast Infection in Hindi",
            "body": [
                "लिंग में  फंगल संक्रमण होने से कैसे बचें?",
                "• स्वच्छता का ध्यान रखें - अपने गुप्तांगों को साफ रखें। मुंड की चमड़ी को धीरे-धीरे पीछे हटाएं और चमड़ी के नीचे के भाग को हल्के गर्म पानी के साथ धोएं। सौम्य साबुन का इस्तेमाल करें। धोने के बाद उस क्षेत्र को अच्छे से सुखा लें। रोजाना ब्रश करने की आदत की तरह इस अभ्यास को भी अपने दैनिक जीवन का हिस्सा बनाएं।",
                "• जननांग क्षेत्रों को ठंडा व शुष्क रखने के लिए ढीले व सूती कपड़े से बने अंडरपैंट्स पहनें",
                "• कंडोमकंडोम का इस्तेमाल करे - यौन संचारित संक्रमण की ही तरह इसके फैलने की संभावनाओं को कम करने के लिए कंडोम का इस्तेमाल करें। (और पढ़ें - सुरक्षित सेक्स करने का तरीकासुरक्षित सेक्स करने का तरीका)",
                "• एक दूसरे के स्वास्थ्य के बारे में पूछें - अपने साथी के साथ बात करें और यह सुनिश्तिच करें कि वह लक्षणमुक्त है या नहीं।",
                "• सेक्स करने के बाद सफाई - इन सभी बातों के बावजूद कई बार महिलाओं में बिना कोई लक्षण नजर आए भी, अंदर फंगस मौजूद रह सकता है। यदि आप शारीरिक संबंध बनाने के बाद अपने जननांगो को धोते हैं तो इससे सुरक्षा कि एक अतिरिक्त परत बन जाती है।",
                "• सुगंधित शॉवर जेल व खुशबूदार साबुनों का इस्तेमाल करने से बचें",
                "• कम रसायन युक्त डिटर्जेंट पाउडर का प्रयोग करें।",
                "• खूब मात्रा में पानी पिएं।",
                "• तब तक सेक्ससेक्स करने से बचें जब तक लक्षण कम नहीं हो जाते।"
            ]
        },
        {
            "heading": "पेनिस इन्फेक्शन का परीक्षण - Diagnosis of Penile Yeast Infection in Hindi",
            "body": [
                "पेनिस इन्फेक्शन होने पर उसका परीक्षण कैसे किया जाता है?",
                "ज्यादातर मामलों में आपके डॉक्टर आपके द्वारा बताए गए लक्षणों के आधार पर ही इस बीमारी का परीक्षण करते हैं। आपको पेनिस इन्फेक्शन है या नहीं यह जानने का सबसे बेहतर तरीका यह है कि अगर आपको ऊपर बताए गए लक्षणों में से कोई भी लक्षण महसूस हो रहा है तो जितना जल्दी हो सके डॉक्टर से संपर्क करें। परीक्षण के दौरान आपके डॉक्टर आपकी पूरी तरह से जांच करेंगे और परीक्षण को ठीक रूप से करने के लिए आप से कुछ सवाल भी पूछ सकते हैं।",
                "परीक्षण को सुनिश्चित करने के लिए डॉक्टर निम्न टेस्ट कर सकते हैं, जैसे:",
                "• सीरम ग्लूकोजग्लूकोज टेस्ट (डायबिटीज की जांचडायबिटीज की जांच करने के लिए)",
                "• अगर कोई डिसचार्ज बह रहा है तो उस पर लैब टेस्ट करना – डॉक्टर लिंग के प्रभावित हिस्से से स्वैब की मदद से भी कुछ सेंपल ले सकते हैं ताकि माइक्रोस्कोप की मदद से उसका आगे का विश्लेषण किया जा सकें।",
                "• यौन संचारित रोगों की जांच के लिए टेस्ट।",
                "• यदि कोई घावघाव या अल्सर बना हुआ है तो बायोप्सीबायोप्सी की आवश्यकता भी पड़ सकती है।"
            ]
        },
        {
            "heading": "पेनिस इन्फेक्शन का इलाज - Penile Yeast Infection Treatment in Hindi",
            "body": [
                "### पेनिस इन्फेक्शन क्रीम​ कौन सी है?",
                "आपके लिंग व उसके आस-पास के क्षेत्र को प्रभावित करने वाले फंगस के लिए कुछ प्रकार की एंटीफंगल क्रीमएंटीफंगल क्रीम का सुझाव दिया जाता है, जिनमें निम्न शामिल हैं क्लोट्रिमाजोल, एकोनाजोल, कीटोकोनाजोल और मीकोनाजोल।",
                "यदि आपको खुजली भी हो रही है, तो सूजन व जलन आदि को कम करने के लए डॉक्टर एक अतिरिक्त उपचार के रूप में कॉर्टिकोस्टेरॉयड क्रीम लिख देते हैं।",
                "### क्रीम से लिंग का इन्फेक्शन ठीक न हो तो",
                "यदि आपके लक्षण उपचार के बाद भी 2 हफ्तों तक ठीक नहीं हो पाते तो डॉक्टर ओरल फ्लूकोनाजोल टेबलेट लिख देते हैं। ये दवाएं आमतौर पर ओवर द काउंटर  दवाओं (बिना डॉक्टर की पर्ची के मेडिकल स्टोर से मिलने वाली दवा) के रूप में भी मिल जाती हैं।",
                "यदि दवाएं लेने के बाद भी 2 हफ्तों के भीतर आपके लक्षण कम नहीं हो पाते तो डॉक्टर आपको त्वचा विशेषज्ञ डॉक्टर के पास भेज सकते हैं।",
                "डायबिटीज और प्रतिरक्षा प्रणाली को दबाने वाले कारक भी यीस्ट संक्रमण के जोखिम को बढ़ावा देते हैं। अगर एंटी फंगल क्रीम से भी आपका संक्रमण ठीक नहीं हो रहा है और आपका खतना भी नहीं हुआ है, तो आपको पहले खतना करवाने की सलाह दी जा सकती है। खतना करवाना एक सर्जिकल प्रक्रिया होती है जो विशेष रूप से शैशवावस्था के दौरान ही कर दी जाती है। हालंकि इसे सुरक्षित ढ़ंग से किसी भी पुरुष पर कभी भी किया जा सकता है।",
                "यदि आपको डायबिटीज है तो अपने डॉक्टर की मदद से अपने ब्लड शुगर लेवल को सामान्य स्तर में रखने की कोशिश करें। यदि आपकी प्रतिरक्षा प्रणाली कमजोर है तो आपकी प्रतिरक्षा प्रणाली को स्वस्थ रखने के लिए आपके डॉक्टर आपकी मदद कर सकते हैं।",
                "### यौन साथी का भी इलाज है जरुरी",
                "चूंकि यौन संभोग से ही पुरुष संक्रमित होते हैं, इसलिए महिला साथी का इलाज भी साथ में होना चाहिए ताकि संक्रमण को फिर से फैलने से रोका जा सके। हालांकि, यदि सिर्फ महिला में ही यीस्ट संक्रमण के सबूत मिलते हैं, तो पुरुष में संक्रमण फैलने के जोखिम बहुत कम होते हैं। ऐसी स्थिति में कई बार पुरुष को उपचार करवाने की जरूरत नहीं होती। उपचार के दौरान यौन गतिविधि कम करने का भी कोई अनिवार्य कारण नहीं है, लेकिन आपको कंडोम का इस्तेमाल जरूर करना चाहिए।"
            ]
        },
        {
            "heading": "पेनिस इन्फेक्शन के नुकसान - Penile Yeast Infection Complications in Hindi",
            "body": [
                "पेनिस में संक्रमण से क्या समस्याएं हो सकती हैं?",
                "पेनिस में यीस्ट संक्रमण की सबसे संभावित जटिलता बैलेनाइटिसबैलेनाइटिस (लिंग की सूजन) हो सकती है। बैलेनाइटिस लिंग के मुंड और ऊपरी चमड़ी में सूजन, जलन व लालिमा आदि होने की स्थिति होती है। डायबिटीज, बैलेनाइटिस होने के जोखिम को बढ़ा देती है।",
                "यदि बैलेनाइटिस का उपचार प्रभावी ढंग से नहीं किया गया तो यह लिंग की ऊपरी चमड़ी में स्कार (निशान) पैदा कर सकती है। यह लिंग के अगले हिस्से में चिपचिपापन भी पैदा कर देती है। यह स्थिति काफी दर्दनाक होती है जिससे पेशाब करने में काफी परेशानी महसूस होती है। यदि बैलेनाइटिस को बिना उपचार किए छोड़ दिया जाए तो यह लिंग की ग्रंथियों में सूजन व काफी दर्द पैदा कर सकती है और साथ ही साथ कमजोरी तथा थकानथकान का कारण भी बन सकती है।",
                "यीस्ट का संक्रमण रक्त प्रवाह में प्रवेश कर सकता है। इस स्थिति को कैंडिडेमिया या कैंडीडीयासिस के रूप में जाना जाता है। यह समस्या आमतौर पर उन लोगों में काफी आम होती है जो उपचार करवाने के लिए संक्रमण को लिंग के चारों तरफ फैलने का इंतजार करते हैं।",
                "यदि आप किसी अस्तपाल में भर्ती हैं, और पेशाब करने के लिए कैथेटर का इस्तेमाल करते हैं, तो आपको इनवेसिव कैंडिडिआसिस की समस्या हो सकती है। यीस्ट संक्रमण का बढ़ा हुआ रूप काफी गंभीर स्थिति बन सकती है। ऐसी स्थिति में कुछ हफ्तों तक फंगल के लिए ओरल दवाएं लेने की जरूरत पड़ सकती है। कुछ मामलों में दवाएं नस के द्वारा भी दी जा सकती है।",
                "(और पढ़ें - फंगल संक्रमण के घरेलू उपायफंगल संक्रमण के घरेलू उपाय)"
            ]
        }
    ]
}