{
    "url": "https://www.myupchar.com/disease/peripheral-artery-disease",
    "title": "परिधीय धमनी रोग - PAD (Peripheral artery disease) in Hindi",
    "intro": [
        "पेरिफेरल आर्टरी डिजीज को हिन्दी भाषा में परिधीय धमनी रोग कहा जाता है, जो मस्तिष्क व हृदय के बाहर मौजूद रक्तवाहिकाओं व धमनियों को प्रभावित करता है। ज्यादातर मामलों में यह रोग धमनियों में कठोर वसा जमा हो जाने के कारण होता है। इसके अलावा इसे पेरिफेरल आर्टरियल डिजीज (पीएडी) या पेरिफेरल वैस्कुलर डिजीज (पीवीडी भी कहा जाता है, जिसमें धमनियां व नसें दोनो प्रभावित होती हैं।\r\nपरिधीय धमनी रोग से गंभीर परिणाम भी हो सकते हैं और शारीरिक रूप से गतिविधि करने से इस स्थिति के लक्षणों में काफी हद तक सुधार किया जा सकता है।\n(और पढ़ें - कोरोनरी आर्टरी डिजीज के कारणकोरोनरी आर्टरी डिजीज के कारण)"
    ],
    "sections": [
        {
            "heading": "परिधीय धमनी क्या है - What is PAD in Hindi",
            "body": [
                "### परिधीय धमनी रोग क्या है?",
                "यह ब्लड सर्कुलेशन से संबंधी एक विकार है, जिसमें  हृदय व मस्तिष्क के अलावा शरीर के अन्य किसी हिस्से की नसें संकुचित (अंदर से आकार कम होना) होने लग जाती हैं। इसके अलावा इस विकार में नसें पूरी तरह से ब्लॉक (बंद हो जाना) भी हो सकती हैं या उनमें गांठ बन सकती है। यह स्थिति सिर्फ धमनियों या नसों में ही होती हैं।",
                "परिधीय धमनी रोग में आमतौर पर दर्ददर्द व थकानथकान महसूस होती है, जो आमतौर पर जो ज्यादातर मामलों में टांगों में होता है और अक्सर एक्सरसाइजएक्सरसाइज करने के दौरान ही होता है। प्रभावित हिस्सों को पर्याप्त आराम देकर पेरिफेरल आर्टरी डिजीज से होने वाले दर्द को कम किया जा सकता है।",
                "(और पढ़ें - धमनियों को साफ करने के उपायधमनियों को साफ करने के उपाय)"
            ]
        },
        {
            "heading": "परिधीय धमनी रोग के लक्षण - Peripheral artery disease Symptoms in Hindi",
            "body": [
                "### परिधीय धमनी रोग के लक्षण क्या हैं?",
                "परिधीय धमनी रोग से ग्रस्त कुछ लोगों को किसी प्रकार के लक्षण महसूस नहीं होते हैं। हालांकि कुछ लोगों को इसके कारण टांग में काफी दर्द महसूस होता है, जो आमतौर पर कुछ मिनट लगातार आराम करने से ठीक हो जाता है। टांग में दर्दटांग में दर्द के इस लक्षण को मेडिकल भाषा में “इंटरमिटेंट क्लॉडिकेशन” कहा जाता है।",
                "परिधीय धमनी रोग के संकेत व लक्षणों में निम्न शामिल हो सकते हैं, जैसे:",
                "• चलने या सीढ़ियां चढ़ने जैसी शारीरिक गतिविधियां करने के बाद एक या दोनों कूल्हे, जांघ और पिंडली की मांसपेशियों में दर्दमांसपेशियों में दर्द व ऐंठन महसूस होना।",
                "• टांग में कमजोरीटांग में कमजोरी महसूस होना या सुन्न हो जाना",
                "• प्रभावित टांग का निचला हिस्सा दूसरी टांग के मुकाबले अधिक ठंडा महसूस होना",
                "• पैरों की उंगलियों, टांग औरपैरों में दर्द पैरों में दर्द होना",
                "• पैरों की उंगलियों के नाखून धीरे-धीरे बढ़ना",
                "• टांग की त्वचा चमकदार दिखाई पड़ना",
                "• टांग और पैरों की नसें कमजोर पड़ना या नसें महसूस ना होना",
                "• पुरुषों में स्तंभन दोषस्तंभन दोष की समस्याएं होना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको टांगें सुन्न होना, दर्द या अन्य कोई लक्षण महसूस हो रहा है, तो ऐसे में तो उनको उम्र बढ़ने के कारण होने वाली समस्याएं समझ कर अनदेखा नहीं करना चाहिए। ऐसी स्थिति में डॉक्टर के पास जाकर उनसे इस बारे में बात कर लेनी चाहिए।",
                "यदि आपको पेरिफेरल आर्टरी डिजीज से संबंधित किसी प्रकार के लक्षण महसूस नहीं हो रहे हैं, तो निम्न स्थितियों में डॉक्टर को दिखा लेना चाहिए:",
                "• यदि आपकी उम्र 65 साल से ऊपर हो गई है",
                "• यदि आपकी उम्र 50 साल से ऊपर है और आपको डायबिटीजडायबिटीज है या आप धूम्रपानधूम्रपान करते हैं",
                "• यदि आपकी उम्र 50 साल से कम है लेकिन आपको अन्य रोग हैं, जो परिधीय धमनी रोग होने का खतरा बढ़ाते हैं जैसे मोटापामोटापा और हाई बीपीहाई बीपी।"
            ]
        },
        {
            "heading": "परिधीय धमनी रोग के कारण व जोखिम कारक - PAD Causes & Risk Factors in Hindi",
            "body": [
                "### परिधीय धमनी रोग क्यों होता है?",
                "आमतौर पर पेरिफेरल आर्टरी डिजीज अक्सर एथेरोस्क्लेरोसिस के कारण होता है। एथेरोस्क्लेरोसिस होने पर धमनियों में वसायुक्त प्लाक (एक प्रकार का मैल) जम जाता है, जिससे रक्त का बहाव कम हो जाता है।",
                "आमतौर पर एथेरोस्क्लेरोसिस से संबंधित समस्याएं ज्यादातर हृदय से संबंधित मानी जाती हैं, लेकिन यह शरीर के अन्य हिस्सों में मौजूद धमनियों को भी प्रभावित कर देता है। जब एथेरोस्क्लेरोसिस हाथ व पैरों को खून पहुंचाने वाले धमनियों में होता है, तो इस स्थिति को परिधीय धमनी रोग कहा जाता है।",
                "कुछ बहुत ही कम मामलों में रक्त वाहिकाओं में सूजनसूजन आना, हाथ या पैर में चोटचोट लगना, मांसपेशियों या लिगामेंट्स की शारीरिक रचना ठीक ना होना या फिर रेडिएशन थेरेपीरेडिएशन थेरेपी के संपर्क में आना भी एथेरोस्क्लेरोसिस का कारण हो सकता है।",
                "### परिधीयल धमनी रोग होने का खतरा कब बढ़ता है?",
                "निम्न कुछ कारक हैं जो पेरिफेरल आर्टरी डिजीज होने के जोखिम बढ़ा देते हैं:",
                "• 50 साल से ऊपर की उम्र",
                "• धूम्रपान करना",
                "• डायबिटीज",
                "• हाई बीपी",
                "• हाई कोलेस्ट्रॉलहाई कोलेस्ट्रॉल",
                "• पेट की चर्बी",
                "• किडनी रोगकिडनी रोग (जो परिधीय धमनी रोग के जोखिम कारक व जटिलता दोनों हो सकते हैं)",
                "इसके अलावा पेरिफेरल आर्टरी डिजीज के कुछ कारक जाति या क्षेत्रों से संबंधित भी हो सकते हैं, जैसे एशिया में रहने वाले लोगों के मुकाबले अफ्रिका व अमेरिका के लोगों में यह रोग होने का खतरा दोगुना होता है।"
            ]
        },
        {
            "heading": "परिधीय धमनी रोग से बचाव - Prevention of Peripheral artery disease in Hindi",
            "body": [
                "### परिधीय धमनी रोग होने से कैसे रोकथाम करें?",
                "टांग में दर्द व टांगों से संबंधित अन्य समस्याएं विकसित होने से बचाव करने का सबसे अच्छा तरीका है, अपनी जीवनशैली में कुछ स्वस्थ बदलाव करना, जैसे:",
                "• यदि आप धूम्रपान करते हैं, तो उसे छोड़ना",
                "• यदि आप डायबिटीज से ग्रस्त हैं, तो अपने ब्लड शुगर के स्तर को कंट्रोल में रखना",
                "• नियमित रूप से एक्सरसाइज करते रहना, हफ्ते में कई बार लगातार 30 से 45 मिनट एक्सरसाइज करना (शुरुआत करने से पहले एक बार डॉक्टर से सलाह जरूर लें)",
                "• कॉलेस्ट्रोल और ब्लड प्रेशर को सामान्य स्तर पर रखना",
                "• ऐसे खाद्य पदार्थ खाएं जिनमें संतृप्त वसा (Saturated fat) कम हो",
                "• शरीर का सामान्य वजन बनाए रखना\n\r\n\tडायबिटीज की नवीनतम जानकारी:  myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे आयुर्वेद के समृद्धि से लाभ उठाएं। नए इलाज, सुरक्षित उपाय, और स्वस्थ जीवनशैली की अपनाये।"
            ]
        },
        {
            "heading": "परिधीय धमनी रोग का परीक्षण - Diagnosis of PAD (Peripheral artery disease) in Hindi",
            "body": [
                "### परिधीय धमनी रोग का परीक्षण कैसे किया जाता है?",
                "यदि आपके डॉक्टर को लगता है कि आपको परिधीय धमनी रोग हो गया है, तो वे सबसे पहले टांगों की जांच करते हैं। पेरिफेरल आर्टरी डिजीज से काफी लक्षण विकसित हो सकते हैं, जिनमें से कुछ ऐसे होते हैं जिनका पता सिर्फ डॉक्टर ही लगा पाते हैं, जैसे:",
                "• त्वचा चमकदार हो जाना",
                "• पैरों के नाखून बहुत कमजोर हो जाना",
                "• टांग में मौजूद नाड़ी (नसें) काफी कमजोर पड़ जाना, जिनका पता ना लग पाए",
                "• टांगों पर छाले पड़ जाना",
                "परीक्षण के दौरान डॉक्टर आपसे आपके परिवार व आपको हाल ही में हुई कोई बीमारी आदि के बारे में पूछ सकते है और आपको किस प्रकार के लक्षण महसूस हो रहे हैं आदि के बारे में भी पूछ सकते हैं।",
                "इसके अलावा कुछ अन्य टेस्ट भी हैं, जिनकी मदद से परिधीय धमनी रोग का परीक्षण किया जाता है:",
                "• एंकल ब्रेकियल इंडेक्स (ABI)",
                "• अल्ट्रासाउंडअल्ट्रासाउंड",
                "• एंजियोग्राफीएंजियोग्राफी",
                "• ब्लड टेस्टब्लड टेस्ट"
            ]
        },
        {
            "heading": "परिधीय धमनी रोग का इलाज - PAD Treatment in Hindi",
            "body": [
                "### परिधीय रोग का उपचार कैसे करें?",
                "पेरिफेरल आर्टरी डिजीज का इलाज करने के लिए जीवनशैली में बदलाव, दवाएं और कुछ सर्जिकल प्रक्रियाओं का इस्तेमाल किया जा सकता है।",
                "### जीवनशैली में बदलाव",
                "परिधीय धमनी रोग के शुरुआती इलाज में जीवनशैली में कुछ बदलाव करना शामिल होता है, जिससे इस रोग के जोखिम कारकों को कम किया जाता है। इसमें निम्न शामिल हैं:",
                "• धूम्रपान छोड़ दें:\r\n\tयदि आप सिगरेट पीते हैं या अन्य किसी प्रकार का धूम्रपान करते हैं, तो उसे जल्द से जल्द छोड़ने की कोशिश करें। धूम्रपान छुड़ाने के लिए आप डॉक्टर से भी मदद ले सकते हैं।",
                "• संतुलित आहार खाएं:\r\n\tअपने आहार में ऐसे खाद्य पदार्थों को शामिल करें जिनमें फाइबर की मात्रा अधिक और वसावसा, कोलेस्टॉल व सोडियमसोडियम की मात्रा कम हो। अपने रोजाना की कैलोरीकैलोरी में सिर्फ 30 प्रतिशत ही फैट रखें। रोजाना की कुल कैलोरी में सेचुरेटेड फैट की मात्रा 7 प्रतिशत से अधिक नहीं होनी चाहिए। यदि आपके शरीर का वजन ज्यादा हो गया है, तो वजन कम करने से भी आपके कोलेस्ट्रॉल के स्तर को कम करने और एचडीएल (अच्छे) कोलेस्ट्रॉल को बढ़ाने में मदद मिलती है। एक अच्छा डॉक्टर भी आपके लिए एक सही आहार निर्धारित कर सकता है।",
                "• एक्सरसाइज:\r\n\tरोजाना थोड़ी बहुत एक्सरसाइज करने की आदत डालें जैसे चलना। चलना शरीर के लिए बहुत जरूरी होता है और यह परिधीय धमनी रोग का इलाज करने में भी मदद करता है।",
                "• स्वास्थ्य संबंधी अन्य समस्याओं को मैनेज करना:\r\n\tकुछ प्रकार की शारीरिक समस्याएं जो परिधीय धमनी रोग होने का खतरा बढ़ा देती हैं, उनका उपाय करना भी इस रोग से बचाव करने के लिए बहुत जरूरी होता है। इनमें हाई बीपी और हाई कोलेस्ट्रॉल आदि शामिल है।",
                "​संक्रमण से बचाव​संक्रमण से बचाव करने के लिए और परिधीय धमनी रोग से होने वाली जटिलताओं से बचाव करने के लिए पैर व टांगों की त्वचा की विशेष रूप से देखभाल रखना।",
                "### दवाएं",
                "पेरिफेरल आर्टरी डिजीज का कारण बनने वाली अंदरुनी शारीरिक समस्याओं का इलाज करने के लिए कई अलग-अलग प्रकार की दवाओं का इस्तेमाल किया जाता है। इतना ही नहीं ये दवाएं हृदय रोगहृदय रोग होने के जोखिम को भी कम कर देती हैं।",
                "कुछ लोगों को एक या दो प्रकार की दवाएं तो कुछ लोगों को एक साथ अधिक प्रकार की दवाएं लेनी पड़ सकती हैं, जिनके बारे में नीचे बताया गया है।",
                "• कोलेस्ट्रॉल को कम करने वाली दवाएं",
                "• हाई बीपी की दवाएं",
                "• ब्लड शुगर को कम करने वाली दवाएं",
                "• खून का थक्का जमनेखून का थक्का जमने से बचाव करने वाली दवाएं",
                "• परिधीय धमनी रोग से होने वाले लक्षणों को शांत करने वाली दवाएं।",
                "### ऑपरेशन व अन्य प्रक्रियाएं",
                "कुछ मामलों में धमनियों से टांगों में खून के बहाव को फिर से चालू करने के लिए एक विशेष प्रकार की सर्जरीसर्जरी भी की जा सकती है। इस सर्जरी प्रक्रिया को “रिवास्कुलराइजेशन” (Revascularisation) कहा जाता है।",
                "यदि टांगों में अत्यधिक दर्द हो रहा है और इस कारण आप रोजाना की गतिविधियां भी नहीं कर पा रहे हैं, तो डॉक्टर रिवास्कुलराइजेशन सर्जरी करवाने का सुझाव दे सकते हैं। इसके अलावा यदि परिधीय धमनी रोग के लक्षणों का इलाज किसी अन्य उपचार प्रक्रिया से ना हो पाए, तो  ऐसी स्थिति में भी डॉक्टर रिवास्कुलराइजेशन सर्जरी कर सकते हैं।",
                "परिधीय धमनी रोग का इलाज करने के लिए रिवास्कुलराइजेशन के मुख्य दो प्रकार हैं, जैसे:",
                "• एंजियोप्लास्टी:\r\n\tइस प्रक्रिया के दौरान रक्त वाहिका के अंदर एक छोटा सा गुबारा डाल कर फुलाया जाता है, जिससे संकुचित हुई धमनी खुल जाती है।",
                "• आर्टरी बाइपास ग्राफ्ट:\r\n\tइस सर्जरी प्रक्रिया में शरीर के किसी दूसरे हिस्से से रक्त वाहिका को निकाला जाता है और उसको रुकी हुई धमनी को बाइपास करने के लिए लगा दिया जाता है।"
            ]
        },
        {
            "heading": "परिधीय धमनी रोग की जटिलताएं - Peripheral artery disease Complications in Hindi",
            "body": [
                "### परिधीय धमनी रोग से क्या जटिलताएं हो सकती हैं?",
                "यदि रक्त वाहिकाओं में प्लाक जमने (एथेरोस्क्लेरोसिसएथेरोस्क्लेरोसिस) के कारण परिधीय धमनी रोग हुआ है, तो आपको निम्न समस्याएं भी विकसित हो सकती हैं:",
                "• क्रिटिकल लिंब इस्कीमिया:\r\n\tयह समस्या पैर या टांग में घावघाव, चोट या इन्फेक्शन के रूप में शुरू होती है। क्रिटिकल लिंब इस्कीमिया तब होता है, जब चोट, घाव या संक्रमण अधिक बढ़ जाते हैं, जिसके कारण प्रभावित त्वचा में ऊतक नष्ट (गैंग्रीनगैंग्रीन संक्रमण) होने लग जाते हैं। कभी-कभी ऐसी स्थिति में प्रभावित हिस्से को काटकर अलग करना पड़ सकता है।",
                "• स्ट्रोक और हार्ट अटैक:\r\n\tपरिधीय धमनी रोग को विकसित करने वाला एथेरोस्क्लेरोसिस सिर्फ आपकी टांगों तक ही सीमित नहीं होता है। इस स्थिति में मस्तिष्क में हृदय में खून पहुंचाने वाली धमनियों में भी वसा जम सकता है, जो स्ट्रोकस्ट्रोक व हार्ट अटैकहार्ट अटैक जैसे रोगों का कारण बन सकता है।"
            ]
        }
    ]
}