{
    "url": "https://www.myupchar.com/disease/pernicious-anemia",
    "title": "पर्निसियस एनीमिया - Pernicious Anemia in Hindi",
    "intro": [
        "पर्निसियस एनीमिया को समझने से पहले एनीमियाएनीमिया के बारे में जान लेते हैं। यह एक ऐसी स्थिति है, जिसमें लाल रक्त कोशिकाएंलाल रक्त कोशिकाएं सामान्य से कम हो जाती हैं। लेकिन जब आपका शरीर विटामिन बी-12 की कमीविटामिन बी-12 की कमी की वजह से पर्याप्त मात्रा में स्वस्थ लाल रक्त कोशिकाएं नहीं बना पाता है, तो इसे पर्निसियस एनीमिया कहा जाता है। बहुत समय पहले, इस विकार को घातक समझा जाता था ('पर्निसियस' का अर्थ भी घातक होता है), लेकिन वर्तमान में इसका इलाज आसानी से किया जा सकता है। पर्निसियस एनीमिया से ग्रस्त मरीज को विटामिन बी-12विटामिन बी-12 गोलियां दी जा सकती हैं।\n(और पढ़ें - एनीमिया डाइट चार्टएनीमिया डाइट चार्ट)"
    ],
    "sections": [
        {
            "heading": "पर्निसियस एनीमिया के संकेत और लक्षण क्या हैं? - Pernicious Anemia Symptoms in Hindi",
            "body": [
                "पर्निसियस एनीमिया का विस्तार आमतौर पर धीरे होता है। इसके लक्षणों को पहचानना मुश्किल हो सकता है, फिलहाल इसके सामान्य लक्षणों में शामिल हैं :",
                "• थकानथकान",
                "• दुर्बलतादुर्बलता",
                "• सिरदर्दसिरदर्द",
                "• छाती में दर्दछाती में दर्द",
                "• वजन कम होना\n\r\n\tमोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।",
                "पर्निसियस एनीमिया से ग्रस्त न्यूरोलॉजिकल लक्षणों में शामिल हो सकते हैं :",
                "• असामान्य चाल",
                "• पेरीफेरल न्यूरोपैथी, जिसमें हाथ और पैर सुन्न हो जाते हैं",
                "• मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी",
                "• अवसादअवसाद",
                "• याद्दाश्त में कमी (और पढ़ें - याददाश्त कमजोर होने का कारणयाददाश्त कमजोर होने का कारण)",
                "• मनोभ्रंशमनोभ्रंश",
                "विटामिन बी-12 की कमी के अन्य लक्षण, जो पर्निसियस एनीमिया के कारण होते हैं :",
                "• मतलीमतली और उल्टी",
                "• भ्रम की स्थिति",
                "• कब्जकब्ज",
                "• भूख न लगनाभूख न लगना",
                "• छाती में जलनछाती में जलन"
            ]
        },
        {
            "heading": "पर्निसियस एनीमिया का कारण क्या है? - Pernicious Anemia Causes in Hindi",
            "body": [
                "शरीर में स्वस्थ लाल रक्त कोशिकाओं की महत्वपूर्ण भूमिका होती है, क्योंकि यह हर हिस्से में ऑक्सीजन पहुंचाने का कार्य करते हैं। इनकी अनुपस्थिति में, शरीर के ऊतक और अंग सही से कार्य करने में सक्षम नहीं रहते हैं।",
                "विटामिन बी-12 इस प्रक्रिया का एक जरूरी हिस्सा है। यदि आपका शरीर भोजन से पर्याप्त मात्रा में विटामिन बी-12 अवशोषित नहीं करता है, तो ऐसे में लाल रक्त कोशिकाएं सामान्य से बड़ी हो जाएंगी, जिस वजह से शरीर लाल र​क्त कोशिकाएं कम बनाता है और जो कोशिकाएं बनती हैं, वे अपने समय से पहले नष्ट हो जाती हैं।",
                "(और पढ़ें - विटामिन बी12 टेस्ट क्या होता हैविटामिन बी12 टेस्ट क्या होता है)"
            ]
        },
        {
            "heading": "पर्निसियस एनीमिया का निदान कैसे किया जाता है? - Pernicious Anemia Diagnosis in Hindi",
            "body": [
                "डॉक्टर सबसे पहले फैमिली हिस्ट्री चेक कर सकते हैं। इसके बाद वे व्यक्ति के लक्षणों के बारे में पता कर सकते हैं, इसके अलावा वे कुछ और भी प्रश्न पूछ सकते हैं जैसे :",
                "• आप अक्सर किस प्रकार का भोजन करते हैं",
                "• किसी प्रकार की दवादवा का सेवन करते हैं अथवा नहीं",
                "शारीरिक परीक्षण के दौरान, डॉक्टर यह जांचने की कोशिश करेंगे कि लिवर में वृद्धि हुई है या नहीं। इसके अलावा वे तंत्रिका में किसी प्रकार के नुकसान के बारे में पता लगा सकते हैं। वे शरीर के संतुलन और मानसिक स्थिति की भी जांच करके पर्निसियस एनीमिया का निदान कर सकते हैं।",
                "(और पढ़ें - लीवर बढ़ने की बीमारीलीवर बढ़ने की बीमारी)"
            ]
        },
        {
            "heading": "पर्निसियस एनीमिया का इलाज कैसे किया जाता है? - Pernicious Anemia Treatment in Hindi",
            "body": [
                "जो लोग दुकान पर से विटामिनविटामिन खरीदते हैं, उनमें पर्निसियस एनीमिया का उपचार करने के लिए पर्याप्त बी-12 नहीं होता है। ऐसे में सप्लीमेंट के लिए डॉक्टर से परामर्श लें। इन्हें अक्सर शॉट्स (इंजेक्शनइंजेक्शन) में लिया जाता है। यह शॉट हर दूसरे दिन लेने की जरूरत होती है। कुछ समय बाद, आपको महीने में एक बार इन शॉट्स को लेने की जरूरत पड़ेगी।",
                "बी-12 की अतिरिक्त मात्रा को पिल्स, नेजल स्प्रे, नेजल जेल या जीभ के नीचे रखी जाने वाली दवा के रूप में भी निर्धारित किया जा सकता है।",
                "डॉक्टर संभवतः आपके आहार में कुछ बदलावों का सुझाव दे सकते हैं। विटामिन बी-12 वाले अधिक खाद्य पदार्थ खाने से आप बेहतर महसूस कर सकते हैं।"
            ]
        }
    ]
}