{
    "url": "https://www.myupchar.com/disease/peyronies-disease",
    "title": "लिंग का टेढ़ापन - Peyronie's disease in Hindi",
    "intro": [
        "लिंग का टेढ़ापन क्या होता है?\nलिंग में टेढ़ापन आने की स्थिति को पेरोनी रोग (Peyronie's disease) के नाम से भी जाना जाता है। यह एक ऐसी स्थिति होती है, जिससे किसी व्यक्ति पर कई भावनात्मक और रिलेशनशिप से जुड़े कई प्रभाव पड़ते हैं। लिंग में टेढ़ापन, लिंग के ऊतकों में क्षति होने के कारण होता है, इन ऊतकों में स्कार (Scar/ ऊतकों में किसी प्रकार की क्षति जैसे चोट या जलने आदि के बाद वहां पर एक स्थायी चिह्न बन जाना) बनने लग जाते हैं। ऊतकों में बनने वाले स्कार को प्लेक (Plaque) के नाम से भी जाना जाता है। लिंग ऊपर की तरफ मुड़ा है या नीचे की तरफ इसके अनुसार ही प्लेक का स्थान व आकार निर्धारित होता है। लिंग में टेढ़ापन धीरे-धीरे हो सकता है जो गांठ बनने और दर्द के साथ शुरू हो सकता है, जो बाद में एक कठोर स्कार के रूप में विकसित हो सकता है। लिंग में टेढ़ापन अचानक से भी हो सकता है, जो लगभग रातभर का समय लेता है। लिंग का टेढ़ापन सबसे स्पष्ट रूप से लिंग स्तंभन (Erection) के दौरान दिखाई देता है।\nयह लिंग के अंदर टेढ़े तंतुओं (रेशों) का निर्माण होने की वजह से होता है, जो स्तंभन के साथ होने वाली लिंग वृद्धि को रोकते हैं। लिंग का टेढ़ापन या पेरोनी रोग कभी-कभी अपने आप ठीक हो जाता है। लेकिन ज्यादातर मामलो में यह स्थिर बना रहता है या और बद्तर हो जाता है। अगर लिंग में टेढ़ेपन की स्थिति गंभीर है या यह शारीरिक संभोग में कठिनाई पैदा कर रही है तो इसके उपचार की आवश्यकता है। उपचार में दवाइयांदवाइयां, सर्जरीसर्जरी व बिना सर्जरी वाले उपचार शामिल हैं।\n(और पढ़ें - लिग बडा करने के घरेलू उपायलिग बडा करने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "लिंग का टेढ़ापन के चरण - Stages of Peyronie's disease in Hindi",
            "body": [
                "लिंग में टेढ़ापन किन चरणों में होता है?",
                "यह रोग मध्यम या गंभीर स्थिति का हो सकता है, जिसके दो चरण होते हैं। पहला चरण एक्युट होता है, जो एक से दो साल तक लगातार बना रह सकता है।",
                "यह दर्द कम होने के बाद होता है, लेकिन तब तक प्लेक और सख्त हो जाता है, जिसका इलाज करना कठिन हो जाता है। जैसे-जैसे रोग बढ़ता है यह लिंग में स्थिर टेढ़ापन, स्तंभन दोषस्तंभन दोष और योनि प्रवेश करने में पूरी तरह से विफलता जैसी समस्याएं पैदा कर देता है और अक्सर डिप्रेशनडिप्रेशन का भी कारण बनता है।",
                "(और पढ़ें - napunsakta ke gharelu upaynapunsakta ke gharelu upay)"
            ]
        },
        {
            "heading": "लिंग के टेढ़ापन के लक्षण - Peyronie's disease Symptoms in Hindi",
            "body": [
                "### लिंग में टेढ़ापन आने के क्या लक्षण होते हैं?",
                "जब लिंग सामान्य स्थिति में होता है, अक्सर तब किसी प्रकार का लक्षण दिखाई नहीं देता। लिंग में टेढ़ेपन के लक्षण धीरे-धीरे विकसित हो सकते हैं या फिर एकदम से रात-भर बाद ही इसके लक्षण दिखाई दे सकते हैं। गंभीर मामलों में, लिंग में स्कार वाले सख्त ऊतक (प्लेक) बनने के कारण लिंग में लचीलापन कम हो जाता है। इस स्थिति के कारण दर्द होने लगता है और यह स्तंभन के दौरान लिंग को एक तरफ झुकने या मुड़ने के लिए मजबूर कर सकती है।",
                "(और पढ़ें - sex karne ka tarikasex karne ka tarika)",
                "पेरोनी रोग का दर्द आमतौर पर मध्यम होता है और आमतौर पर इसका इलाज भी नहीं किया जा सकता है। यह दर्द अक्सर लिंग स्तंभन के दौरान ही होता है। ज्यादातर मामलों में, समय के साथ-साथ दर्द कम होने लगता है, लेकिन टेढ़ापन की समस्या ऐसे ही रहती है। कभी-कभार यह समस्या स्थिर टेढ़ापन किये बिना स्वतः ठीक होने लगता है।",
                "लिंग में टेढ़ापन का निम्न स्थितियों के द्वारा वर्णन किया जाता है:",
                "• लिंग स्तंभन के दौरान दर्द होना।",
                "• संभोग के दौरान दर्द और कठिनाई महसूस होना, यह अक्सर प्रारंभिक लक्षण होता है। (और पढ़ें - सेक्स के दौरान दर्द का इलाजसेक्स के दौरान दर्द का इलाज)",
                "• संभोग करने के बाद लिंग में दर्दलिंग में दर्द व सूजन आना। (और पढ़ें - पेनिस में सूजन का इलाजपेनिस में सूजन का इलाज)",
                "• लिंग छोटा पड़ जाना या संकुचित हो जाना (कुछ मामलों में)।",
                "• लिंग में टेढ़ेपन के बिंदु के नीचे कोई कठोर जगह या गांठ महसूस होना।",
                "• स्कार ऊतकों की उपस्थिति लिंग में टेढ़ेपन की सतह से स्पष्ट दिखाई देना।",
                "• लिंग में गंभीर टेढ़ापन होने के कारण शारीरिक संबंध बनाने में अक्षमता।",
                "• दर्दरहित लेकिन टेढ़ापन काफी स्पष्ट रूप से दिखाई देना और छूने पर सख्त ऊतक महसूस होना।",
                "• सामान्य जीवन में हस्तक्षेप होने के कारण डिप्रेशन और अन्य मानसिक लक्षण।",
                "(और पढ़ें - मानसिक रोग दूर करने के उपायमानसिक रोग दूर करने के उपाय)",
                "कुछ मामले में पेरोनी रोग के साथ होने वाला लिंग में टेढ़ापन बिना किसी उपचार के अपने आप ही ठीक हो जाता है।",
                "डॉक्टर को कब दिखाना चाहिए?",
                "अगर लिंग का टेढ़ापन या दर्द, आपको सेक्स करने से रोक रहा है या अगर यह समस्या आपमें किसी प्रकार की चिंता का कारण बन रही है, तो अपने डॉक्टर से इस बारे बात करनी चाहिए।",
                "(और पढ़ें - यौन शक्ति बढ़ाने के उपाययौन शक्ति बढ़ाने के उपाय)"
            ]
        },
        {
            "heading": "लिंग के टेढ़ापन के कारण और जोखिम कारक - Peyronie's disease Causes & Risks in Hindi",
            "body": [
                "लिंग में टेढ़ापन किस कारण से होता है?",
                "लिंग में टेढ़ापन या पेरोनी रोग का कारण अस्पष्ट है। ऐसा माना जाता है कि लिंग में टेढ़ापन किसी प्रकार के आघात (चोट लगना या सेक्स करते समय लिंग अचानक से मुड़ जाना) के कारण होता है, क्योंकि इससे लिंग के अंदर रक्तस्त्राव होने लगता है। इसमें यह भी हो सकता है कि आघात या चोट लगने के दौरान पता भी ना चला हो। कुछ अन्य मामलों में यह धीरे-धीरे समय के साथ विकसित होता है, जो आनुवंशिक या वंशानुगत स्थिति से जुड़ा हो सकता है। माता-पिता से जीन के माध्यम से संतान में भेजे जाने वाले गुण, दोष या बीमारियां आदि को आनुवंशिक या वंशानुगत कहा जाता है।",
                "(और पढ़ें - गुप्त रोगों का घरेलू इलाजगुप्त रोगों का घरेलू इलाज)",
                "इसके अलावा ऐसी कई प्रकार की दवाएं हैं जो साइड इफेक्ट के रूप में लिंग में टेढ़ापन विकसित कर सकती हैं। साइड इफेक्ट के रूप में पेरोनी रोग विकसित करने वाली दवाओं में निम्न शामिल हो सकती हैं:",
                "• बीटा ब्लॉकर्स (Beta blockers) – ये दवाएं अक्सर हृदय संबंधी रोगोंहृदय संबंधी रोगों औ हाई ब्लड प्रेशरहाई ब्लड प्रेशर आदि के लिए दी जाती हैं।",
                "• डिलान्टिन (Dilantin) – मिर्गीमिर्गी व दौरे आदि को रोकने के लिए इन दवाओं का इस्तेमाल किया जाता है।",
                "(और पढ़ें - हाई ब्लड प्रेशर डाइटहाई ब्लड प्रेशर डाइट)",
                "जोखिम कारक –",
                "ऐसा माना जाता है कि लिंग में टेढ़ापन की समस्या 1 प्रतिशत से भी कम लोगों को होती है।",
                "लिंग में छोटी-मोटी या मामूली चोट लगना हमेशा पेरोनी रोग का कारण नहीं बनती। हालांकि ऐसे कई कारक हैं जो घाव ठीक होने की गति को कम करते हैं और स्कार ऊतक बनने का कारण बनते हैं। ये कारक लिंग में टेढ़ापन विकसित करने में एक महत्वपूर्ण भूमिका निभाते हैं, इन कारकों में निम्न शामिल हैं:",
                "• आनुवंशिकता (Heredity) – कुछ मामलों में जो लोग लिंग में टेढ़ापन होने की संभावना से जुड़े हैं, उनमें इस समस्या की संभावना वंशानुगत रूप से हो सकती है। यदि आपके पिता या भाई आदि को पेरोनी रोग है, तो आपमें भी यह समस्या होने के जोखिम अधिक बढ़ जाते हैं।",
                "• संयोजी ऊतक विकार (Connective tissue disorders) – जिन लोगों को कनेक्टिव टिश्यू डिसऑर्डर है, उनमें लिंग में टेढ़ापन विकसित होने की समस्या का जोखिम बढ़ जाता है। उदाहरण के लिए काफी सारे लोग जिनको पेरोनी रोग है",
                "• उम्र – पेरोनी रोग होने की संभावना उम्र के साथ ही बढ़ती है, 55 साल की उम्र के बाद यह समस्या अधिक होती है। यद्यपि यह रोग बच्चों से वद्धों तक किसी भी उम्र के व्यक्ति को हो सकती है। (और पढ़ें - बढ़ती उम्र की समस्याबढ़ती उम्र की समस्या)",
                "• अन्य कारक – कुछ निश्चित प्रकार की स्वास्थ्य स्थितियां, धूम्रपान और कुछ प्रकार की प्रोस्टेट सर्जरी आदि लिंग में टेढ़ापन विकसित होने की समस्या से जुड़ी हो सकती हैं। (और पढ़ें - प्रोस्टेट कैंसर सर्जरीप्रोस्टेट कैंसर सर्जरी)",
                "• प्रोस्टेट कैंसर का इलाजप्रोस्टेट कैंसर का इलाज करने के लिए की जाने वाली कुछ प्रकार की सर्जिकल और रेडिएशन थेरेपी जैसे इलाज के बाद भी लिंग में टेढ़ापन आ सकता है।",
                "• जिन लोगों को हाइपरटेंशन या डायबिटीजडायबिटीज आदि की समस्या है, उनके लिए पेरोनी रोग की समस्या आम मानी जाती है।",
                "(और पढ़ें - डायबिटीज डाइट चार्टडायबिटीज डाइट चार्ट)"
            ]
        },
        {
            "heading": "लिंग के टेढ़ापन से बचाव के उपाय - Prevention of Peyronie's disease in Hindi",
            "body": [
                "लिंग में टेढ़ापन आने से बचाव कैसे करें?",
                "पुरूषों को इस बात का एहसास नहीं होता है कि वे शारीरिक संभोग के दौरान अपने लिंग को भी क्षति पहुंचा सकते हैं। जिससे सेक्स करना मुश्किल और यहां तक की असंभव भी हो सकता है। इस प्रकार की चोटों से बचने के लिए ऐसी कई चीजें हैं जो पुरूष व उसकी पार्टनर कर सकते हैं।",
                "पुरुष की उम्र के साथ-साथ उसके लिंग स्तंभन की कठोरता में कमी आने लगती है और कठोरता को बनाए रखने में भी काफी मुश्किल हो सकती है। स्तंभन में कठोरपन की कमी होने से लिंग क्षतिग्रस्त हो सकता है, क्योंकि तीव्र सेक्स क्रिया में लिंग में मोड़ आ सकता है। नीचे कुछ सुझाव दिए गए हैं, जो मदद कर सकते हैं। (और पढ़ें - सेक्स के फायदेसेक्स के फायदे)",
                "(और पढ़ें - सेक्स के बाद पुरुषों को नींद आने का कारणसेक्स के बाद पुरुषों को नींद आने का कारण)"
            ]
        },
        {
            "heading": "लिंग के टेढ़ापन का निदान - Diagnosis of Peyronie's disease in Hindi",
            "body": [
                "लिंग में टेढ़ापन होने की स्थिति का परीक्षण कैसे किया जाना चाहिए?",
                "परीक्षण के दौरान डॉक्टर आपसे आपके लक्षणों के बारे में पूछेंगे। इस दौरान डॉक्टर लिंग की जांच करेंगे और उसमें स्कार ऊतकों के कठोर हिस्सों और हाथ लगाने पर दर्द होना जैसी स्थितियों का पता लगाएंगे। आम तौर पर, इस समस्या का परीक्षण करने के लिए इसी की आवश्यक होती है। लिंग के अंदर रेशेदार प्लेक को हाथ से टटोल कर आपके डॉक्टर हालत का पता लगाने में सक्षम हो सकते हैं।",
                "(और पढ़ें - लैब टेस्ट लिस्टलैब टेस्ट लिस्ट)",
                "• कभी-कभी लिंग का अल्ट्रासाउंडअल्ट्रासाउंड किया जाता है, जिस दौरान संदिग्ध हिस्से में इन्जेक्शन द्वारा एक डाई लगाई जाती है। डाई लिंग के तंतुमय हिस्से का पता लगाने में मदद करती है, खासकर जब उपचार के लिए योजना तैयार की जा रही हो। (और पढ़ें - शुक्राणु की जांच कैसे करेंशुक्राणु की जांच कैसे करें)",
                "• अगर लिंग में कैल्शियम जमा है तो एक्स-रेएक्स-रे की मदद से उसको देखा जा सकता है। (और पढ़ें - एलर्जी टेस्ट कैसे होता हैएलर्जी टेस्ट कैसे होता है)",
                "• फाईब्रोसिस की डिग्री को निर्धारित करने के लिए कभी-कभी तने हुऐ लिंग की तस्वीरों की आवश्यकता पड़ सकती है। यदि सर्जरी द्वारा मरम्मत करने की योजना बनाई जा रही है, तो लिंग में क्षति की मरम्मत के सबसे बेहतर तरीके का पता करने के लिए लिंग की और विस्तार से जांच करने की आवश्यकता पड़ती है।",
                "(और पढ़ें - टेस्टोस्टेरोन टेस्टटेस्टोस्टेरोन टेस्ट)"
            ]
        },
        {
            "heading": "लिंग का टेढ़ापन का उपचार - Peyronie's disease Treatment in Hindi",
            "body": [
                "लिंग में टेढ़ापन की स्थिति का इलाज कैसे किया जा सकता है?",
                "पेरोनी रोग के कारण थोड़ा-बहुत टेढ़ापन होने पर उसका इलाज करने की जरूरत नहीं होती। चूंकि कुछ लोगों में यह स्थिति अक्सर अपने आप ठीक हो जाती है, इसलिए डॉक्टर अक्सर सर्जरी करने से पहले मरीज को एक साल तक ठीक होने का इंतजार करने के लिए कह सकते हैं।",
                "अगर स्थितियां निम्न हों तो आमतौर पर डॉक्टर अक्सर वेट-एंड-सी (सावधान रहना और इंतजार करना) प्रक्रिया का सुझाव देते हैं।",
                "• अगर आपके लिंग में टेढ़ापन गंभीर नहीं है और अधिक बद्तर नहीं है।",
                "• आप अभी भी ठीक से बिना दर्द के स्तंभन प्राप्त कर रहे हैं और संभोग करने में सक्षम हैं।",
                "• अगर आपकी लिंग स्तंभन प्रक्रिया ठीक से काम कर रही है।",
                "(और पढ़ें - सुरक्षित शरीर संबंधसुरक्षित शरीर संबंध)",
                "यदि आपके लक्षण गंभीर हैं या समय के साथ-साथ और बद्तर होते जा रहे हैं, तो आपके डॉक्टर दवाओं या सर्जरी के द्वारा इसका इलाज शुरू कर सकते हैं।",
                "दवाएं –",
                "पेरोनी रोग का इलाज करने के लिए कई प्रकार की दवाओं को प्रयोग करके देखा गया है। लेकिन इन दवाओं ने कोई स्थिर प्रभाव नहीं दिखाया है और वे सर्जरी प्रक्रिया की तरह प्रभावी साबित नहीं हो पाई हैं।",
                "पेंटोक्सिफाइलिन (Pentoxifylline) एक ओरल (मुंह द्वारा ली जाने वाली) दवा है, जिसका इस्तेमाल लिंग में टेढ़ापन संबंधी समस्याओं के लिए किया जाता है। यह दवा कुछ महीने लगातार लेने से यह लिंग में स्कार ऊतकों की मात्रा को कम कर सकती है।",
                "कुछ मामलों में, दवाओं को इन्जेक्शन द्वारा सीधे लिंग में इन्जेक्ट किया जाता है, जो पेरोनी रोग से जुड़े दर्द एवं टेढ़ेपन को कम करने में मदद करता है। इन्जेक्शन के दौरान होने वाले दर्द को कम करने के लिए आपको लोकल अनेस्थेटिक (कुछ भाग को सुन्न करने वाली दवा) दिया जा सकता है।",
                "अगर निम्न में से ही आपको कोई उपचार दिया जा रहा है तो आपको कई इन्जेक्शन लगवाने पड़ सकते हैं। इन दवाओं को ओरल दवाओं के साथ संयोजन के रूप में भी दिया जा सकता है।",
                "(और पढ़ें - सेक्स लुब्रिकेंट क्या हैसेक्स लुब्रिकेंट क्या है)",
                "इन दवाओं में निम्न शामिल हैं -",
                "• कोलेजिनेज़ (Collagenase) – इस थेरेपी में पेरोनी रोग से जुड़ा टेढ़ापन और अन्य परेशानियों में सुधार होते देखा गया है। यह थेरेपी लिंग में टेढ़ेपन का कारण बनने वाले कोलेजन के निर्माण को तोड़ने के रूप में काम करती है।",
                "• वेरापैमिल (Verapamil) – इस दवा का इस्तेमाल आमतौर पर हाई ब्लड प्रेशर का इलाज करने के लिए किया जाता है। ऐसा लगता है कि यह कोलोजन के निर्माण को भी बधित करता है। कोलेजन एक प्रकार का प्रोटीनप्रोटीन होता है, जो पेरोनी रोग के स्कार ऊतकों का निर्माण करने वाला मुख्य कारक है।",
                "• इंटरफेरोन (Interferon) – यह एक प्रकार का प्रोटीन होता है, जो रेशेदार ऊतकों का उत्पादन होने में बाधा उत्पन्न करता है और उनको तोड़ता है।",
                "(और पढ़ें - हाई ब्लड प्रेशर में क्या नहीं खाना चाहिएहाई ब्लड प्रेशर में क्या नहीं खाना चाहिए)",
                "सर्जरी –",
                "लिंग में टेढ़ापन की गंभीर स्थितियां जिसमें लिंग अधिक मुड़ जाता है, जो किसी व्यक्ति को संभोग करने से भी वंचित रखती है। ऐसी स्थितियों में सर्जरी काफी मददगार प्रक्रिया है। पेरोनी रोगों के मरीजों के लिए सर्जरी की दो प्रक्रियाएं होती हैं, पैलिकेशन (Plication) और प्लेक रिमूवल (Plaque removal)।",
                "जब स्तंभन होता है तो टेढ़ापन के कारण लिंग की एक साइड लंबी तथा एक साइड छोटी हो जाती है।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी )",
                "पैलिकेशन – इस प्रक्रिया में डॉक्टर लिंग की बड़ी साइड के विपरित दिशा में ऑपरेशन करके लिंग की बड़ी साइड को छोटा करते हैं, जहां पर स्कार या प्लेक स्थित होते हैं। इस प्रक्रिया में डॉक्टर लिंग को सीधा रखते हैं, जिससे मरीज का लिंग स्तंभन रख पाता है। लेकिन इसके कारण लिंग स्तंभन थोड़ा कम हो जाता है।",
                "इस प्रक्रिया को आउटपेशेंट बेसिस (सर्जरी के बाद उसी दिन अपने घर जा सकते हैं) के अनुसार किया जाता है और इस प्रक्रिया में डॉक्टर शरीर से कोई त्वचा नहीं निकालते। पैलिकेशन सर्जरी के 90 प्रतिशत से भी अधिक मामले सफल रहते हैं।",
                "(और पढ़ें - चरम सुख कैसे प्राप्त करेचरम सुख कैसे प्राप्त करे)",
                "प्लेक या स्कार टीश्यू रिमूवल – इस प्रक्रिया में डॉक्टर प्लेक या स्कार वाले ऊतकों को निकाल देते हैं, जिससे लिंग की छोटी साइड खुल जाती है और लिंग सीधा हो पाता है। यह प्रक्रिया आमतौर पर उन लोगों के लिए होती है जिनका स्तंभन गंभीर रूप से मुड़ा हुआ है।",
                "प्लेक निकालने के बाद डॉक्टर स्तंभन कक्ष में हुए रिक्तस्थान में ग्राफ्ट भर देते हैं। यह ग्राफ्ट मरीज के शरीर के किसी अन्य हिस्से से निकाली जाती है।",
                "इस प्रक्रिया के 75 प्रतिशत मामले सफल हो जाते हैं। इस प्रक्रिया से लिंग स्तंभन की लंबाई को संरक्षित करने में मदद करती है। लेकिन लिंग स्तंभन इतना लंबा नहीं होता जितना यह पेरोनी रोग से पहले था।",
                "(और पढ़ें - एसटीडी रोग क्या हैएसटीडी रोग क्या है)"
            ]
        },
        {
            "heading": "लिंग का टेढ़ापन की जटिलताएं - Peyronie's disease Complications in Hindi",
            "body": [
                "लिंग में टेढ़ापन होने से क्या जटिलताएं हो सकती हैं?",
                "पेरोनी रोग होने पर निम्न जटिलताएं हो सकती हैं:",
                "• शारीरिक संबंध बनाने में असमर्थता।",
                "• स्तंभन प्राप्त करने और उसे बनाए रखने में कठिनाई (स्तंभन दोष)। (और पढ़ें - हस्तमैथुन के नुकसानहस्तमैथुन के नुकसान)",
                "• यौन क्षमता या लिंग के आकार आदि के कारण तनावतनाव व चिंताचिंता। (और पढ़ें - तनाव दूर करने के उपायतनाव दूर करने के उपाय)",
                "• अपने यौन साथी के साथ अपने रिलेशनशिप में तनाव। (और पढ़ें - सेक्स लाइफ को बेहतर बनाने के उपायसेक्स लाइफ को बेहतर बनाने के उपाय)",
                "• शारीरिक संभोग में मुश्किल या असंभव होने के कारण पिता बनने में कठिनाई।",
                "(और पढ़ें - पुत्र प्राप्ति के उपायपुत्र प्राप्ति के उपाय)"
            ]
        }
    ]
}