{
    "url": "https://www.myupchar.com/disease/pfeiffer-syndrome",
    "title": "फाइफर सिंड्रोम - Pfeiffer Syndrome in Hindi",
    "intro": [
        "फाइफर सिंड्रोम क्या होता है?\nफाइफर सिंड्रोम तब होता है जब बच्चे की खोपड़ी, हाथ और पैर की हड्डियां गर्भ में एक साथ जुड़ या मिल जाती हैं। इसकी वजह से शारीरिक, मानसिक और आंतरिक लक्षण विकसित हो सकते हैं। हड्डियों का आपस में मिलना या जुड़ना को मेडिकल भाषा में बोन फ्यूज या बोन फ्यूजन कहते हैं।\nशुरुआती फ्यूजन खोपड़ी को सामान्य रूप से बढ़ने से रोकता है और सिर व चेहरे के आकार को प्रभावित करता है। यह स्थिति अत्यंत दुर्लभ है। प्रति 1,00,000 बच्चों में से किसी 1 को होती है। ज्यादातर मामलों में इस स्थिति का इलाज किया जा सकता है।\nफाइफर सिंड्रोम का प्रकार\nफाइफर सिंड्रोम तीन प्रकार का होता है, जिनमें शामिल हैं - टाइप 1, 2 और 3\nइसका सबसे हल्का फॉर्म टाइप 1 है, जो कि इस सिंड्रोम का अब तक का सबसे आम प्रकार है। इसमें बच्चे में कुछ शारीरिक लक्षण दिखाई देंगे, लेकिन इसमें मस्तिष्क से संबंधित कोई गड़बड़ी नहीं होगी। टाइप 1 को क्लासिक फाइफर सिंड्रोम भी कहते हैं। इससे ग्रसित ज्यादातर लोग सामान्य जीवन जीते हैं।\nजबकि टाइप 2 और टाइप 3 फाइफर सिंड्रोम का अधिक गंभीर रूप है, क्योंकि इसमें अक्सर तंत्रिका तंत्र की समस्याएं होती हैं।\n(और पढ़ें - केंद्रिय तंत्रिका तंत्र में गड़बड़ीकेंद्रिय तंत्रिका तंत्र में गड़बड़ी)\nफाइफर सिंड्रोम का कारण क्या है?\nयह इसलिए होता है, क्योंकि इसमें गर्भ में बच्चे की खोपड़ी, हाथ या पैर की ​हड्डियां आपस में मिल या जुड़ जाती हैं। यही वजह है कि बच्चे की शरीर की संरचना असामान्य हो जाती है।\nइस स्थिति में मस्तिष्क या अन्य अंगों को विकसित होने के लिए पर्याप्त जगह नहीं मिलती है, जिस कारण निम्न तरह की समस्याएं हो सकती हैं :\n\nकॉग्नीटिव फंक्शन (सीखने, सोचने, तर्क करने, याद्दाश्त संबंधी, समस्याएं सुलझाने, निर्णय लेने से संबंधित दिक्क्तें)\nसांस लेने में दिक्कतसांस लेने में दिक्कत\nपाचन या गतिविधियों से जुड़ी समस्या\n\nफाइफर ​सिंड्रोम का निदान कैसे होता है?\nगर्भ के दौरान डॉक्टर समय-समय पर अल्ट्रासाउंडअल्ट्रासाउंड करते हैं, ऐसे में कई बार वे फाइफर ​सिंड्रोम के शुरुआती लक्षणों (हाथ या पैर की उंगलियों का फ्यूज होना) को नोटिस कर सकते हैं, जिनमें हड्डियों का आपस में जुड़ना शामिल है।\nयदि लक्षण स्पष्ट रूप से दिखाई देते हैं, तो डॉक्टर आमतौर पर बच्चे के जन्म के समय निदान करेंगे। यदि लक्षण बहुत हल्के हैं, तो डॉक्टर बच्चे के पैदा होने, विकास के दौरान या कुछ वर्षों तक भी इस स्थिति का निदान नहीं कर सकते हैं।\nफाइफर सिंड्रोम का इलाज कैसे ​होता है?\nफाइफर सिंड्रोम का उपचार केवल सर्जरीसर्जरी की मदद से होता है। बच्चे के जन्म के लगभग तीन महीने बाद, डॉक्टर आमतौर पर बच्चे की खोपड़ी को सही आकार देने के लिए सर्जरी की सलाह दे सकते हैं। इस दुर्लभ स्थिति में सर्जरी कई चरणों में करने की जरूरत होती है।\nएक बार जब सर्जरी ठीक से हो जाती है, तो डॉक्टर जबड़े, चेहरे, हाथ या पैरों के लक्षणों का इलाज करने के लिए अन्य सर्जरी का सुझाव दे सकते हैं, ताकि वे सांस ले सकें और साथ ही साथ हाथों और पैरों का इस्तेमाल कर सकें।\nहालांकि, कुछ मामलों में जन्म के कुछ समय बाद ही सर्जरी की आवश्यकता हो सकती है, ताकि वह नाक या मुंह से सांस ले सकें।"
    ],
    "sections": []
}