{
    "url": "https://www.myupchar.com/disease/pleurisy",
    "title": "प्लूरिसी - Pleurisy in Hindi",
    "intro": [
        "हमारे फेफड़ों से लेकर छाती तक पतले ऊतक का एक आवरण होता है। इस आवरण को प्ल्यूरा कहा जाता है। सामान्य रूप से जब हम सांस लेते हैं तो इन आवरणों के बीच रगड़ उत्पन्न होती है। इसके कारण किसी प्रकार की समस्या नहीं होती है, यह स्थिति सामान्य है। हालांकि, जब इन्ही ऊतकों में सूजन या संक्रमण हो जाता है तो यह गंभीर दर्द का कारण बन सकती है। इसके कारण सांस लेने में भी कठिनाई हो सकती है। इसी स्थिति को प्लूरिसी या प्लूरिटिस के नाम से जाना जाता है। यह एक गंभीर स्थिति है और दुनियाभर में कई प्रसिद्ध हस्तियों के मृत्यु का कारण भी बन चुकी है।\nहाल के वर्षों में प्लूरिसी के इलाज को लेकर कई चिकित्सकीय उपायों को प्रयोग में लाया गया। इस आधार पर विशेषज्ञों के मुताबिक बैक्टीरिया के संक्रमण और इसे फैलने से रोकने के लिए  एंटीबायोटिक्सएंटीबायोटिक्स दवाओं को काफी प्रभावी माना गया है। बैक्टीरियल संक्रमणबैक्टीरियल संक्रमण को ही प्लूरिसी का मुख्य कारण माना जाता रहा है। प्लूरिसी आमतौर पर तपेदिक (टीबी)तपेदिक (टीबी) और निमोनियानिमोनिया जैसे बैक्टीरिया के संक्रमण के कारण होता है। कई बार गंभीर चोट लगने, प्लूमेनरी इंबोलिज्म (फेफड़ों में रक्त का थक्का जमना), ल्यूपसल्यूपस (ऑटोइम्यून रोग) और कैंसरकैंसर के कारण भी यह बीमारी हो सकती है। प्रारंभिक अवस्था में टीबी जैसे श्वसन संबंधी विकारों पर नियंत्रण पाकर प्लूरिसी को बढ़ने से रोका जा सकता है।\nप्लूरिसी के इलाज के दौरान दर्द को नियंत्रित करने और अंतर्निहित स्थिति के इलाज पर विशेष ध्यान दिया जाता है। इस लेख में हम प्लूरिसी के लक्षण, कारण और इलाज के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "प्लूरिसी के लक्षण - Pleurisy symptoms in Hindi",
            "body": [
                "प्लूरिसी के रोगियों को सांस लेने के दौरान तेज दर्द हो सकता है। सांस को रोक लेने या दर्द वाले स्थान को दबाने से यह दर्द चला जाता है। कुछ लोगों में छींकने, खांसने या हिलने-डुलने पर यह दर्द गंभीर रूप ले सकता है। इसके अलावा इस रोग में कुछ लोगों को बुखार, ठंड लगनेठंड लगने और भूख कम लगनेभूख कम लगने जैसे लक्षणों का भी अनुभव हो सकता है।",
                "इसके अलावा प्लूरिसी रोगियों में निम्नलिखित लक्षण भी देखने को मिल सकते हैं।",
                "• कंधे और पीठ को फैलने के दौरान सीने में तेज दर्द हो सकता है। हल्की सांस लेने पर यह दर्द ठीक हो जाता है",
                "• सांस की तकलीफसांस की तकलीफ या हाइपरवेंटिलेशनहाइपरवेंटिलेशन",
                "• लगातार खांसी आना",
                "• ठंड लगने के साथ बुखार",
                "• गले में खराशगले में खराश",
                "• जोड़ों में दर्दजोड़ों में दर्द और सूजन",
                "• सांस लेने और लगातार खांसी आने पर सीने में दर्द",
                "कुछ लोगों में प्लूरिसी रोग के साथ तरल पदार्थ के निर्माण भी हो सकता है। इसके कारण फेफड़ों पर दबाव पड़ता है जो उसे ठीक से काम करने से रोक सकता है। इस द्रव के प्लूरल इफ्यूजनप्लूरल इफ्यूजन कहा जाता है।"
            ]
        },
        {
            "heading": "प्लूरिसी का कारण - Pleurisy causes in Hindi",
            "body": [
                "प्लूरिसी निम्न कारणों से हो सकती है",
                "### बैक्टीरियल संक्रमण",
                "स्टेफिलोकोकस, न्यूमोकोकस और हेमोफिलस इन्फ्लुएंजाहेमोफिलस इन्फ्लुएंजा जैसे बैक्टीरिया, प्लूरिसी का कारण हो सकते हैं। फेफड़ों में होने वाले बैक्टीरियल संक्रमण के कारण पस युक्त प्लूरल इफ्यूजन की समस्या हो सकती है। इसे इंफेमा के नाम से भी जाना जाता है।",
                "### तपेदिक",
                "तपेदिक यानी टीबी को प्लूरिसी के मुख्य कारणों मेंं से एक माना जाता है। यह संक्रमण माइकोबैक्टीरियम ट्यूबरक्लोसिस के कारण होता है जो खांसी, सांस लेने में तकलीफ और सीने में दर्द जैसी समस्याओं का कारण बन सकती है।",
                "### निमोनिया",
                "निमोनिया, फेफड़े में होने वाला जानलेवा संक्रमण है जिसके कारण फेफड़े में सूजन हो सकती है। इस स्थिति में द्रव जमा हो जाता है। निमोनिया में प्लूरिसी की समस्या आम है।",
                "### प्लुरूडेनिया",
                "प्लुरूडेनिया, कॉक्ससैकी वायरस के कारण होने वाला संक्रमण है, जो आगे चलकर प्लूरिसी का कारण बन सकता है। इस स्थिति में सांस लेने पर छाती और पेट के ऊपरी हिस्से में होता है।",
                "### गंभीर चोट",
                "किसी भी ऐसी चोट, जिसमें पसलियां टूट जाएं उसमें भी प्लूरिसी का खतरा बढ़ जाता है।",
                "### पलमोनरी एंबॉलिज्म",
                "फेफड़ों की रक्त वाहिकाओं में रक्त का थक्का बन जाने की स्थिति को पलमोनरी एंबॉलिज्मपलमोनरी एंबॉलिज्म कहा जाता है। जब यही रक्त के थक्के प्ल्यूरा के आसपास इकट्ठा होने लगते हैं तो यह प्लूरिसी का कारण बन सकता है।",
                "### फेफड़े का कैंसर",
                "जिन लोगों को फेफड़े के कैंसरफेफड़े के कैंसर की समस्या हो उन्हें भी प्लूरिसी का खतरा अधिक होता है। इस स्थिति में प्ल्यूरा में सूजन के साथ फेफड़े में तरल पदार्थ (खूनी प्लूयरल इफ्यूजन) भर सकता है।",
                "### संयोजी ऊतक विकार",
                "सिस्टमेटिक ल्यूपस एरिथेमेटोसस (ल्यूपस) और रूमेटाइड आर्थराइटिसरूमेटाइड आर्थराइटिस जैसे संयोजी ऊतक विकारों के कारण प्ल्यूरा में सूजन की समस्या उत्पन्न हो सकती है।",
                "### कैंसर थेरेपी",
                "कैंसर के उपचार के लिए जिन लोगों में रेडिएशन थेरपीरेडिएशन थेरपी का प्रयोग किया जाता है उन लोगों को भी प्लूरिसी का खतरा अधिक होता है।"
            ]
        },
        {
            "heading": "प्लूरिसी का निदान - Diagnosis of Pleurisy in Hindi",
            "body": [
                "प्लूरिसी के निदान के लिए डॉक्टर निम्न उपायों को प्रयोग में ला सकते हैं -",
                "### शारीरिक परीक्षण",
                "डॉक्टर स्टेथोस्कोप की मदद से फेफड़ों की आवाज को सुनते हैं। फेफड़ों से आने वाले रगड़ की आवाज प्लूरिसी का संकेत हो सकती है।",
                "### एक्स-रे",
                "चेस्ट एक्स-रेएक्स-रे की मदद से प्ल्यूरा के हिस्से में मौजूद हवा या द्रव का पता लगाया जा सकता है। इस परीक्षण के माध्यम से प्लूरिसी के कई अन्य अंतर्निहित कारणों जैसे निमोनिया, पसलियों के टूटने या फेफड़े के ट्यूमर का पता लगाया जा सकता है।",
                "### अल्ट्रासाउंड",
                "अल्ट्रासाउंडअल्ट्रासाउंड की मदद से फेफड़ों में हवा, तरल पदार्थ या किसी भी असामान्यता का पता लगाया जा सकता है।",
                "### सीटी स्कैन",
                "सीटी स्कैन के माध्यम से उन हिस्सों का पता लगाया जा सकता है जहां द्रव भरे होते हैं। उदाहरण के लिए, निमोनिया में फेफड़े में द्रव से भर जाता है। इसके अलावा रक्त के थक्के या फेफड़े में फोड़े का पता लगाने में भी सीटी स्कैन काफी उपयोगी हो सकता है।",
                "### बायोप्सी",
                "फेफड़े के ऊतक या प्ल्यूरा के छोटे से टुकड़े को लेकर बायोप्सीबायोप्सी के लिए भेजा जा सकता है।",
                "### थोरैसेन्टेसिस",
                "इस प्रक्रिया में, प्ल्यूरा द्रव का एक छोटा सा सैंपल निकाला जाता है। इसके माध्यम से किसी प्रकार के संक्रमण, कैंसर या अन्य बीमारी का पता लगाया जा सकता है।"
            ]
        },
        {
            "heading": "प्लूरिसी की रोकथाम- Pleurisy prevention in Hindi",
            "body": [
                "प्लूरिसी को रोकने में निम्न उपाय आपकी मदद कर सकते हैं -",
                "• यदि आपको ऊपरी श्वसन पथ के संक्रमणऊपरी श्वसन पथ के संक्रमण (नाक, गले, वायुमार्ग) या छाती में संक्रमणछाती में संक्रमण के लक्षण महसूस हो रहे हों तो इसका अतिशीघ्र इलाज कराएं। इन्हें बढ़ने न दें। उदाहरण के लिए, यदि आपको एक सप्ताह से अधिक समय से लगातार खांसी है, तो इसका इलाज आवश्यक है। यह स्थितियां प्लूरिसी का कारण बन सकती हैं।",
                "• न्यूमोकोकल कंजुगेट वैक्सीन (PCV13) और न्यूमोकोकल पॉलीसैकराइड वैक्सीन (PPSV23) जैसे टीकाकरण बच्चों और वयस्कों दोनों के लिए उपलब्ध हैं। ये निमोनिया सहित न्यूमोकोकल बैक्टीरिया के कारण होने वाले 23 विभिन्न प्रकारों के संक्रमण को रोक सकते हैं। इसी तरह, बीसीजी वैक्सीनबीसीजी वैक्सीन को तपेदिक के लिए बनाया गया है। इनका टीकाकरण कराकर स्वयं को प्लूरिसी के संभावित खतरे से बचाया जा सकता है।",
                "• धूम्रपान जैसी हानिकारक आदतों को तुरंत छोड़ दें।"
            ]
        },
        {
            "heading": "प्लूरिसी का इलाज - Treatment of Pleurisy in Hindi",
            "body": [
                "प्लूरिसी के इलाज के लिए सबसे पहले इसके अंतर्निहित कारणों को जानने की जरूरत होती है। उसी आधार पर इलाज की इन प्रक्रियाओं को प्रयोग में लाया जा सकता है।",
                "### दर्द और सूजन को कम करने वाली दवाएं",
                "डॉक्टर दर्द निवारक दवाओं, विशेष रूप से नॉनस्टेरॉइडल एंटी-इंफ्लेमेटरी ड्रग्स (एनएसएआईडी) के सेवन की सलाह दे सकते हैं। इसके अलावा कुछ लोगों को कॉर्टिकोस्टेरॉइड भी लिख सकते हैं, जो सूजन को कम करने में मदद करती हैं।",
                "### बैक्टीरियल संक्रमण के लिए एंटीबायोटिक्स",
                "तपेदिक जैसे संक्रमण के उपचार के लिए डॉक्टर लंबे समय तक प्रयोग में लाई जाने वाली टीबी की दवाएं दे सकते हैं। वहीं निमोनिया के इलाज के लिए कुछ आवश्यक एंटीबायोटिक्स दी जाती हैं।",
                "### द्रव को बाहर निकालना",
                "प्लूयरल इफ्यूजन के मामले में चिकित्सक छाती में नली डालकर मौजूद द्रव, रक्त या वायु को बाहर निकालते हैं। ऐसा करने से दर्द से राहत मिलती है। इस प्रक्रिया के लिए, रोगी को अस्पताल में भर्ती होने की आवश्यकता होती है।"
            ]
        }
    ]
}