{
    "url": "https://www.myupchar.com/disease/polymicrogyria-pmg",
    "title": "पॉलीमाइक्रोजेरिया - Polymicrogyria (PMG) in Hindi",
    "intro": [
        "पॉलीमाइक्रोजेरिया क्या है \nजन्म से पहले गर्भस्थ शिशु के मस्तिष्क के असामान्य विकास की स्थिति को पॉलीमाइक्रोजेरिया (पीएमजी) कहते हैं। आमतौर पर मस्तिष्क की सतह पर कई लकीरें या सिलवटें बनी होती हैं, जिन्हें जेरिया कहा जाता है। पॉलीमाइक्रोजेरिया में असामान्य रूप से मस्तिष्क की सतह पर बहुत ज्यादा छोटी-छोटी लकीरें व सिलवटें बन जाती हैं। इस स्थिति का अर्थ है दिमाग की ऊपरी सतह पर कई (पॉली) छोटी (माइक्रो) लकीरें या सिलवटें (जेरिया) पड़ना।\nपॉलीमाइक्रोजेरिया मस्तिष्क के कुछ हिस्से को या फिर पूरे मस्तिष्क को प्रभावित कर सकता है। पॉलीमाइक्रोजेरिया के मस्तिष्क के एक हिस्से को प्रभावित करने को शोधकर्ता यूनिलैटरल यानी एकतरफा पॉलीमाइक्रोजेरिया कहते हैं। जब यह मस्तिष्क के दोनों हिस्सों को प्रभावित करता है, तो इसे बाइलेट्रल यानी द्विपक्षीय पॉलीमाइक्रोजेरिया के रूप में जाना जाता है। पॉलीमाइक्रोजेरिया से जुड़े संकेत और लक्षण इस बात पर निर्भर करते हैं कि मस्तिष्क का कितना या कौन-सा हिस्सा प्रभावित है। \nपॉलीमाइक्रोजेरिया के लक्षण\nपॉलीमाइक्रोजेरिया से ग्रस्त लोगों में कई तरह के लक्षण पाए जा सकते हैं। वास्तव में यह लक्षण इस बात पर निर्भर करते हैं कि पॉलीमाइक्रोजेरिया मस्तिष्क के किस हिस्से में है और ये कहीं किसी बड़े सिंड्रोम का हिस्सा तो नहीं है। इसके निम्न लक्षण हैं:\n\nविकास में देरी होना\nभेंगापनभेंगापन (आंखों की समस्या)\nमिर्गीमिर्गी\nचेहरे, गले और जीभ का लकवालकवा \nबोलने व निगलने में दिक्कतनिगलने में दिक्कत \nअधिक लार आनाअधिक लार आना\n\nपॉलीमाइक्रोजेरिया के कारण \nपॉलीमाइक्रोजेरिया से ग्रस्त अधिकतर लोगों में इसके कारण का अभी तक पता नहीं चल पाया है। हालांकि, शोधकर्ताओं ने कुछ ऐसे पर्यावरणीय और अनुवांशिक कारकों की पहचान की है, जो पॉलीमाइक्रोजेरिया के लिए जिम्मेदार हो सकते हैं। इसके पर्यावरणीय कारणों में गर्भावस्था के दौरान कुछ संक्रमणसंक्रमण व भ्रूण में ऑक्सीजन की कमीऑक्सीजन की कमी शामिल हैं।\r\nइस विषय पर एकत्र की गई जानकारी और कई वर्षों तक किए गए शोधों के बाद विशेषज्ञों का मानना है कि पॉलीमाइक्रोजेरिया का शायद सबसे आम कारण साइटोमेगालोवायरस नामक वायरसवायरस से गर्भवती महिला का संक्रमित होना है। इसे सीएमवी के रूप में भी जाना जाता है।\nपॉलीमाइक्रोजेरिया का इलाज\nपीएमजी का इलाज मरीज की स्थिति पर निर्भर करता है। आमतौर पर ग्रॉस मोटर इम्पेयरमेंट (टांगों, बाहों और धड़ की बड़ी मांसपेशियों की मूवमेंट) के इलाज के लिए फिजियोथेरेपीफिजियोथेरेपी का इस्तेमाल किया जाता है, जबकि स्पास्टिक मोटर इम्पेयरमेंट (मांसपेशियों की ऐंठनमांसपेशियों की ऐंठन से संबंधित विकार) के लिए ओर्थोटिक उपकरणों (शरीर के किसी अंग को स्थिर करने के लिए प्रयोग किया जाने वाला उपकरण) और सर्जरीसर्जरी का इस्तेमाल किया जाता है।\nबोलने और खाने में दिक्कत (लैंग्वेज एंड फीडिंग इम्पेयरमेंट) के इलाज लिए स्पीच थेरेपीस्पीच थेरेपी की मदद ली जाती है। हाथ-पैर में तालमेल बैठाने में परेशानी होने पर ऑक्युपेशनल थेरेपी (रोजमर्रा के कामों को खुद करने में सक्षम बनाना) का प्रयोग किया जाता है।"
    ],
    "sections": []
}