{
    "url": "https://www.myupchar.com/disease/polyneuropathy",
    "title": "पोलीन्यूरोपैथी - Polyneuropathy in Hindi",
    "intro": [
        "पोलीन्यूरोपैथी एक ऐसा रोग है, जिसमें व्यक्ति की पेरीफेरल तंत्रिकाओं को नुकसान होता है। ये तंत्रिकाएं शरीर के सभी हिस्सों में पाई जाती हैं। पोलीन्यूरोपैथी में त्वचा, मांसपेशियों और शरीर के सभी अंदरूनी अंगों में मौजूद तंत्रिकाएं प्रभावित हो जाती हैं। इन तंत्रिकाओं को जब नुकसान होता है तो ये मस्तिष्क में संकेत पहुंचाने में असमर्थ हो जाती हैं या फिर ठीक से संकेत नहीं पहुंचा पातीं। हालांकि, इस रोग में मस्तिष्क और रीढ़ की हड्डी में मौजूद नसें प्रभावित नहीं होती हैं।\n(और पढ़ें - न्यूरोपैथी के लक्षणन्यूरोपैथी के लक्षण)"
    ],
    "sections": [
        {
            "heading": "पोलीन्यूरोपैथी के प्रकार - Types of Polyneuropathy in Hindi",
            "body": [
                "पोलीन्यूरोपैथी दो मुख्य प्रकार हैं, जो इस प्रकार हैं -",
                "• एक्यूट पोलीन्यूरोपैथी -\r\n\tपोलीन्यूरोपैथी के इस प्रकार में मरीज को अचानक से लक्षण विकसित होते हैं और लक्षण आमतौर पर गंभीर होते हैं।",
                "• क्रोनिक न्यूरोपैथी -\r\n\tइसमें लक्षण धीरे-धीरे विकसित होते हैं और लंबे समय तक रहते हैं। इसके लक्षण इलाज की मदद से धीरे-धीरे जाते हैं।",
                "(और पढ़ें - स्व प्रतिरक्षित रोगों के लक्षणस्व प्रतिरक्षित रोगों के लक्षण)"
            ]
        },
        {
            "heading": "पोलीन्यूरोपैथी के लक्षण - Polyneuropathy Symptoms in Hindi",
            "body": [
                "पोलीन्यूरोपैथी रोग के प्रकार और उसके अंदरूनी कारणों के अनुसार लक्षण भिन्न हो सकते हैं -",
                "• पैरस्थीसिया (अजीबोगरीब संवेदनाएं महसूस होना)",
                "• अचानक से तेज दर्ददर्द होना",
                "• हाथ व पैरों में जलनपैरों में जलन व झुनझुनी महसूस होना (डिस्टल पोलीन्यूरोपैथी)",
                "• छूने पर अत्यधिक दर्द व संवेदनाएं महसूस होना",
                "• बांहों व टांगों में कमजोरीटांगों में कमजोरी महसूस होना",
                "• सीधे चलने में कठिनाई या बार-बार ठोकर लगना",
                "• निगलने में कठिनाईनिगलने में कठिनाई महसूस होना",
                "### डॉक्टर को कब दिखाएं?",
                "यदि मरीज को दो से तीन दिनों तक लगातार अपनी टांगों या बांहों में कमजोरी महसूस हो रही है, तो डॉक्टर को दिखा लेना चाहिए। इसके अलावा ऊपर बताए गए लक्षणों में से कोई भी महसूस होने पर डॉक्टर से जांच करवाना अच्छा विकल्प हो सकता है।",
                "(और पढ़ें - पैरों में दर्द का कारणपैरों में दर्द का कारण)"
            ]
        },
        {
            "heading": "पोलीन्यूरोपैथी के कारण - Polyneuropathy Causes in Hindi",
            "body": [
                "पोलीन्यूरोपैथी रोग होने के कारणों को तीन भागों में बांटा गया है, जिन्हें आइडियोपैथिक, एक्वायर्ड और हेरेडिटरी के नाम से जाना जाता है। ये कुछ इस प्रकार हैं -",
                "• आइडियोपैथिक पोलीन्यूरोपैथी -\r\n\tइसमें तंत्रिकाओं को नुकसान होने का कारण का पता नहीं चल पाता है।",
                "• एक्वायर्ड पोलीन्यूरोपैथी -\r\n\tइसका मतलब है कि किसी बाहरी या अंदरूनी चोटचोट या फिर किसी रोग के कारण तंत्रिकाओं को नुकसान हुआ है।",
                "• हेरेडिटरी पोलीन्यूरोपैथी -\r\n\tयह आनुवंशिक स्थिति होती है, जिसका मतलब है कि यह रोग माता या पिता से प्राप्त हुआ है।",
                "पोलीन्यूरोपैथी के प्रकारों के अनुसार इसके कारण कुछ इस प्रकार हो सकते हैं -",
                "### एक्यूट पोलीन्यूरोपैथी के कारण",
                "• कुछ प्रकार के कीटनाशक के संपर्क में आना",
                "• स्व प्रतिरक्षित रोगस्व प्रतिरक्षित रोग",
                "• कुछ प्रकार की दवाएंदवाएं जैसे एंटीबायोटिकएंटीबायोटिक, दौरेदौरे रोकने वाली और सीडेटिव दवाएं",
                "• कैंसरकैंसर (खासतौर पर जो सीधे तंत्रिका प्रणाली को प्रभावित करते हैं जैसे मल्टीपल माइलोमामल्टीपल माइलोमा)",
                "### क्रोनिक पोलीन्यूरोपैथी के कारण",
                "• अधिक शराबशराब पीना (शराब की लतशराब की लत)",
                "• डायबिटीजडायबिटीज के मरीज (जिनका ब्लड शुगर अक्सर नियंत्रित न रहता हो)",
                "• गुर्दे खराब होनागुर्दे खराब होना",
                "• हाइपोथायरायडिज्महाइपोथायरायडिज्म",
                "• कैंसर (विशेष रूप से फेफड़ों का कैंसर)",
                "• पोषक तत्वों की कमीपोषक तत्वों की कमी",
                "• विटामिनों की कमीविटामिनों की कमी (विशेष तौर पर थायमिनथायमिन या विटामिन बी-12 की कमीविटामिन बी-12 की कमी)",
                "(और पढ़ें - नॉर्मल शुगर लेवल रेंज कितना होना चाहिएनॉर्मल शुगर लेवल रेंज कितना होना चाहिए)\n\r\nडायबिटीज का नवीनतम: निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और स्वस्थ जीवनशैली के साथ अपने स्वास्थ्य को संभालें। और नए दिन की शुरुआत करें।"
            ]
        },
        {
            "heading": "पोलीन्यूरोपैथी का परीक्षण - Diagnosis of Polyneuropathy in Hindi",
            "body": [
                "पोलीन्योरोपैथी का परीक्षण मुख्य रूप से मरीज के स्वास्थ्य संबंधी पिछली जानकारी (मेडिकल हिस्ट्री), शारीरिक परीक्षण और न्यूरोलॉजिक टेस्टों के आधार पर किया जाता है, जो कि मरीज के लक्षणों पर निर्भर करता है। परीक्षण के दौरान मरीज की लंबाई, नाड़ी दर, रक्तचाप और तापमान आदि की जांच भी की जाती है। परीक्षण के दौरान आमतौर पर निम्न टेस्ट किए जा सकते हैं -",
                "• ब्लड टेस्टब्लड टेस्ट",
                "• एमआरआईएमआरआई",
                "• सीटी स्कैनसीटी स्कैन",
                "• बायोप्सीबायोप्सी (प्रभावित हिस्से से ऊतकों से सैंपल लेकर उनकी जांच करना)"
            ]
        },
        {
            "heading": "पोलीन्यूरोपैथी का इलाज - Polyneuropathy Treatment in Hindi",
            "body": [
                "पोलीन्यूरोपैथी का इलाज मुख्य रूप से उसका कारण बनने वाली स्थिति के अनुसार किया जाता है। इलाज इस बात पर भी निर्भर करता है कि शरीर के किस हिस्से में आपको पोलीन्यूरोपैथी के लक्षण महसूस हो रहे हैं। कुछ मामलों में मरीज को दर्द निवारक दवाएंदर्द निवारक दवाएं देते हैं, जिनकी मदद से उन्हें हो रहे लक्षणों को नियंत्रित करने में मदद मिलती है। इन दवाओं में आमतौर पर निम्न शामिल हैं -",
                "• नॉन-स्टेरॉयडल एंटी-इंफ्लेमेटरी दवाएं",
                "• एंटीडिप्रेसेंट्स दवाएं",
                "इसके अलावा यदि मरीज को कोई अंदरूनी रोग है, तो उसके अनुसार कुछ तरीकों से इलाज शुरू करने की आवश्यकता पड़ सकती है, जो कुछ इस प्रकार है -",
                "• यदि डायबिटीज के कारण पोलीन्यूरोपैथी हुआ है, तो डॉक्टर पहले रक्त शर्करा को सामान्य स्तर पर लाते हैं, जिससे पोलीन्यूरोपैथी के लक्षण भी नियंत्रित होने लगते हैं। हालांकि, पोलीन्यूरोपैथी के लक्षणों को पूरी तरह से खत्म करने के लिए अलग से दवाएं भी दी जाती हैं।",
                "• यदि कैंसर या कैंसर युक्त ट्यूमर के कारणट्यूमर के कारण पोलीन्यूरोपैथी हुआ है, तो डॉक्टर कैंसर कोशिकाओं को हटाने के लिए सर्जरीसर्जरी करने पर विचार कर सकते हैं।",
                "(और पढ़ें - कैंसर के लिए होम्योपैथिक दवाकैंसर के लिए होम्योपैथिक दवा)"
            ]
        }
    ]
}