{
    "url": "https://www.myupchar.com/disease/post-polio-syndrome-pps",
    "title": "पोस्ट-पोलियो सिंड्रोम - Post-Polio Syndrome (PPS) in Hindi",
    "intro": [
        "पोस्ट-पोलियो सिंड्रोम ऐसे लोगों को प्रभावित करता है, जिन्हें कभी पोलियोपोलियो (पोलियोमाइलाइटिस) रहा हो और उसने पूरी तरह से रिकवरी कर ली हो। ऐसा देखा गया है कि कुछ मामलों में पोलियो के संक्रमण से उबरने के कई वर्षों (आमतौर पर 10 से 40 वर्ष) बाद लोगों में पोस्ट-पोलियो सिंड्रोम का खतरा हो सकता है। इसमें शरीर को विकलांगविकलांग या अक्षम बनाने वाले संकेतों और लक्षणों के समूह शामिल होते हैं।\nपोलियो एक खतरनाक बीमारीबीमारी है, जिसकी वजह से लकवा और मौत भी हो सकती है। हालांकि, पोलियो को रोकने के लिए दवादवा और देश व दुनियाभर में चलाए गए अभियान की वजह से इस बीमारी का प्रसार बहुत कम हो गया है।\nभले ही भारत 2014 में पोलियो मुक्त घोषित कर दिया गया हो, लेकिन वर्तमान में कुछ ऐसे देश भी हैं, जहां पोलियो के मरीज देखे जा सकते हैं। वैसे पोलियो के लिए वैक्सीन की खोज 1955 में कर ली गई थी।\nपोस्ट-पोलियो सिंड्रोम के लक्षण\nपोलियो सिंड्रोम के सामान्य संकेतों और लक्षणों में शामिल हैं :\n\nमांसपेशियों और जोड़ों में लगातार कमजोरीकमजोरी व दर्ददर्द\nकम गतिविधि करने पर सामान्य से अधिक थकानथकान होना \nसांस लेने या निगलने की समस्यानिगलने की समस्या\nनींद से जुड़ा सांस लेने वाला एक विकार, जैसे कि स्लीप एपनियास्लीप एपनिया\nमसल्स एट्रोफी (जब किसी बीमारी या चोटचोट की वजह से हाथ-पैर को हिलाना मुश्किल या असंभव हो जाता है, तो मूवमेंट न हो पाने से मांसपेशियों खराब होना)\n\nज्यादातर लोगों में, पोस्ट-पोलियो सिंड्रोम के लक्षण धीरे-धीरे और खराब होते जाते हैं।\nपोस्ट पोलियो सिंड्रोम का कारण\nपोलियो सिंड्रोम के कई कारण हो सकते हैं, लेकिन डॉक्टरों को इसके सटीक कारण के बारे में जानकारी नहीं है।\nजब पोलियो का वायरसवायरस किसी व्यक्ति के शरीर को संक्रमित करता है, तो यह मोटर न्यूरॉन्स नामक तंत्रिका कोशिकाओं विशेष रूप से रीढ़ की हड्डी में मौजूद तंत्रिका कोशिकाओं को प्रभावित करता है। यह कोशिकाएं मस्तिष्क और मांसपेशियों के बीच संदेश भेजने का कार्य करती हैं। बता दें कि प्रत्येक न्यूरॉन में तीन मूल घटक होते हैं :\n\nसेल बॉडी\nमेजर ब्रांचिग फाइबर\nन्यूमेरस स्मॉलर ब्रांचिग फाइबर (डेंड्राइट)\n\nपोलियो संक्रमण कुछ मोटर न्यूरॉन्स को नुकसान पहुंचाते हैं या उन्हें नष्ट कर देते हैं। इसकी वजह से न्यूरॉन की कमी हो जाती है और इस कमी को पूरी करने के लिए शेष न्यूरॉन्स नए तंतुओं को अंकुरित करते हैं।\nपोस्ट-पोलियो सिंड्रोम का इलाज\nवर्तमान में इस बीमारी का कोई इलाज नहीं है, इसलिए उपचार में लक्षणों को कम करने पर ध्यान दिया जाता है। इससे बेहतर जीवन जीने में मदद मिल सकती है।\nइस बीमारी से ग्रस्त लोगों का इलाज विभिन्न स्वास्थ्य पेशेवरों की एक टीम द्वारा किया जाता है। इस टीम को मल्टीडिसप्लनेरी टीम (एमडीटी) के रूप में जाना जाता है। एमडीटी टीम के सदस्यों में शामिल हो सकते हैं :\n\nन्यूरोलॉजिस्ट - तंत्रिका तंत्र को प्रभावित करने वाली समस्याओं के विशेषज्ञ\nरेस्पिरेटरी कंसल्टेंट - सांस लेने से संबंधित समस्याओं के विशेषज्ञ\nरिहैब्लिटेशन मेडिसिन कंसल्टेंट - जटिल विकलांगता से जुड़ी समस्याओं के विशेषज्ञ\nफिजियोथेरेपिस्ट - शारीरिक गतिविधियों और तालमेल को बेहतर बनाने में मदद करते हैं।\n\nपोस्ट पोलियो सिंड्रोम एक दुर्लभ और जानलेवा विकार है। इसमें मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी होने से गिरने, पोषण की कमीपोषण की कमी, पानी की कमीपानी की कमी और निमोनियानिमोनिया हो सकता है। ऐसे में लक्षणों को नजरअंदाज न करें और तुरंत डॉक्टर को इस बारे में बताएं।"
    ],
    "sections": []
}