{
    "url": "https://www.myupchar.com/disease/posterior-cruciate-ligament",
    "title": "पोस्टीरियर क्रूसिएट लिगामेंट में चोट - Posterior Cruciate Ligament Injury in Hindi",
    "intro": [
        "पोस्टीरियर क्रूसिएट लिगामेंट या पीसीएल घुटने के पीछे स्थित होती है। यह उन लिगामेंट में से एक है जो थाईबोन (जांघ की हड्डी) को शिनबोन (पिंडली की हड्डी) से जोड़ता है। पोस्टीरियर क्रूसिएट लिगामेंट शिनबोन को अत्यधिक पीछे की ओर मुड़ने में मदद करता है।\nपोस्टीरियर क्रूसिएट लिगामेंट में चोटचोट लगने के लिए किसी शक्तिशाली बल की आवश्यकता होती है। इसके सामान्य कारण सड़क हादसे में मुड़े हुए घुटने का डैश्बोर्ड से टकराना या फुटबॉल खिलाड़ी का घुटने के बल गिरना होता है।"
    ],
    "sections": [
        {
            "heading": "पोस्टीरियर क्रूसिएट लिगामेंट (पीसीएल) क्या है - What is Posterior Cruciate Ligament in Hindi",
            "body": [
                "### पोस्टीरियर क्रूसिएट लिगामेंट क्या है और उसका इस्तेमाल?",
                "घुटने के जोड़ के पास दो हड्डियों का मेल होता है, जिनमें फैमूर (थाईबोन) और तिबिया (शिनबोन) शामिल होते हैं। घुटने के ऊपर की हड्डी जोड़ को सुरक्षा प्रदान करती है। एक हड्डी दूसरी हड्डी से लिगामेंट के जरिए जुड़ी होती है। घुटने में कुल चार प्रमुख लिगामेंट्स होते हैं। यह हड्डियों को एक साथ पकड़े रखने के लिए एक मजबूत रस्सी की तरह काम करते हैं और घुटने को स्थिर बनाते हैं।",
                "पोस्टीरियर क्रूसिएट लिगामेंट शिनबोन को पीछे की ओर अत्यधिक सीमा तक मुड़ने में मदद करता है। यह एंटीरियर क्रूसिएट लिगामेंट के मुकाबले अधिक मजबूत होता है और यह अक्सर कम घायल होता है। पोस्टीरियर क्रूसिएट लिगामेंट के दो भाग होते हैं जो मिलकर एक ढांचा निर्मित करते हैं, यह लगभग व्यक्ति की छोटी उंगली के सामान होता है।"
            ]
        },
        {
            "heading": "पीसीएल चोट के लक्षण - Posterior Cruciate Ligament Injury Symptoms in Hindi",
            "body": [
                "पीसीएल में चोट लगने पर क्या लक्षण होते हैं?",
                "पोस्टीरियर क्रूसिएट लिगामेंट में चोट के लक्षण और संकेत में निम्न शामिल हैं :",
                "• दर्द -\r\n\tघुटने में कम से तीव्र दर्ददर्द महसूस होना। इसके कारण व्यक्ति को चलने में मुश्किल व हल्का लगंडापन हो सकता है।",
                "• सूजन -\r\n\tचोट लगने के कुछ ही घंटों में सूजनसूजन तुरंत दिखाई देने लगती है।",
                "• अस्थिरता -\r\n\tघुटने में अस्थिरता महसूस होना जैसे कि वह निकल जाएगा।",
                "इनके अलावा चलते समय घुटने में फड़फड़ाहट महसूस होना और चलने में दिक्कत होना। वजन उठाते समय तकलीफ होना भी पीसीएल में चोट के मुख्य लक्षणों में शामिल हैं। यदि घुटने के अन्य भाग को कोई नुकसान नहीं पहुंचा है तो आपको दर्द इतना हल्का महसूस होगा कि पोस्टीरियर क्रूसिएट लिगामेंट में चोट के कोई लक्षण और संकेत दिखाई नहीं देंगे और लगेगा जैसे कि सब सामान्य है। समय के साथ दर्द और चोट खराब होने लगेंगे। इनके कारण घुटने में अस्थिरता महसूस हो सकती है। अगर घुटने के अन्य हिस्सों को भी नुकसान पहुंचा है तो आपको लक्षण और संकेत अधिक गंभीर दिखाई दे सकते हैं।"
            ]
        },
        {
            "heading": "पीसीएल चोट के कारण - Posterior Cruciate Ligament Injury Causes in Hindi",
            "body": [
                "### क्यों और कैसे लगती है पोस्टीरियर क्रूसिएट लिगामेंट में चोट",
                "पीसीएल में चोट अक्सर घुटने के मुड़े होने पर टकराने के कारण लगती है। सामान्य कारणों में शामिल हैं :",
                "• सड़क हादसे के दौरान घुटने का डैश्बोर्ड से टकराना",
                "• मुड़े हुए घुटने के बल गिरना",
                "खिलाड़ियों के पीसीएल में चोट बेहद आम बात है, इस प्रकार की चोट खासतौर से निम्न पेशेवर खेलों में लगती हैं :",
                "• फुटबॉल",
                "• सॉसर",
                "• बेसबॉल",
                "• क्रिकेट",
                "• स्कीइंग",
                "पीसीएल में चोट हल्के दर्द से लेकर गंभीर नुकसान पहुंचा सकती है। चिकित्सकों ने पीसीएल को निम्न ग्रुप में वर्गीकृत किया है :",
                "• ग्रेड 1 -\r\n\tपीसीएल में थोड़ी क्षति पहुंचना।",
                "• ग्रेड 2 -\r\n\tग्रेड एक के मुकाबले अधिक शिथिल होना और लिगामेंट का क्षतिग्रस्त हो जाना।",
                "• ग्रेड 3 -\r\n\tलिगामेंट का पूरी तरह से क्षतिग्रस्त होना और घुटने का अस्थिर हो जाना।",
                "• ग्रेड 4 -\r\n\tपीसीएल के साथ-साथ घुटने के अन्य लिगामेंट को भी क्षति पहुचना।",
                "पीसीएल की समस्या तीव्र या पुरानी हो सकती है। पीसीएल में चोट में तीव्रता की समस्या अचानक चोट लगने के कारण होती हैं और पीसीएल की पुरानी समस्या में लंबे समय से चली आ रही कोई अन्य चोट का विकसित होना होता है।"
            ]
        },
        {
            "heading": "पोस्टीरियर क्रूसिएट लिगामेंट में चोट का निदान - Diagnosis of Posterior Cruciate Ligament Injury in Hindi",
            "body": [
                "### पीसीएल की चोट का परीक्षण",
                "पीसीएल की चोट को पहचानने और किन-किन लिगामेंट्स व उन्हें कितनी क्षति पहुंची है, इसकी पहचान करने के लिए डॉक्टर निम्न परीक्षण कर सकते हैं :",
                "• आपके डॉक्टर आपसे पूछ सकते हैं कि जब आपको चोट लगी तो उस समय आप क्या कर रहे थे? जैसे गाड़ी में सफर या कोई स्पोर्ट्स खेल रहे थे।",
                "• चोट लगने के दौरान आपका घुटना किस स्थिति में था जैसे मुड़ा हुआ था, सीधा था या घूमा हुआ था।",
                "• चोट लगने के बाद घुटने में कैसा महसूस हुआ?",
                "• चोट लगने के बाद से कोई लक्षण या संकेत दिखाई दिए या नहीं?",
                "### शारीरिक परीक्षण",
                "सामान्य परीक्षण में घुटने को मुड़ी अवस्था में ही आपको उल्टा (पेट के बल) लेटने को कहा जाएगा। इसके बाद डॉक्टर आपके घुटने का परीक्षण करेंगे और शिन के ऊपरी हिस्से को दबाएंगे। इस जांच के दौरान घुटने की अनियमित गतिविधियों का मतलब पीसीएल में चोट होता है।",
                "आपकी जांच अरथ्रोमीटर नामक उपकरण से भी की जा सकती है। इसे टांग के ऊपर रख कर दबाया जाता है, ताकि लिगामेंट की कठोरता को पहचाना जा सके। आपके डॉक्टर आपको चलने के लिए कह सकते हैं। अनियमित रूप से चलना पीसीएल की चोट का संकेत हो सकता है।",
                "• इमेजिंग -\nएक्स-रेएक्स-रे से पीसीएल की चोट के बारे में जानकारी प्राप्त की जा सकती है। इससे हड्डी के टूटे हिस्सों का पता लगाया जा सकता है।",
                "• एमआरआई -\r\n\tक्षतिग्रस्त पीसीएल की चोट के चित्र को बनाने के लिए एमआरआई सबसे सामान्य तरीका है। एमआरआई क्षतिग्रस्त लिगामेंट के सटीक स्थान के बारे में पता लगाता है।",
                "पीसीएल की पुरानी चोट के कारण हड्डियों की क्षति के बारे में पता लगाने के लिए बोन स्कैन किया जा सकता है।"
            ]
        },
        {
            "heading": "पीसीएल चोट का इलाज - Posterior Cruciate Ligament Treatment Injury in Hindi",
            "body": [
                "### पीसीएल चोट का उपचार कैसे किया जाता है?",
                "पीसीएल की चोट के शुरुआती इलाज को P.R.I.C.E (पी.आर.आई.सी.ई) कहा जाता है। इसमें निम्न स्टेप्स शामिल हैं -",
                "### घरेलू उपचार",
                "• प्रोटेक्टिंग (बचाव) : घुटनों को और चोट लगने से बचाएं",
                "• रेस्ट (आराम) : प्रभावित घुटने को आराम प्रदान करें",
                "• आइसिंग (बर्फ की सिकाई) : कुछ समय के लिए घुटने की ठंडे कपड़े या बर्फ से सिकाईबर्फ से सिकाई करें",
                "• कम्प्रेसिंग (दबाव) : धीरे-धीरे किसी पट्टी या बैंडिज की मदद से घुटने पर हल्का दबाव बनाएं। इसके अलावा चाहें तो पट्टी भी कर सकते हैं।",
                "• एलिवेटिंग (ऊंचाई पर उठाना) : घुटने को अपने हृदय स्तर से ऊंचा उठाएं। ऐसा करने से रक्त प्रवाह संतुलित होता है और दर्द से आराम मिलता है।",
                "### नॉन-सर्जिकल इलाज",
                "आप पीसीएल की कुछ चोटों से बिना किसी सर्जरी के ठीक हो सकते हैं। हालांकि, निम्न मामलों में सर्जरी की आवश्यकता पड़ सकती है :",
                "• ग्रेड 1 या ग्रेड 2 प्रकार की चोटों में जब घुटने का कोई अन्य लिगामेंट क्षतिग्रस्त न हुआ हो।",
                "• हाल ही में जांची गई चोट, जिसके कारण अन्य लक्षणों की बजाए केवल पीसीएल की चोट पर प्रभाव पड़ा हो",
                "कुछ लोगों को पीसीएल की चोट के बाद फिजिकल थेरेपी से भी गुजरना पड़ सकता है। यह इलाज सर्जरी के साथ व बिना भी आवश्यक होता है।",
                "### सर्जिकल ट्रीटमेंट",
                "सर्जरी की आवश्यकता उन मरीजों को पड़ती हैं, जिनमें निम्न लक्षण पाए जाते हैं :",
                "• पीसीएल की चोट जिनमें हड्डियां टूटहड्डियां टूट जाती हैं और ढीली पड़ जाती हैं।",
                "• जिन चोटों में एक से अधिक लिगामेंट शामिल होते हैं।",
                "• पीसीएल की पुरानी चोट में ढीलापन आने के कारण लक्षण दिखाई देना, खासतौर से खिलाड़ियों में",
                "अगर कोई हड्डी टूट जाती है तो सर्जन स्क्रू की मदद से उसे जल्द ही उसकी जगह पर लगा देते हैं।",
                "टूटे हुए पीसीएल की सर्जरी में क्षतिग्रस्त हुए लिगामेंट को ठीक करने की बजाए उन्हें नए ऊतकों से बदल दिया जात है। लिगामेंट को निम्न चीजों से बदला जाता है :",
                "• जो व्यक्ति मरने से पहले अपने अंग दान करता है उसके ऊतकों से",
                "• टेंडेन के टुकड़ों को शरीर के अन्य भागों से लिया जा सकता है जैसे कि थाई के पीछे या एड़ी से",
                "• ऑपरेशन को कई बार “ओपन” सर्जरी द्वारा किया जाता है। इसमें घुटने के अंदर एक बड़े चीरे की आवश्यकता होती है।",
                "• कम आक्रमक विकल्पों में आर्थोस्कोप नाम के उपकरण का इस्तेमाल किया जा सकता है। इसमें सर्जन को कम चीरा लगाना पड़ता है।",
                "सर्जरी पूरी होने के बाद घाव भरने में 26 से 52 हफ्तों का समय लग सकता है।"
            ]
        },
        {
            "heading": "पोस्टीरियर क्रूसिएट लिगामेंट में चोट की जटिलताएं - Posterior Cruciate Ligament Injury Complications in Hindi",
            "body": [
                "### पीसीएल में चोट लगने से क्या समस्याएं हो सकती हैं?",
                "अधिकतर मामलों में घुटने के अंदर मौजूद अन्य लिगामेंट्स या कार्टिलेज (उपास्थि) भी क्षतिग्रस्त हो जाते हैं। इलाज, स्थिरता वापिस पाने और घुटने में दर्द से आराम पाना इस बात पर निर्भर करता है कि चोट के दौरान आपकी कितनी संरचनाओं को क्षति पहुंची है। अंत में पीसीएल के कारण प्रभावित घुटने में आर्थराइटिसआर्थराइटिस का जोखिम भी बढ़ जाता है।"
            ]
        }
    ]
}