{
    "url": "https://www.myupchar.com/disease/primary-myelofibrosis",
    "title": "प्राइमरी माइलोफिब्रोसिस - Primary Myelofibrosis in Hindi",
    "intro": [
        "प्राइमरी माइलोफिब्रोसिस क्या है?\nप्राइमरी माइलोफिब्रोसिस एक ऐसा विकार है, जिसमें अस्थि मज्जा (बोन मैरो) में फाइब्रोसिस (चोट या क्षति के लिए एक प्रतिक्रियात्मक प्रतिक्रिया के रूप में रेशेदार संयोजी ऊतकों का विकास) बनने लगते हैं। अस्थि मज्जा हड्डियों के भीतर मौजूद होती है जो कि रक्त कोशिकाओं के उत्पादन के लिए जिम्मेदार होती है।\nअस्थि मज्जा में हेमटोपोएटिक स्टेम कोशिका होती है, यह तीन प्रकार की रक्त कोशिकाओं (लाल रक्त कोशिकाओंलाल रक्त कोशिकाओं, सफेद रक्त कोशिकाओं या प्लेटलेट्सप्लेटलेट्स) से बनती है। प्राइमरी माइलोफिब्रोसिस की स्थिति में, हेमटोपोएटिक स्टेम कोशिका से डीएनए में बदलाव होने लगते हैं और इस कोशिका के कारण ही असामान्य कोशिकाएं बनने लगती हैं। ये असामान्य कोशिकाएं मज्जा में से स्वस्थ कोशिकाओं को बाहर करती हैं और मज्जा के भीतर लाल और सफेद रक्त कोशिकाओं के अलावा प्लेटलेट्स के उत्पादन को भी बाधित करती हैं।"
    ],
    "sections": [
        {
            "heading": "प्राइमरी माइलोफिब्रोसिस के लक्षण - Primary Myelofibrosis Symptoms in Hindi",
            "body": [
                "माइलोफिब्रोसिस धीरे-धीरे होता है और कई लोग इसके शुरुआती लक्षणों को पहचान नहीं पाते हैं। हालांकि, जैसे-जैसे यह स्थिति गंभीर होने लगती है और रक्त कोशिकाओं के उत्पादन को प्रभावित करने लगती है, वैसे-वैसे इसके लक्षण सामने आने लगते हैं:",
                "• थकानथकान",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत",
                "• चोटचोट लगना या आसानी से खून बहना",
                "• पसलियों के नीचे, बाईं ओर दर्ददर्द महसूस करना",
                "• रात में पसीना आनारात में पसीना आना",
                "• बुखारबुखार",
                "• हड्डी में दर्दहड्डी में दर्द",
                "• भूख न लगनाभूख न लगना और वजन घटना",
                "• नाक या मसूड़ों से खून आनामसूड़ों से खून आना"
            ]
        },
        {
            "heading": "प्राइमरी माइलोफिब्रोसिस के कारण - Primary Myelofibrosis Causes in Hindi",
            "body": [
                "प्राइमरी माइलोफिब्रोसिस का सही कारण अभी तक पता नहीं चल पाया है, लेकिन यह JAK2, MPL, CALR और TET2 जैसे जीन में बदलाव होने के कारण हो सकता है। ये जीन रक्त कोशिकाओं के विकास के लिए निर्देश देते हैं और इन जींस में बदलाव आने के कारण सामान्य रक्त कोशिकाओं के सक्रिय उत्पादन पर असर पड़ता है। बता दें, प्राइमरी माइलोफिब्रोसिस जेनेटिक नहीं हो सकता है जिसमें बच्चे को अपने माता-पिता से कोई बीमारी मिलती है।"
            ]
        },
        {
            "heading": "प्राइमरी माइलोफिब्रोसिस की जांच - Diagnosis of Primary Myelofibrosis in Hindi",
            "body": [
                "डॉक्टर प्राइमरी माइलोफिब्रोसिस के निदान के लिए निम्नलिखित सलाह देते हैं:",
                "• प्लीहाप्लीहा (शरीर के बाईं ओर पसलियों के नीचे का एक आतंरिक अंग) और लिवर के बढ़नेलिवर के बढ़ने का पता लगाने के लिए फिजिकल टेस्ट करना",
                "• विभिन्न रक्त कोशिकाओं की स्थिति जांचने के लिए ब्लड टेस्टब्लड टेस्ट करना",
                "• फाइब्रोसिस का पता लगाने के लिए अस्थि मज्जा की बायोप्सीबायोप्सी (शरीर से ऊतक या कोशिका की जांच के लिए सैंपल लेना) करना",
                "• जीन में बदलाव की जांच के लिए खून और अस्थि मज्जा के सैंपल का विश्लेषण करना"
            ]
        },
        {
            "heading": "प्राइमरी माइलोफिब्रोसिस का इलाज - Primary Myelofibrosis Treatment in Hindi",
            "body": [
                "प्राइमरी माइलोफिब्रोसिस की स्थिति का सही कारण पता नहीं है, इसलिए इसमें लक्षणों का इलाज किया जाता है। इसमें लक्षणों के सामने आए बिना उपचार की सलाह नहीं दी जाती है। किसी भी लक्षण की पहचान के लिए नियमित रूप से जांच कराना जरूरी होता है। फिलहाल, इसके लक्षणों से ग्रस्त व्यक्ति के लिए निम्न उपचार मौजूद हैं:",
                "• दवाइयोंदवाइयों का सेवन जैसे कि हाइड्रोक्सी यूरिया और बसल्फान",
                "• गंभीर रूप से एनीमियाएनीमिया से ग्रस्त व्यक्ति को खून चढ़ाना",
                "• रक्त कोशिकाओं के उत्पादन को बढ़ाने और उनके खत्म होने की संभावना को कम करने के लिए एंड्रोजन या कॉर्टिकोस्टेरॉइड्स के साथ हार्मोनल थेरेपीहार्मोनल थेरेपी देना"
            ]
        }
    ]
}