{
    "url": "https://www.myupchar.com/disease/prolactin",
    "title": "प्रोलैक्टिन बढ़ना - High Prolactin Levels in Hindi",
    "intro": [
        "शारीरिक विकास के लिए हार्मोंसहार्मोंस जरूरी होते हैं. कुछ हार्मोंस ऐसे होते हैं, जो महिला व पुरुष दोनों में समान रूप से पाए जाते हैं. प्रोलैक्टिनप्रोलैक्टिन भी इसी तरह का हार्मोन है. यह हार्मोन रक्त में पाया जाता है. प्रोलैक्टिन हार्मोन महिलाओं में ब्रेस्ट मिल्क को बढ़ाने और स्तनों के विकास में मदद करता है. वहीं, पुरुषों में प्रजनन क्षमता को बेहतर बनाने में मदद करता है. इसके अलावा भी यह शरीर में कई जरूरी कार्य करता है. रक्त में प्रोलैक्टिन हार्मोन का सामान्य स्तर होना जरूरी होता है, इसके घटने या बढ़ने पर कई तरह की स्वास्थ्य समस्याएं हो सकती हैं.\nआज इस लेख में आप प्रोलैक्टिन हार्मोन के बढ़ने के लक्षण, कारण और घरेलू उपायों के बारे में विस्तार से जानेंगे -\n(और पढ़ें - हार्मोन असंतुलन का इलाजहार्मोन असंतुलन का इलाज)"
    ],
    "sections": [
        {
            "heading": "प्रोलैक्टिन बढ़ने के लक्षण - High Prolactin Symptoms in Hindi",
            "body": [
                "पुरुष और महिला दोनों में प्रोलैक्टिन हार्मोन पाया जाता है. दोनों में ही प्रोलैक्टिन हार्मोन का लेवल घट या बढ़ सकता है. पुरुषों और महिलाओं में प्रोलैक्टिन हार्मोन बढ़ने के अलग-अलग लक्षण हो सकते हैं, जो निम्न प्रकार से हैं -",
                "• अनियमित पीरियड्सअनियमित पीरियड्स.",
                "• पीरियड्सपीरियड्स न होना, इसे मेडिकल टर्म में एमेनोरियाएमेनोरिया कहा जाता है.",
                "• बांझपनबांझपन की अवस्था.",
                "• बिना प्रेगनेंसी के स्तन से दूध जैसा तरल पदार्थ निकलना.",
                "• स्तन में कोमलता आना.",
                "• मेनोपॉजमेनोपॉज के लक्षण, जैसे-हॉट फ्लैशेजहॉट फ्लैशेज और योनि में सूखापनयोनि में सूखापन.",
                "• शारीरिक संबंध बनाने के दौरान दर्द होनाशारीरिक संबंध बनाने के दौरान दर्द होना.",
                "• सेक्ससेक्स के दौरान बेचैनी महसूस करना.",
                "• कामेच्छा में कमीकामेच्छा में कमी.",
                "• इरेक्शन में कठिनाई.",
                "• छाती में कोमलता महसूस होना.",
                "• चेस्ट टिश्यू का बढ़ना.",
                "• गंभीर मामलों में निप्पल से दूध जैसा तरल पदार्थ निकलना.",
                "• टेस्टोस्टेरोनटेस्टोस्टेरोन हार्मोन में कमी आना.",
                "इनके अलावा, सिरदर्दसिरदर्द और देखने में परेशानी होना ऐसे लक्षण हैं, जाे महिला और पुरुष दोनों में नजर आ सकते हैं.",
                "(और पढ़ें - हार्मोन चिकित्सा के फायदेहार्मोन चिकित्सा के फायदे)"
            ]
        },
        {
            "heading": "प्रोलैक्टिन बढ़ने के कारण - High Prolactin Level Causes in Hindi",
            "body": [
                "गर्भावस्थागर्भावस्था और स्तनपान के दौरान महिलाओं में प्रोलैक्टिन हार्मोन का लेवल अधिक हो सकता है, जो सामान्य. इसके अलावा भी कुछ कारण होते हैं, जिनके चलते महिला व पुरुष दोनों में इस हार्मोन का स्तर अधिक हो सकता है -",
                "• शरीर में दर्दशरीर में दर्द होना",
                "• मांसपेशियों में तनावमांसपेशियों में तनाव",
                "• हैवी एक्सरसाइजएक्सरसाइज करना",
                "• एनोरेक्सियाएनोरेक्सिया (खाने से जुड़ी समस्या)",
                "• शारीरिक संबंध बनाना",
                "• निप्पल में उत्तेजना",
                "• सीने या छाती के आसपास चोट लगनाचोट लगना",
                "• मिर्गी के दौरेमिर्गी के दौरे",
                "इन सभी स्थितियों में प्रोलैक्टिन बढ़ना आम होता है. यह कुछ समय में सामान्य हो जाता है. इनके अलावा भी कई ऐसे कारण होते हैं, जो प्रोलैक्टिन हार्मोन के बढ़ने का कारण बन सकते हैं -",
                "• प्रोलैक्टिनोमा के चलते भी ऐसा हो सकता है.",
                "• कुछ दवाइयां, जैसे- डिप्रेशनडिप्रेशन, मनोविकृति और हाई ब्लड प्रेशरहाई ब्लड प्रेशर के लिए उपयोग की जाने वाली दवाएं.",
                "• कुछ स्वास्थ्य स्थितियां, जैसे - किडनी की बीमारीकिडनी की बीमारी, हाइपोथायरायडिज्महाइपोथायरायडिज्म या लिवर की बीमारीलिवर की बीमारी.",
                "• हाइपोथैलेमस (पिट्यूटरी ग्रंथि को नियंत्रित करने वाला भाग) को प्रभावित करने वाले रोग.",
                "(और पढ़ें - ऑक्सीटोसिन हार्मोनऑक्सीटोसिन हार्मोन)"
            ]
        },
        {
            "heading": "प्रोलैक्टिन बढ़ने का घरेलू इलाज - High Prolactin Level Treatment in Hindi",
            "body": [
                "प्रोलैक्टिन के स्तर की जांच करने के लिए टेस्ट किया जाता है. अगर टेस्ट में प्रोलैक्टिन का स्तर अधिक पाया जाता है, तो ऐसे में डॉक्टर एमआरआईएमआरआई (MRI) कराने की सलाह दे सकते हैं. एमआरआई से पिट्यूटरी ग्रंथि को करीब से देखा जा सकता है, इससे सही कारण का पता चल पाता है.",
                "प्रोलैक्टिनोमा होने पर दवा या सर्जरी से उचित इलाज किया जा सकता है, लेकिन प्रोलैक्टिन हार्मोन के बढ़ने पर सभी मामलों में इलाज की जरूरत नहीं पड़ती है. कुछ मामलों में आसान से घरेलू उपायों को आजमाकर भी प्रोलैक्टिन के स्तर को सामान्य किया जा सकता है -",
                "• प्रोलैक्टिन के स्तर को सामान्य करने के लिए हेल्दी डाइट लेना जरूरी होता है.",
                "• तनावतनाव या चिंताचिंता कम करने से भी प्रोलैक्टिन हार्मोन के लेवल को कम किया जा सकता है.",
                "• हैवी एक्सरसाइज और एक्टिविटी करने से बचें. इससे प्रोलैक्टिन बढ़ सकता है.",
                "• ऐसे कपड़े बिल्कुल न पहनें, जो सीने से टाइट हो.",
                "• ऐसी एक्टिविटी न करें, जो निप्पल को अधिक उत्तेजित करती हैं.",
                "• विटामिन-बी6विटामिन-बी6 और विटामिन-ईविटामिन-ई रिच डाइट लेने से हाई प्रोलैक्टिन लेवल को कम करने में मदद मिल सकती है.",
                "• विटामिन-ई प्रोलैक्टिन के स्तर में वृद्धि को रोकने में सहायक होता है.",
                "(और पढ़ें - फॉलिकल-स्टिम्युलेटिंग हार्मोन टेस्टफॉलिकल-स्टिम्युलेटिंग हार्मोन टेस्ट)"
            ]
        }
    ]
}