{
    "url": "https://www.myupchar.com/disease/protein-in-urine-proteinuria",
    "title": "पेशाब में प्रोटीन - Proteinuria in Hindi",
    "intro": [
        "मानव शरीर में कई प्रकार के प्रोटीनप्रोटीन मौजूद होते हैं, एल्बुमिन इनमें से एक मुख्य प्रकार का प्रोटीन होता है। शरीर में मौजूद प्रोटीन के कई मुख्य काम होते हैं, जैसे हड्डियां व मांसपेशियों का निर्माण करना, संक्रमणसंक्रमण की रोकथाम करना, खून में द्रव की मात्रा को नियंत्रित करना आदि।\nस्वस्थ रूप से काम कर रहे गुर्दे अतिरिक्त द्रव व अपशिष्ट पदार्थों को फिल्टर करके उन्हें शरीर से बाहर निकाल देते हैं और साथ ही प्रोटीन व अन्य महत्वपूर्ण पदार्थों को साफ करके वापस रक्त में मिला देते हैं। जब गुर्दे स्वस्थ तरीके से काम न कर पाएं, तो ठीक से फिल्टर न होने के कारण प्रोटीन (एल्बुमिन) पेशाब में जाने लगता है। पेशाब में असामान्य रूप से प्रोटीन की मात्रा होना, गुर्दे के रोगों का एक शुरुआती संकेत हो सकता है।\n(और पढ़ें - पेशाब कम आने का कारणपेशाब कम आने का कारण)"
    ],
    "sections": [
        {
            "heading": "पेशाब में प्रोटीन क्या है - What is Proteinuria in Hindi",
            "body": [
                "### पेशाब में प्रोटीन होना क्या है?",
                "पेशाब में प्रोटीन की अधिक मात्रा होने की स्थिति को प्रोटीन्यूरिया (Proteinuria) कहा जाता है। इस स्थिति के कारण खून में प्रोटीन की कमीप्रोटीन की कमी हो जाती है, जिसका पूरे स्वास्थ्य पर प्रभाव पड़ता है। किडनी द्वारा ठीक से फिल्टर न कर पाने के कारण अधिक प्रोटीन पेशाब में जाने लगता है, जिस स्थिति को पेशाब में प्रोटीन या प्रोटीन्यूरिया रोग कहा जाता है।",
                "(और पढ़ें - प्रोटीन युक्त भारतीय आहारप्रोटीन युक्त भारतीय आहार)"
            ]
        },
        {
            "heading": "पेशाब में प्रोटीन के लक्षण - Proteinuria Symptoms in Hindi",
            "body": [
                "### प्रोटीन्यूरिया के लक्षण क्या हैं?",
                "इस स्थिति के शुरुआती चरणों में इससे ग्रस्त व्यक्ति को अक्सर किसी प्रकार के लक्षण महसूस नहीं होते हैं, क्योंकि इस समय गुर्दे इतने प्रभावित नहीं होते हैं। समय के साथ-साथ स्थिति गंभीर हो जाती है और कई प्रकार के लक्षण विकसित होने लगते हैं, जिनमें निम्न शामिल हैं:",
                "• बार बार पेशाब आनाबार बार पेशाब आना",
                "• सांस फूलनासांस फूलना",
                "• थकानथकान महसूस होना",
                "• मतलीमतली और उल्टीउल्टी होना",
                "• पेट में सूजनपेट में सूजन",
                "• टखने या पैर में सूजनपैर में सूजन",
                "• भूख कम लगनाभूख कम लगना",
                "• रात के समय मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन होना",
                "• चेहरे में सूजनचेहरे में सूजन होना (खासतौर पर सुबह के समय)",
                "• झागदार पेशाब आनाझागदार पेशाब आना",
                "ये सभी लक्षण लंबे समय से चल रही गुर्दे की बीमारी के कारणगुर्दे की बीमारी के कारण भी हो सकते हैं। इसलिए यदि किसी व्यक्ति को ये लक्षण हो रहे हैं, खासतौर पर झागदार पेशाब व सूजनसूजन तो ऐसी स्थिति में डॉक्टर से जांच करवा लेनी चाहिए।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको उपरोक्त में से कोई भी लक्षण महसूस हो रहा है, तो जल्द से जल्द डॉक्टर के पास जाकर अपनी समस्या के बारे में बताएं। इसके अलावा यदि आपने किसी अन्य बीमारी के चलते यूरिन टेस्टयूरिन टेस्ट करवाया है और टेस्ट में प्रोटीन की अधिक मात्रा पाई जाती है, तो भी जल्द से जल्द डॉक्टर के पास चले जाएं और आगे की जांच करवाएं।",
                "पेशाब में प्रोटीन थोड़े समय के लिए भी हो सकता है, इसलिए डॉक्टर टेस्ट को सुबह के समय और फिर कुछ दिन बाद फिर से करवाने के लिए कह सकते हैं।",
                "(और पढ़ें - पेशाब न रोक पाने का कारणपेशाब न रोक पाने का कारण)"
            ]
        },
        {
            "heading": "पेशाब में प्रोटीन के कारण और जोखिम कारक - Proteinuria Causes & Risk Factors in Hindi",
            "body": [
                "### पेशाब में प्रोटीन क्यों आता है?",
                "पेशाब में प्रोटीन की मात्रा बढ़ने का मुख्य कारण किडनी संबंधी समस्याएं ही होती हैं। ऐसे कई तरह के रोग व स्वास्थ्य संबंधी स्थितियां हैं जिनके कारण गुर्दे ठीक से काम नहीं कर पाते हैं और पेशाब में प्रोटीन जाने लगता है। हालांकि कुछ ऐसी स्थितियां हैं, जिनके कारण पेशाब में प्रोटीन की मात्रा बढ़ जाती है, लेकिन ऐसा जरूरी नहीं होता कि गुर्दे भी खराब हों। इनमें निम्न शामिल हैं:",
                "• शरीर में पानी की कमी होनाशरीर में पानी की कमी होना",
                "• भावनात्मक तनावतनाव",
                "• अत्यधिक ठंड के संपर्क में आना",
                "• बुखारबुखार होना",
                "• अधिक मेहनत वाले व्यायामव्यायाम करना",
                "कुछ रोग व अन्य समस्याएं जिनमें स्थायी रूप से पेशाब में प्रोटीन का स्तर बढ़ जाता है, जो गुर्दे संबंधी रोगों से जुड़ा हो सकता है। इनमें निम्न शामिल है:",
                "• एम्लोइडोसिस (अंगों में असामान्य रूप से प्रोटीन जमा होना)",
                "• कुछ प्रकार की दवाएं, जैसे नॉन-स्टेरॉयडल एंटी-इन्फ्लेमेटरी ड्रग्स",
                "• दीर्घकालिक किडनी रोग",
                "• डायबिटीजडायबिटीज",
                "• एंडोकार्डिटिसएंडोकार्डिटिस (हृदय की अंदरुनी परत में संक्रमणसंक्रमण होना)",
                "• फॉकल सेगमेंटल ग्लोमेरुलोस्क्लेरोसिस (एफएसजीएस)",
                "• ग्लोमेरुलोनेफ्राइटिस (गुर्दे की उन कोशिकाओं में सूजन व लालिमा होना, जो खून से अपशिष्ट पदार्थों को फिल्टर करती है)",
                "• हृदय रोगहृदय रोग",
                "• हृदय की गति रुक जाना (हार्ट फेलियरहार्ट फेलियर)",
                "• उच्च रक्तचापउच्च रक्तचाप",
                "• होजकिन्स लिंफोमा",
                "• आईजीए नेफ्रोपैथी (इम्यूनोग्लोबुलिन ए नाम के एंटीबॉडी विकसित होने के कारण होने वाली गुर्दे की सूजन व लालिमा)",
                "• गुर्दे में संक्रमणगुर्दे में संक्रमण (पाइलोनेफ्राइटिस)",
                "• लुपसलुपस",
                "• मलेरियामलेरिया",
                "• मल्टीपल मायलोमामल्टीपल मायलोमा",
                "• नेफ्रोटिक सिंड्रोमनेफ्रोटिक सिंड्रोम (गुर्दे में मौजूद छोटी रक्तवाहिकाएं क्षतिग्रस्त होना, जो फिल्टर करने का काम करती हैं)",
                "• गर्भावस्थागर्भावस्था",
                "• रूमेटाइड आर्थराइटिस (जोड़ों में सूजन व लालिमा)",
                "• सार्कोइडोसिस (शरीर में सूजन व लालिमा से ग्रस्त कोशिकाएं जमा होना)",
                "• सिकल सेल एनीमिया",
                "### प्रोटीन्यूरिया होने का खतरा कब बढ़ता है?",
                "कुछ अन्य कारक भी हैं, जो पेशाब में प्रोटीन की मात्रा बढ़ने का खतरा बढ़ा देते हैं। इनमें मुख्य रूप में निम्न शामिल हैं:",
                "• मोटापामोटापा",
                "• 65 साल से ऊपर की उम्र होना",
                "• परिवार में पहले किसी को किडनी से संबंधित रोग होना",
                "• प्री-एक्लेमप्सियाप्री-एक्लेमप्सिया (गर्भावस्था के दौरान हाई ब्लड प्रेशर और पेशाब में प्रोटीन का स्तर बढ़ना)",
                "• कुछ लोगों में लेटने के मुकाबले खड़ा होने के दौरान अधिक मात्रा में पेशाब में प्रोटीन का स्तर बढ़ जाता है। इस स्थिति को ऑर्थोस्टैटिक प्रोटीन्यूरिया कहा जाता है।"
            ]
        },
        {
            "heading": "प्रोटीन्यूरिया से बचाव - Prevention of Proteinuria in Hindi",
            "body": [
                "### प्रोटीन्यूरिया की रोकथाम कैसे करें?",
                "पेशाब में प्रोटीन की अधिक मात्रा से बचाव या इसकी रोकथाम करने का कोई संभव तरीका नहीं है, लेकिन कुछ हद तक इस स्थिति को नियंत्रित किया जा सकता है। प्रोटीन्यूरिया का कारण बनने वाली कई स्थितियों का इलाज किया जा सकता है जैसे डायबिटीज, हाई ब्लड प्रेशर, प्री एक्लेम्पसिया और गुर्दे के रोग आदि। पेशाब में प्रोटीन के अंदरुनी कारण का इलाज करके स्थिति को नियंत्रित किया जा सकता है।"
            ]
        },
        {
            "heading": "पेशाब में प्रोटीन का परीक्षण - Diagnosis of Protein In Urine in Hindi",
            "body": [
                "### पेशाब में प्रोटीन की जांच कैसे की जाती है?",
                "प्रोटीन्यूरिया का परीक्षण आमतौर पर यूरिन टेस्ट की मदद से किया जाता है। परीक्षण के दौरान मरीज को पेशाब का सेंपल देना होता है। इस सेंपल में डॉक्टर एक विशेष स्टिक डुबोते हैं, जिस पर एक विशेष केमिकल लगा होता है। यदि सेंपल में अधिक मात्रा में प्रोटीन होता है, तो स्टिक पर लगे सेंपल का रंग बदल जाता है।",
                "बाकी के सेंपल की माइक्रोस्कोप से जांच की जाती है। इस दौरान डॉक्टर यूरिन में मौजूद असामान्य चीजों की जांच करते हैं, जो यूरिन में नहीं होनी चाहिए जैसे लाल व सफेद रक्त कोशिकाएं, बैक्टीरियाबैक्टीरिया और किडनी स्टोनकिडनी स्टोन बनाने वाले क्रिस्टल आदि।"
            ]
        },
        {
            "heading": "पेशाब में प्रोटीन का इलाज - Proteinuria Treatment in Hindi",
            "body": [
                "### प्रोटीन्यूरिया का इलाज कैसे किया जाता है?",
                "पेशाब में प्रोटीन आना कोई विशेष रोग नहीं है, इसलिए इसका इलाज भी इसके अंदरुनी कारणों के अनुसार ही किया जाता है। यदि गुर्दे संबंधी रोगों के कारण पेशाब में प्रोटीन की मात्रा बढ़ी है, तो उचित इलाज करना जरूरी होता है। यदि आपको डायबिटीज या हाई ब्लड प्रेशर है तो यह भी गुर्दे संबंधी रोगों से जुड़ा हो सकता है, इसलिए इन स्थितियों को नियंत्रण में रखना बहुत जरूरी होता है। यदि पेशाब में प्रोटीन का स्तर गंभीर नहीं है, तो हो सकता है इलाज की जरूरत भी ना पड़े।",
                "दवाएं विशेष रूप से उन लोगों को दी जाती हैं, जो डायबिटीज या उच्च रक्तचाप से ग्रस्त हों। प्रोटीन्यूरिया के इलाज में दी जाने वाली दवाएं आमतौर पर दो श्रेणियों में मिलती हैं, जिनमें निम्न शामिल हैं:",
                "• एंजियोटेन्सिन कन्वर्टिंग एंजाइम इनहिबिटर (एसीई इनहिबिटर)",
                "• एंजियोटेन्सिन रिसेप्टर ब्लॉकर (एआरबीएस)",
                "यदि आपके यूरिन में प्रोटीन है, लेकिन आपको डायबिटीज या हाई ब्लड प्रेशर नहीं है, तो भी एआरबी आपके गुर्दे में अधिक क्षति होने से बचाव कर सकते हैं।",
                "विशेष रूप से जिन्हें डायबिटीज या हाई ब्लड प्रेशर जैसा कोई दीर्घकालिक रोग है, उसमें लगातार हो रही गुर्दे की क्षति को रोकना बहुत जरूरी होता है। ऐसा इसलिए क्योंकि लगातार हो रही क्षति ही प्रोटीन्यूरिया का कारण बनती है।"
            ]
        },
        {
            "heading": "पेशाब में प्रोटीन के जोखिम और जटिलताएं - Proteinuria Risks & Complications in Hindi",
            "body": [
                "### प्रोटीन्यूरिया से क्या जटिलताएं होती हैं?",
                "पेशाब में प्रोटीन का स्तर बढ़ने से स्वास्थ्य संबंधी कुछ समस्याएं हो सकती हैं, जैसे:",
                "• अत्यधिक द्रव जमा होने के कारण फेफड़ों में पानी (पल्मोनरी एडीमा) होना",
                "• इंट्रावैस्कुलर डिप्लीशन और लंबे समय से गुर्दे संबंधी समस्या होने के कारण गुर्दे में कोई क्षति हो जाना",
                "• बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन होने का खतरा बढ़ना जिसमें स्पोटेनियस बैक्टीरियल पेरिटोनिटिस शामिल हैं",
                "• हृदय संबंधी रोग होने का खतरा बढ़ना"
            ]
        }
    ]
}