{
    "url": "https://www.myupchar.com/disease/pubic-lice",
    "title": "जघन जूँ - Pubic Lice in Hindi",
    "intro": [
        "परिचय\r\nजघन जूँ को प्यूबिक लाइस भी कहा जाता है। यह सूक्ष्म परजीवी कीट होते हैं, जो शरीर पर उगे बालों में पाए जाते हैं, जैसे जांघ के बाल। ये रंग में पीले या ग्रे और आकार में 2 मिमी लंबे होते हैं। दिखने में ये केकड़े के जैसे होते हैं। जघन जूँ हो जाना आम बात होती है। ये सिर में होने वाली जूँ से अलग होती हैं। जघन जूँ ज्यादातर मामलों में यौन गतिविधियों के दौरान फैलती हैं। इसके अलावा दूषित टॉयलेट शीट, तौलिया या अन्य कपड़ों से भी प्यूबिक लाइस फैल जाती हैं। अपने जांघ के क्षेत्र का अच्छे से जांच करके प्यूबिक लाइस का पता लगाया जा सकता है।\n(और पढ़ें - सिर में जूं का इलाजसिर में जूं का इलाज)\nजघन जूँ होने पर खुजली, अंत्रवस्त्रों में खून आना, त्वचा का रंग खराब होना और भौहों में खुजलीखुजली होना आदि शामिल है। जब तक आप जूँ से पूरी तरह से मुक्त नहीं हो जाते अपने कपड़ों व बेड की चादर आदि को किसी के साथ शेयर ना करें और अपने सभी कपड़ों को समय-समय पर अच्छी तरह से धोते रहें। जघन जूँ का इलाज मेडिकल स्टोर पर मिलने वाली कई प्रकार की दवाओं व उत्पादों की मदद से किया जा सकता है।\nमेडिकल स्टोर पर कई प्रकार की कीटनाशी क्रीम, लोशन, शैम्पू व दवाएं उपलब्ध हैं, जो डॉक्टर की पर्ची के बिना ही मिल जाती हैं। आपको अपने कपड़ों को गर्म पानी में धोना चाहिए और हॉट ड्रायर के साथ सुखाना चाहिए। जघन जूँ होना आमतौर पर कोई गंभीर स्थिति नहीं होती है, लेकिन इसका इलाज करवाना जरूरी होता है ताकि इससे होने वाली छोटी-मोटी जटिलताएं होने से बचाव किया जा सके। जघन जूँ से होने वाली जटिलताओं में खुजली करने से संक्रमणसंक्रमण होना और आंखों में जलनआंखों में जलन व अन्य तकलीफ होना आदि शामिल है।\n(और पढ़ें - आँखों की जलन दूर करने के उपायआँखों की जलन दूर करने के उपाय)"
    ],
    "sections": [
        {
            "heading": "जघन जूँ क्या है - What is Pubic Lice in Hindi",
            "body": [
                "जघन जूँ क्या है?\r\nप्यूबिक लाइस बहुत आम होते हैं। ये छोटे-छोटे केकड़े के आकृति के कीट होते हैं और पूरी तरह से विकसित हो जाने के बाद इनका आकार सुई की नोक के जितना होता है। जघन जूँ आमतौर पर खुजली पैदा करती हैं, खासकर रात के समय। प्यूबिक लाइस से छुटकारा पाने के लिए मेडिकल स्टोर पर शैम्पू व क्रीम आदि के रूप में कई प्रकार की दवाएं हैं, जो डॉक्टर की पर्ची के बिना ही मिल जाती हैं।",
                "(और पढ़ें - सिर की जूँ के घरेलू उपचारसिर की जूँ के घरेलू उपचार)"
            ]
        },
        {
            "heading": "जघन जूँ के लक्षण - Pubic Lice Symptoms in Hindi",
            "body": [
                "जघन जूँ के लक्षण क्या हैं?\r\nजूँ मनुष्य का रक्त चूसती हैं और प्रभावित क्षेत्रों में तेज खुजली पैदा कर देती हैं। जूँ वाले क्षेत्रों में तेज खुजली होना ही इनका सबसे मुख्य लक्षण होता है। कई बार प्यूबिक लाइस होने पर किसी प्रकार के लक्षण पैदा नहीं होते हैं, लेकिन आमतौर पर जघन जूँ होने के कुछ हफ्तों के बाद आपको कुछ लक्षण होने लग जाते हैं, जैसे:",
                "• खुजली होना, जो काफी तेज होती है और आमतौर पर रात के समय अधिक होती है।",
                "• त्वचा क्षतिग्रस्त होना, जो आमतौर पर त्वचा के उस हिस्से में तेज खुजली करने से होती है जहां पर जूँ ने काट रखा है।",
                "• जांघों की त्वचा में छोटे-छोटे धब्बे पड़ना, जो आमतौर पर जघन जूँ के मल के कारण होते हैं।",
                "• अन्य लक्षण जैसे, हल्का बुखारबुखार, चिड़चिड़ापनचिड़चिड़ापन और ऊर्जा की कमी महसूस होना, आदि।",
                "आपको जूँ व उनके अंडे भी दिखाई दे सकते हैं, इनके अंडों को लीख (Nits) कहा जाता है, जो ब्राउन रंग के एक सूक्ष्म बिंदु की तरह दिखाई देते हैं।",
                "डॉक्टर को कब दिखाना चाहिए?\r\nनिम्नलिखित स्थितियों में डॉक्टर को दिखा लेना चाहिए:",
                "• यदि मेडिकल स्टोर से बिना डॉक्टर की सलाह के ली गई दवाओं से जघन जूँ खत्म नहीं हुई हैं।",
                "• यदि प्रभावित क्षेत्र में खुजली करके त्वचा में संक्रमण पैदा हो गया है।",
                "(और पढ़ें - परजीवी संक्रमण के लक्षणपरजीवी संक्रमण के लक्षण)"
            ]
        },
        {
            "heading": "जघन जूँ के कारण व जोखिम कारक - Pubic Lice Causes & Risk Factors in Hindi",
            "body": [
                "जघन जूँ क्यों होती है?\r\nजघन जूँ आकार में छोटी, सपाट और हल्के ब्राउन रंग का एक परजीवी होती हैं, जो जांघों के बालों में होती हैं और जीवित रहने के लिए त्वचा के बालों से खून चूसती हैं। जांघों के क्षेत्रों से खून चूसने के कारण वहां पर लाल रंग के धब्बे पड़ जाते हैं और खुजली होने लग जाती है।",
                "जघन जूँ आमतौर पर जांघों के बालों में पाई जाती हैं और यौन गतिविधियों के दौरान एक व्यक्ति से दूसरे में फैलती हैं। प्यूबिक लाइस यौन गतिविधियों के दौरान त्वचा से त्वचा के संपर्क में आने पर ही फैलती हैं। हालांकि इसके अलावा ये तौलिये, अंडरवियर और बेड की चादर आदि से भी एक व्यक्ति से दूसरे व्यक्ति में फैल जाती हैं।",
                "कुछ दुर्लभ मामलों में जूँ आंखों की पलकों के बालों में, कांख के बालों में और दाढ़ी आदि में भी पैदा हो जाती हैं। जघन जूँ सिर व शरीर के दूसरे हिस्सों में होने वाली जूँ से आकार में छोटी होती है। प्यूबिक लाइस को क्रेब लाइस भी कहा जाता है, जो जांघ के बालों में होती हैं। ये जूँ कभी-कभी कांख, भौहों, पलकों, दाढ़ी और छाती पर होने वाले बालों में भी हो जाती हैं। जघन जूँ होने से कोई गंभीर स्थिति पैदा नहीं होती लेकिन यह काफी परेशान कर देने वाली स्थिति हो सकती है। यदि आपको जघन जूँ हो गई हैं, तो आपको अन्य यौन संचारित संक्रमणयौन संचारित संक्रमण की जांच भी करवा लेनी चाहिए।",
                "जघन जूँ होने का खतरा कब बढ़ता है?\r\nजिन लोगों को यौन संचारित रोग हो गए हैं, उनमें प्यूबिक लाइस होने का खतरा भी काफी अधिक होता है। इसके अलावा जो लोग अपने कपड़े व तौलिये आदि एक दूसरे के साथ शेयर करते हैं उनमें भी जघन जूँ होने का खतरा काफी अधिक रहता है।",
                "(और पढ़ें - वायरल इन्फेक्शन के कारणवायरल इन्फेक्शन के कारण)"
            ]
        },
        {
            "heading": "जघन जूँ से बचाव - Prevention of Pubic Lice in Hindi",
            "body": [
                "जघन जूँ से बचाव कैसे करें?\r\nयदि आप प्यूबिक लाइस से बचाव करना चाहते हैं, तो उचित सुरक्षा के साथ अपने यौन साथी के साथ संभोग करें, क्योंकि यह आमतौर पर यौन गतिविधियों के दौरान ही एक व्यक्ति से दूसरे व्यक्ति में फैलती हैं। स्टोर में अंडरवियर या स्विमवियर ना पहनें, यदि आप पहन रहे हैं, तो नीचे अपना खुद का अंडरवियर पहन कर रखें। यदि आपके यौन साथी को जघन जूँ हो गई हैं, तो उसके साथ तब तक यौन संबंधयौन संबंध ना बनाएं, जब तक कि उसका इलाज पूरा नहीं हो जाता और वह जूँ से पूरी तरह से मुक्त नहीं होता। रोजाना नहाएं अपने तौलिये व चादर आदि को समय-समय पर धोते रहें ताकि आपको व आपके साथी को फिर से प्यूबिक लाइस ना हो पाए। जिन कपड़ों में जूँ होने का संदेह है, उनको 30 दिनों के लिए किसी प्लास्टिक बैग में बंद करके रख दें, ताकि सभी जूँ मर जाएं।",
                "यदि आपके पार्टनर को प्यूबिक लाइस हैं, तो उसका इलाज करवाएं। जब तक इलाज पूरा नहीं हो जाता है, तब तक यौन संबंध नहीं बनाने चाहिए। जैसा प्यूबिक लाइस आमतौर पर सेक्स के दौरान ही फैलते हैं, इसलिए इस दौरान सेक्स ना करना उनको फैलने से रोकने का सबसे बढ़िया तरीका हो सकता है।",
                "कंडोमकंडोम प्यूबिक लाइस फैलने से रोकथाम नहीं कर सकता है, क्योंकि ये जूँ उस क्षेत्र में रहती हैं, जिस क्षेत्र को कंडोम कवर नहीं कर पाता है। अपने बाथरूम व शॉवर को बाथरूम क्लीनर या ब्लीच के साथ साफ करें। यदि उपचार सफल नहीं हो पाया है और जूँ फिर से पाई गई हैं, तो 7 से 10 दिन के भीतर इलाज को फिर से शुरू कर देना चाहिए। यदि वे फिर भी दिखाई देती हैं, तो ऐसी स्थिति में डॉक्टर से सलाह लेनी चाहिए।",
                "(और पढ़ें - महिला कंडोम क्या हैमहिला कंडोम क्या है)"
            ]
        },
        {
            "heading": "जघन जूँ का परीक्षण - Diagnosis of Pubic Lice in Hindi",
            "body": [
                "जघन जूँ का परीक्षण कैसे करें?\r\nप्यूबिक लाइस का परीक्षण करना आमतौर पर सरल ही होता है, जिसमें प्रभावित क्षेत्र की जांच की जाती है। आप अपने जांघों के बालों की जांच करके खुद भी प्यूबिक लाइस का परीक्षण कर सकते हैं। परीक्षण के दौरान डॉक्टर आपके स्वास्थ्य संबंधी पिछली स्थिति का पता करेंगें और आपका शारीरिक परीक्षण करेंगे।",
                "कुछ लोगों को प्यूबिक लाइस होने पर खुजली, त्वचा में जलन व सूजनसूजन होने लगती है। जघन जूँ आमतौर पर जांघों के बालों में ही पाई जाती हैं, लेकिन ये कांख, पलकों, दाढ़ी और छाती के बालों में भी हो सकती हैं। परीक्षण के दौरान डॉक्टर आपसे आपके शारीरिक संबंधों व हाल ही में शेयर किए गए कपड़ों या बेड की चादर आदि के बारे में भी पूछ सकते हैं। इसके अलावा परीक्षण के दौरान जूँ व उनके अंडों का भी पता लगाया जा सकता है।",
                "परीक्षण के दौरान डॉक्टर जूँ के अंडों को ढूंढने की कोशिश करते हैं। ये अंडे आकृति में अंडाकार ही होते हैं और आकार में 0.8 एमएम के लंबे और 0.3 एमएम के चौड़े होते हैं। यह अंडा बाल के तने पर जड़ा होता है, जो इतनी आसानी से बाल से नहीं उतरता है। एक वयस्क जूँ आकार में 1 एमएम की लंबी हो जाती है, जो बालों की जड़ में चिपकी होती है। इनका रंग ब्राउन होता है और जहां के काटती हैं वहां पर त्वचा में नीले रंग का छोटा सा धब्बा पड़ जाता है।",
                "(और पढ़ें - सुरक्षित सेक्स कैसे करेसुरक्षित सेक्स कैसे करे)"
            ]
        },
        {
            "heading": "जघन जूँ का उपचार - Pubic Lice Treatment in Hindi",
            "body": [
                "जघन जूँ का उपचार कैसे किया जाता है?\r\nजघन जूँ का इलाज करने के लिए मेडिकल स्टोर पर कई प्रकार की दवाएं मिल जाती हैं, जो डॉक्टर की पर्ची के बिना ही मिल जाती हैं। ये दवाएं शैम्पू, लोशन और क्रीम आदि के रूप में आती हैं। क्रीम व लोशन को शैम्पू से अधिक प्रभावी माना जाता है। जघन जूँ को हटाने के लिए मेडिकल स्टोर पर मिलने वाली क्रीम व लोशन का इस्तेमाल किया जा सकता है। इनका इस्तेमाल करने से पहले उन पर लिखे निर्देश पढ़ लेना चाहिए। क्योंकि कुछ प्रकार की क्रीम व लोशन सिर्फ प्रभावित क्षेत्र पर लगाई जाती हैं, जबकि कुछ को सिर्फ आंखों को छोड़कर कहीं भी इस्तेमाल किया जा सकता है।",
                "इन दवाओं का इस्तेमाल बहुत ही सावधानी से करना चाहिए और आंखों में जाने से बचाना चाहिए। यदि यह दवा आपकी आंखों में चली गई है, तो उसी समय अपनी आंखों को साफ पानी से अच्छी तरह से धो लें। प्रभावित क्षेत्र में दवा को लगाने के बाद दवा के पैकेट पर दिए गए समय के अनुसार उसे धो लें। दवा का पहली बार उपयोग करने से ही लगभग सभी जूँ  मर जाती हैं लेकिन अंडे बच सकते हैं। अंडों से जूँ निकल जाती हैं और फिर से जघन जूँ बढ़ने लग जाती हैं।",
                "पैकेट पर दिए निर्देशों के अनुसार इलाज को फिर से करें। आमतौर पर 7 दिन के बाद फिर से करने की सलाह दी जाती है। 7 दिन के बाद दवा को फिर से लगाने से यह सुनिश्चित हो जाता है कि प्यूबिक लाइस को पूरी तरह से विकसित होने से पहले ही मार दिया गया है, जिससे वे अंडे देने से पहले ही मर जाती हैं। यदि इलाज ठीक से काम ना कर पाए तो आपको इलाज के दूसरे तरीके को अपनाना पड़ सकता है। ऐसा इसलिए होता है, क्योंकि कुछ प्रकार की जघन जूँ ऐसी होती हैं, जिन पर कुछ प्रकार के इलाज काम नहीं कर पाते हैं। शैम्पू भी जूँ को मार देता है, लेकिन बालों के तनों पर चिपके अंडे बच जाते हैं। इलाज के बाद आप इन अंडों को अपने हाथों, छोटी चिमटी या फिर बारीक कंघी के साथ निकाल सकते हैं। इन अंडों को निकालने में आईना, लेंस या तेज रौशनी की मदद भी ली जा सकती है। कुछ लोगों के लिए कुछ विशेष प्रकार का इलाज भी तैयार करना पड़ सकता है, जिनमें गर्भवती व स्तनपानस्तनपान करवाने वाली महिलाएं और 18 साल से कम उम्र के बच्चे आदि शामिल हैं।",
                "(और पढ़ें - गर्भावस्था में क्या खाएंगर्भावस्था में क्या खाएं)",
                "यदि आपको प्यूबिक लाइस है तो परिवार के अन्य लोगों में भी इसकी जांच की जानी चाहिए। जो व्यक्ति आपके साथ एक ही बेड पर सोता है, उसका भी इलाज किया जाना चाहिए, चाहे उसमें जघन जूँ ना मिली हों। जूँ से पीड़ित व्यक्ति द्वारा इस्तेमाल किए गए कपड़े व बेड की चादर आदि को इलाज शुरू होने के 2 दिन पहले ही गर्म पानी से धो देना चाहिए। जांघों के बाल पलकों व भोहों के बालों के जैसी ही होते हैं, लेकिन उनसे थोड़े मोटे होते हैं। इसका मतलब है कि ये जूँ आपकी आंख के आस-पास के क्षेत्र में भी फैल सकती हैं।",
                "यदि आपकी आंखों के आस-पास के क्षेत्र में भी ये जूँ हो गई हैं, तो इनका इलाज उन्हीं दवाओं के साथ बिल्कुल ना करें, जो आप जांघों के क्षेत्र के लिए कर रहे हैं। क्योंकि यदि इस दौरान ये दवाएं आंख के अंदर चली जाएं, तो आंख को क्षतिग्रस्त कर सकती हैं। मरीज की उन चीजों को जिन्हें धोया नहीं जा सकता है, उन्हें ड्राई क्लीन करें या फिर 2 हफ्तों के लिए किसी प्लास्टिक बैग में बंद कर के रख दें। इलाज को लगभग 7 दिन के बाद फिर से करने की जरूरत पड़ सकती है। जब तक मरीज का पूरी तरह से इलाज नहीं हो जाता है, तब तक उन्हें शारीरिक संबंध नहीं बनाने चाहिए।",
                "घर को स्वच्छ बनाना\r\nजघन जूँ फिर से होने से बचाने के लिए घर को साफ व स्वच्छ रखना बहुत जरूरी होता है। अपने पूरे घर को वैक्युम क्लीनर से साफ करें और बाथरूम को ब्लीच के घोल से साफ करें। सभी तौलिये, बेड की चादर और अन्य कपड़ों को गरम पानी में धोएं और ड्रायर मशीन से सुखाएं। यदि चीजों को धो या सुखा नहीं सकते, तो उन चीजों को प्लास्टिक बैग में  बंद करके 72 घंटों के लिए रख दें।",
                "यदि दवा का इस्तेमाल करने के बाद भी जूँ जीवित रह गई हैं, तो आपको और शक्तिशाली दवा का इस्तेमाल करना पड़ सकता है। इनमें निम्नलिखित दवाएं शामिल हो सकती हैं:",
                "• मेलाथियॉन (Malathion):\r\n\tयह एक प्रकार का लोशन है, जिसे प्रभावित हिस्से पर लगाया जाता है। इसे 8 से 12 घंटों तक त्वचा पर लगा कर रखा जाता है।",
                "• आइवरमेक्टिन (Ivermectin):\r\n\tयह दो गोलियों की खुराक होती है। जघन जूँ से पूरी तरह से छुटकारा पाने के लिए इन गोलियों की 10 खुराक खानी पड़ सकती हैं।",
                "• लिनडेन (Lindane):\r\n\tयह प्यूबिक लाइस के लिए इस्तेमाल की गई दवाओं में सबसे शक्तिशाली व सबसे विषाक्त दवा होती है। इस दवा को प्रभावित क्षेत्र पर सिर्फ 4 मिनट के लिए ही लगाया जाता है और उसके बाद इसे धो दिया जाता है। इस दवा का उपयोग छोटे बच्चों, गर्भवती महिलाओं व स्तनपान करवाने वाली महिलाओं के लिए नहीं किया जाना चाहिए।",
                "(और पढ़ें - स्तनपान से जुड़ी समस्याएंस्तनपान से जुड़ी समस्याएं)"
            ]
        },
        {
            "heading": "जघन जूँ की जटिलताएं - Pubic Lice Complications in Hindi",
            "body": [
                "जघन जूँ से क्या जटिलताएं होती हैं?\r\nप्यूबिक लाइस का इलाज आमतौर पर जूँ को मारने वाले लोशन या जेल की मदद से किया जाता है। हालांकि जघन जूँ से कई बार कुछ प्रकार की जटिलताएं पैदा हो जाती हैं, जैसे:",
                "• त्वचा का रंग बदलना:\r\n\tये जघन जूँ त्वचा के जिस क्षेत्र में काटती हैं या खून चूसती हैं, वहां पर पीले या नीले रंग के धब्बे पड़ने लग जाते हैं।",
                "• आंखों में जलन:\r\n\tजिन बच्चों की पलकों में जूँ पैदा हो गई हैं, तो उनकी आंखों में जलनआंखों में जलन होने लगती है। कुछ मामलों में उनको कंजक्टिवाइटिस (आंख आना) भी हो जाता है।",
                "• सेकेंड्री इन्फेक्शन:\r\n\tयदि जूँ के काटने पर तेज खुजली हो रही है, तो खुजली करने से होने वाले घावों में संक्रमण हो सकता है।",
                "• दवाओं से त्वचा क्षतिग्रस्त होना:\r\n\tजूँ को मारने के लिए इस्तेमाल की गई कीटनाशी दवाओं से भी त्वचा में खुजली, लालिमा, चुभन या जलन आदि हो सकती है। यदि आपको दवा से ऐसी समस्या हो रही है, तो उसी समय त्वचा पर से दवा को धो दें।",
                "(और पढ़ें - स्किनस्किन एलर्जी के लक्षणएलर्जी के लक्षण)"
            ]
        }
    ]
}