{
    "url": "https://www.myupchar.com/disease/pulmonary-valve-stenosis",
    "title": "पल्मोनरी वाल्व स्टेनोसिस - Pulmonary valve stenosis in Hindi",
    "intro": [
        "पल्मोनरी वाल्व हृदय के दाएं वेंट्रिकल और पल्मोनरी धमनी के बीच पाई जाता है। यह वाल्व एक द्वार के रूप में काम करता है और रक्त को हृदय के अंदर व बाहर भेजने का काम करती है।\nजब पल्मोनरी वाल्व पूरी तरह से खुल ना पाए या संकुचित हो जाए, तो इस स्थिति को पल्मोनरी वाल्व स्टेनोसिस कहा जाता है। यह एक ऐसा विकार है जो कुछ दुर्लभ मामलों में जन्म के दौरान ही विकसित हो जाता है। पल्मोनरी वाल्व स्टेनोसिस के ज्यादातर मामले बच्चों में ही पाए जाते हैं। इसके कुछ मामले गंभीर नहीं होते हैं और उनका इलाज करने की भी जरूरत नहीं पड़ती है। हालांकि, अन्य मामलों में स्थिति गंभीर हो जाती है, जिसका इलाज करने के लिए दवाओं व सर्जरीसर्जरी आदि की जरूरत पड़ती है।\n(और पढ़ें - पल्मोनरी एम्बोलिज्म क्या हैपल्मोनरी एम्बोलिज्म क्या है)"
    ],
    "sections": [
        {
            "heading": "पल्मोनरी वाल्व स्टेनोसिस के लक्षण - Pulmonary valve stenosis Symptoms in Hindi",
            "body": [
                "पल्मोनरी वाल्व स्टेनोसिस में होने वाले लक्षण व्यक्ति के शारीरिक स्वास्थ्य और रोग की गंभीरता के अनुसार भिन्न हो सकते हैं। कुछ मामलों में रोग के अंदरूनी कारणों के अनुसार भी लक्षण अलग-अलग हो सकते हैं। पल्मोनरी वाल्व स्टेनोसिस के कारण शरीर को पर्याप्त मात्रा में ऑक्सीजन युक्त रक्त नहीं मिल पाता है, इसलिए इसके लक्षण शरीर के विभिन्न हिस्सों में ऑक्सीजन की कमीऑक्सीजन की कमी से संबंधित भी हो सकते हैं। इससे ग्रस्त कई बच्चों में किसी प्रकार के लक्षण महसूस नहीं होते हैं। जबकि अन्य मरीजों में निम्न लक्षण देखे जा सकते हैं -",
                "• हार्ट मर्मर (हृदय से असाधारण ध्वनि आना)",
                "• गर्दन पर मौजूद नसें बड़ी व फुली हुई दिखाई देना",
                "• सीने में दर्दसीने में दर्द",
                "• बेहोशबेहोश होना",
                "• जी घबराना",
                "• असामान्य रूप से थकानथकान",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत",
                "• सांस फूलनासांस फूलना",
                "• कमजोरीकमजोरी महसूस होना",
                "कुछ अत्यधिक गंभीर मामलों में पल्मोनरी वाल्व स्टेनोसिस से मरीज की तुरंत मृत्यु हो जाती है। ऐसे में मरीज के लक्षणों का पता लगाने का समय ही नहीं मिल पाता है। कुछ मामलों में लक्षण तब तक विकसित नहीं होते हैं जब तक पल्मोनरी वाल्व स्टेनोसिस गंभीर नहीं हो जाता है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "पल्मोनरी वाल्व स्टेनोसिस के कुछ गंभीर मामलों में मरीज की मृत्यु भी हो सकती है, इसलिए डॉक्टर से इसकी जांच कराना अति आवश्यक है। यदि बच्चे को सांस फूलना, छाती में दर्द या बेहोशी जैसी समस्याएं हो रही हैं, तो जल्द से जल्द उसे डॉक्टर के पास ले जाएं। इसके अलावा यदि ऊपर बताए गए लक्षणों में से कोई भी महसूस हो रहा है और पल्मोनरी वाल्व स्टेनोसिस पर संदेह है, तो भी जल्द से जल्द डॉक्टर से इस बारे में बात कर लेनी चाहिए।",
                "हृदय संबंधी कोई भी समस्या होने पर जल्द उसकी जांच करवाकर उचित इलाज शुरू करने से स्थिति को बदतर होने से रोका जा सकता है।",
                "(और पढ़ें - कमजोरी दूर करने के घरेलू उपायकमजोरी दूर करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "पल्मोनरी वाल्व स्टेनोसिस के कारण - Pulmonary valve stenosis Causes in Hindi",
            "body": [
                "पल्मोनरी वाल्व स्टेनोसिस के सभी कारणों का अभी तक पता नहीं चल पाया है। हालांकि, इसके अधिकतर मामले आनुवंशिक पाए गए हैं। आनुवंशिक वे मामले हैं, जिनमें किसी बच्चे की जन्म से ही पल्मोनरी वाल्व संकुचित होती है। यह आमतौर पर गर्भ के दौरान बच्चे के शारीरिक विकास में कोई दिक्कत होने के कारण होता है, जिसमें पल्मोनरी वाल्व ठीक से बन नहीं पाती है। लेकिन इसके पीछे के कारण का पता नहीं चल पाया है, जबकि कुछ विशेषज्ञ इसे गुणसुत्रों से संबंधित समस्या मानते हैं।",
                "पल्मोनरी वाल्व का संकुचित हो जाना या उससे ठीक आगे और पीछे का हिस्सा संकुचित होते जाना दोनों को ही पल्मोनरी वाल्व स्टेनोसिस के नाम से जाना जाता है। यह रोग अकेला या हृदय संबंधी अन्य समस्याओं के साथ विकसित हो सकता है।",
                "पल्मोनरी वाल्व स्टेनोसिस कुछ दुर्लभ मामलों में एक पारिवारिक रोग का रूप ले लेता है। इसका मतलब है कि यदि परिवार में किसी एक व्यक्ति को यह समस्या है, तो परिवार में आगे पैदा होने वाले बच्चों में भी यह रोग हो सकता है।",
                "### पल्मोनरी वाल्व स्टेनोसिस रोग होने का खतरा कब बढ़ता है?",
                "अधिकतर मामलों में पल्मोनरी वाल्व स्टेनोसिस जन्म के समय ही विकसित होता है, इसलिए इसके जोखिम कारकों के बारे में अधिक जानकारी नहीं मिल पाई है। हालांकि, कुछ विशेषज्ञों के अनुसार कुछ स्वास्थ्य समस्याएं व चिकित्सा प्रक्रियाएं हैं, जो जन्म के बाद भी पल्मोनरी वाल्व स्टेनोसिस विकसित होने का खतरा बढ़ा देती हैं -",
                "• कार्सिनॉइड सिंड्रोम",
                "• रूमेटिक फीवररूमेटिक फीवर",
                "• नूनन सिंड्रोमनूनन सिंड्रोम",
                "• पल्मोनरी वाल्व रिप्लेसमेंट",
                "(और पढ़ें - हार्ट वाल्व रिप्लेसमेंट सर्जरी कैसे होती हैहार्ट वाल्व रिप्लेसमेंट सर्जरी कैसे होती है)"
            ]
        },
        {
            "heading": "पल्मोनरी वाल्व स्टेनोसिस का परीक्षण - Diagnosis of Pulmonary valve stenosis in Hindi",
            "body": [
                "पल्मोनरी वाल्व स्टेनोसिस का परीक्षण करने के लिए डॉक्टर सबसे पहले मरीज से उसके लक्षणों व स्वास्थ्य संबंधी पिछली स्थितियों के बारे में पूछेंगे। इसके बाद डॉक्टर स्टेथोस्कोप की मदद से हृदय की धड़कनों को सुनेंगे ताकि हार्ट मर्मर आदि का पता लगाया जा सके। यदि उनको कुछ असामान्य ध्वनि सुनाई दे रही है या फिर वे समस्या की पुष्टि नहीं कर पा रहे हैं, तो फिर वे कुछ अन्य टेस्ट भी कर सकते हैं -",
                "• कार्डियक कैथीटेराइजेशन",
                "• छाती का एक्स रेएक्स रे",
                "• ईसीजीईसीजी",
                "• इकोकार्डियोग्रामइकोकार्डियोग्राम",
                "• हृदय का एमआरआईएमआरआई",
                "उपरोक्त टेस्टों की मदद से डॉक्टर पल्मोनरी वाल्व स्टेनोसिस की पुष्टि कर पाते हैं और उसकी गंभीरता का भी अंदाजा लगा लेते हैं, जिसके अनुसार इलाज शुरू कर दिया जाता है।"
            ]
        },
        {
            "heading": "पल्मोनरी वाल्व स्टेनोसिस का इलाज - Pulmonary valve stenosis Treatment in Hindi",
            "body": [
                "पल्मोनरी वाल्व स्टेनोसिस कुछ मामलों में गंभीर जबकि अन्य मामलों में इतना गंभीर नहीं होता है। इस रोग की गंभीरता दाएं वेंट्रिकल और पल्मोनरी आर्टरी के बीच में रक्त दबाव के अंतर पर ही निर्भर करती है। यदि पल्मोनरी वाल्व स्टेनोसिस गंभीर नहीं है, तो उससे कोई समस्या पैदा नहीं होती है और आमतौर पर उसके इलाज की जरूरत नहीं पड़ती है। हालांकि, ऐसी स्थिति में डॉक्टर मरीज का नियमित रूप से चेकअप करते रहते हैं।",
                "यदि पल्मोनरी वाल्व स्टेनोसिस के साथ-साथ हृदय संबंधी कोई अन्य बीमारी भी है, तो डॉक्टर इलाज में आमतौर पर निम्न दवाओं का इस्तेमाल कर सकते हैं -",
                "• हृदय में रक्त के बहाव को सुनिश्चित करने के लिए प्रोटैग्लैंडिन्स",
                "• हृदय की धड़कनों को मजबूत रखने के लिए दवाएं",
                "• खून के थक्केखून के थक्के रोकने के लिए ब्लड थिनर (रक्त को पतला करने वाली दवाएं)",
                "• शरीर से अतिरिक्त द्रव निकालने वाली दवाएं (वॉटर पिल)",
                "• हृदय की धड़कनों को सामान्य रखने वाली दवाएं",
                "यदि पल्मोनरी वाल्व स्टेनोसिस से ग्रस्त लोगों को हृदय संबंधी कोई अन्य समस्या नहीं है, तो वलव्युलोप्लास्टी प्रक्रिया की जा सकती है। वलव्युलोप्लास्टी को परक्यूटेनियस बैलून डायलेशन थेरेपी भी कहा जाता है।",
                "इस प्रक्रिया में जांघ में नस के माध्यम से हृदय तक एक ट्यूब डाली जाती है। इस ट्यूब के माध्यम से संकुचित वाल्व में एक विशेष गुब्बारे को डाला जाता है। एक विशेष एक्स रे प्रक्रिया का इस्तेमाल किया जाता है, ताकि यह पता चल सके कि ट्यूब कहां तक जा रही है।",
                "जब गुब्बारा अपनी जगह पर पहुंच जाए तो उसमें हवा भर कर फुला दिया जाता है, जिसकी मदद से संकुचित हिस्सा खुल जाता है।",
                "कुछ दुर्लभ मामलों में जब पल्मोनरी वाल्व को दवाओं या अन्य प्रक्रियाओं से ठीक न किया जा सके तो सर्जिकल प्रक्रिया का इस्तेमाल किया जाता है। सर्जरी की मदद से वाल्व को बदल दिया जाता है, यह वाल्व अलग-अलग प्रकार की सामग्री द्वारा बनाया जाता है। यदि किसी कारण से वाल्व को बदला नहीं जा सकता है, ऐसी स्थिति में किसी अन्य विकल्प की खोज की जाती है।",
                "(और पढ़ें - हार्ट वाल्व रोग का इलाजहार्ट वाल्व रोग का इलाज)"
            ]
        }
    ]
}