{
    "url": "https://www.myupchar.com/disease/pyuria",
    "title": "पेशाब में पस आना - Pus cells in urine (Pyuria) in Hindi",
    "intro": [
        "पेशाब में पस आना (प्यूरिया) मूत्र से संबंधित एक ऐसी स्थिति है जो कि सफेद रक्त कोशिकाओं से जुड़ी है। इसमें मूत्र में असामान्य मात्रा में मवादमवाद निकलता है। मवाद पीले रंग का द्रव है जो कि प्रोटीनप्रोटीन युक्त सीरम, मृत सफेद रक्त कोशिकाएं, जिन्हें ल्यूकोसाइट्स भी कहा जाता है, से बना होता है। यह अक्सर सूजनसूजन वाले स्थान पर इकट्ठा होता है।\nजब हमारा शरीर किसी संक्रामक चीज के खिलाफ प्रतिक्रिया करता है तो शरीर की कोशिकीय प्रतिरक्षा में कमी आ जाती है।\nसाइटोकिन्स के प्रभाव में आकर न्यूट्रोफिल्सन्यूट्रोफिल्स (एक तरह की सफेद रक्त कोशिका) इंफेक्शनइंफेक्शन वाली जगह पर इकट्ठा हो जाते हैं और प्रभावी ढंग से बैक्टीरियाबैक्टीरिया को मारते हैं।\n(और पढ़ें - सफेद रक्त कोशिकाएं कैसे बढ़ाएंसफेद रक्त कोशिकाएं कैसे बढ़ाएं)\nबाद में, मैक्रोफेज कोशिकाएं मृत या खराब न्यूट्रोफिल डेबरिस को साफ करती हैं। यह न्यूट्रोफिल डेबरिस मवाद बनने का कारण बनती हैं। मैक्रोफेज ऐसी कोशिकाएं हैं, जो बैक्टीरिया और अन्य हानिकारक जीवों का पता लगाती हैं व उन्हें हटाती हैं।\nनैदानिक रूप से, मूत्र के नमूने के प्रत्येक घन मिलीमीटर में 10 या इससे ज्यादा सफेद रक्त कोशिकाएं होने का मतलब व्यक्ति पेशाब में पस आने से ग्रस्त है।\nपेशाब में पस आने की समस्या बैक्टीरियल इंफेक्शनबैक्टीरियल इंफेक्शन की वजह से होती है। हालांकि, यूरिनरी ट्रैक्ट इन्फेक्शनयूरिनरी ट्रैक्ट इन्फेक्शन, खासकर लोअर ट्रैक्ट इंफेक्शन पेशाब में पस आने का सबसे आम कारण है।\nपेशाब में पस आने का एक रूप स्टेराइल प्यूरिया है, जिसमें लगातार मूत्र के नमूने में सफेद रक्त कोशिकाएं दिखाई देती हैं। यह इतने सूक्ष्म होते हैं कि इन्हें केवल माइक्रोस्कोप के जरिये देखा जा सकता है। स्टेराइल प्यूरिया गैर-संक्रामक और संक्रामक रोग दोनों के कारण हो सकता है। यह आनुवंशिक रूप से जेनिटोयूरिनरी टीबी, किडनी स्टोनकिडनी स्टोन, ट्यूमर, सेप्सिससेप्सिस, सिस्टेमिक ल्यूपस एरिथेमेटोसससिस्टेमिक ल्यूपस एरिथेमेटोसस (एसएलई), हाल ही में कराई गई एंटीबायोटिक थेरेपी और यहां तक कि कुछ दवाओंदवाओं के लंबे समय से उपयोग की वजह से भी हो सकता है।\nपेशाब में पस आने में आमतौर पर पेशाब के रंग, गंध और चिपचिपाहट में बदलाव होता है। इसमें लक्षणों में बार-बार पेशाब आनाबार-बार पेशाब आना, पेशाब में जलन होनापेशाब में जलन होना, पेशाब करने की तेज इच्छा या बुखारबुखार शामिल हैं। अन्य लक्षण इसके अंतर्निहित रोग के आधार पर अलग-अलग हो सकते हैं। सेंसिटिविटी टेस्टिंग के बाद एंटीबायोटिकएंटीबायोटिक दवाओं से बैक्टीरियल यूरिनरी ट्रैक्ट इंफेक्शन के संक्रमण का इलाज किया जाता है। हालांकि, ऐसे में खूब सारा तरल पदार्थ पीना फायदेमंद होता है। पेशाब में पस आने का निदान रोगी द्वारा बताए गए संकेतों और लक्षणों पर निर्भर करता है।\n(और पढ़ें - बार बार पेशाब आने के घरेलू उपायबार बार पेशाब आने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "पेशाब में पस आने के कारण और प्रकार - pus cells in urine types and causes in Hindi",
            "body": [
                "आमतौर पर पेशाब में पस आने पर मूत्र पथ या यूरिनरी ट्रैक्ट में सूजन देखी जा सकती है या कुछ मामलों में पूरे शरीर में सूजन की समस्या हो जाती है। यह संक्रमण फैलाने वाले कारक या एजेंट शरीर की कोशिकीय प्रतिरक्षा प्रणाली तक पहुंच जाते हैं।",
                "यूरिनरी ट्रैक्ट इंफेक्शन : जैसा कि ऊपर बताया गया है कि यूरिनरी ट्रैक्ट इंफेक्शन पेशाब में पस आने का सबसे आम कारण है। यह मूत्राशय और मूत्रमार्ग सहित निचले मूत्र पथ को ज्यादा प्रभावित करता है। जबकि सूक्ष्मजीव कई बार किडनी और यूरेटर्स से मिलकर ऊपरी मूत्र पथ को प्रभावित कर सकते हैं और गंभीर संक्रमण का कारण बन सकते हैं, जिसे पायलोनेफ्राइटिसपायलोनेफ्राइटिस कहा जाता है। बता दें, यूरेटर्स को हिंदी में मूत्रवाहिनी कहते हैं, यह ऐसी नलिकाएं हैं जो किडनी से मूत्राशय यानी यूरिनरी ब्लैडर तक मूत्र को ले जाती हैं।",
                "हालांकि, आमतौर पर यह स्थिति बैक्टीरिया और कवककवक की वजह से होती है, कभी-कभी इसका कारण वायरसवायरस भी हो सकता है। मूत्र पथ के संक्रमण का सबसे आम स्रोत ई. कोलाईई. कोलाई है। यह एक तरह का बैक्टीरिया है जो आमतौर पर इंसानों की आंतों में मौजूद होता है। यह मल में दिखाई देता है और उचित स्वच्छता न होने की वजह से यह मूत्रमार्ग के जरिए मूत्रपथ में पहुंच सकता है।",
                "स्टेराइल प्यूरिया : इसमें मूत्र में सफेद रक्त कोशिकाएं बैक्टीरिया के साथ या इसके बिना दिखाई दे सकती हैं। हालांकि, यूरिन कल्चर टेस्टयूरिन कल्चर टेस्ट के जरिए संक्रमण के कारणों का पता चल सकता है। यदि किसी अन्य तरह का संक्रमण है तो ऐसे में मूत्र में ल्यूकोसाइट्स दिखाई दे सकते हैं। पूरे शरीर में सूजन की वजह से अत्यधिक ल्यूकोसाइट्स मूत्र के जरिये बाहर निकल सकते हैं। यह कई कारणों से हो सकता है जैसे हाल ही में एंटीबायोटिक थेरेपी लेना या लंबे समय से कुछ दवाओं का सेवन करने के कारण। स्टेराइल प्यूरिया के सभी कारण निम्नलिखित हैं :",
                "• संक्रामक -\n\nक्लैमाइडियाक्लैमाइडिया, गोनोरियागोनोरिया जैसे यौन संचारित रोगयौन संचारित रोग\nजेनिटोयूरिनरी ट्यूबरकुलोसिस (मूत्र पथ का संक्रमण)\nफंगल यूरिनरी ट्रैक्ट इंफेक्शन\nएडिनोवायरस, बीके पोलोमावायरस और साइटोमेगालोवायरस के कारण वायरल यूरिनरी ट्रैक्ट इंफेक्शन\nशरीर में निमोनियानिमोनिया जैसा गंभीर संक्रमण (और पढ़ें - निमोनिया की आयुर्वेदिक दवानिमोनिया की आयुर्वेदिक दवा)",
                "• क्लैमाइडियाक्लैमाइडिया, गोनोरियागोनोरिया जैसे यौन संचारित रोगयौन संचारित रोग",
                "• जेनिटोयूरिनरी ट्यूबरकुलोसिस (मूत्र पथ का संक्रमण)",
                "• फंगल यूरिनरी ट्रैक्ट इंफेक्शन",
                "• एडिनोवायरस, बीके पोलोमावायरस और साइटोमेगालोवायरस के कारण वायरल यूरिनरी ट्रैक्ट इंफेक्शन",
                "• शरीर में निमोनियानिमोनिया जैसा गंभीर संक्रमण (और पढ़ें - निमोनिया की आयुर्वेदिक दवानिमोनिया की आयुर्वेदिक दवा)",
                "• असंक्रामक -\n\nकिडनी स्टोन\nपोस्टमेनोपॉज़ल एट्रोफिक वैजिनाइटिस (योनि की परतों का पतला, सूखना और उनमें सूजन होना)\nबैलेनाइटिसबैलेनाइटिस (लिंग के आगे वाले हिस्से में सूजन)\nप्रोस्टेटाइटिसप्रोस्टेटाइटिस (प्रोस्टेट ग्रंथि में सूजन व छूने पर दर्द)\nसेप्सिस\nसिस्टेमिक ल्यूपस एरिथीमेटोसस (यह एक ऑटोइम्यून डिजीजऑटोइम्यून डिजीज है)\nकिडनी रोगकिडनी रोग\nब्लेडर पेन सिंड्रोम (मूत्राशय वाले हिस्से में दर्द और दबाव)\nकावासाकी डिजीजकावासाकी डिजीज (रक्त वाहिकाओं की सूजन)",
                "• किडनी स्टोन",
                "• पोस्टमेनोपॉज़ल एट्रोफिक वैजिनाइटिस (योनि की परतों का पतला, सूखना और उनमें सूजन होना)",
                "• बैलेनाइटिसबैलेनाइटिस (लिंग के आगे वाले हिस्से में सूजन)",
                "• प्रोस्टेटाइटिसप्रोस्टेटाइटिस (प्रोस्टेट ग्रंथि में सूजन व छूने पर दर्द)",
                "• सेप्सिस",
                "• सिस्टेमिक ल्यूपस एरिथीमेटोसस (यह एक ऑटोइम्यून डिजीजऑटोइम्यून डिजीज है)",
                "• किडनी रोगकिडनी रोग",
                "• ब्लेडर पेन सिंड्रोम (मूत्राशय वाले हिस्से में दर्द और दबाव)",
                "• कावासाकी डिजीजकावासाकी डिजीज (रक्त वाहिकाओं की सूजन)",
                "• क्रोनिक ड्रग ट्रीटमेंट -\n\nएस्पिरिनएस्पिरिन\nडायरेटिक (मूत्रवर्धक - Diuretics)\nओलसालजीन (Olsalazine)\nसाइक्लोफॉस्फामाइड (Cyclophosphamide)\nइंडिनवीर (Indinavir)\nडेक्सामेथासोन जैसे ग्लूकोकार्टोइकोइड्स\nनाइट्रोफ्यूरंटोइननाइट्रोफ्यूरंटोइन (Nitrofurantoin)\nनाॅन-स्टेरायडल एंटी इंफ्लेमेटरी ड्रग्स, जैसे आइबुप्रोफेनआइबुप्रोफेन (NSAID)\nप्रोटॉन पंप इनहिबिटर जैसे ओमेप्रेजोल (Omeprazole)",
                "• एस्पिरिनएस्पिरिन",
                "• डायरेटिक (मूत्रवर्धक - Diuretics)",
                "• ओलसालजीन (Olsalazine)",
                "• साइक्लोफॉस्फामाइड (Cyclophosphamide)",
                "• इंडिनवीर (Indinavir)",
                "• डेक्सामेथासोन जैसे ग्लूकोकार्टोइकोइड्स",
                "• नाइट्रोफ्यूरंटोइननाइट्रोफ्यूरंटोइन (Nitrofurantoin)",
                "• नाॅन-स्टेरायडल एंटी इंफ्लेमेटरी ड्रग्स, जैसे आइबुप्रोफेनआइबुप्रोफेन (NSAID)",
                "• प्रोटॉन पंप इनहिबिटर जैसे ओमेप्रेजोल (Omeprazole)",
                "• एसिम्पटोमैटिक प्यूरिया - इसमें गर्भावस्था जैसी कुछ स्थितियों में मूत्र में ल्यूकोसाइट की उपस्थिति स्वाभाविक रूप से बढ़ जाती है, लेकिन यह चिंताचिंता का कारण नहीं है।",
                "(और पढ़ें - चिंता की होम्योपैथिक दवाचिंता की होम्योपैथिक दवा)"
            ]
        },
        {
            "heading": "पेशाब में पस आने के जोखिम - Pyuria risk factors in Hindi",
            "body": [
                "प्यूरिया के जोखिम कारक ज्यादातर यूटीआई के जोखिम कारकों के समान हैं। इनमें से कुछ निम्नलिखित हैं :",
                "• ज्यादा उम्र : बुजुर्ग लोग यूटीआई के प्रति अधिक संवेदनशील होते हैं।",
                "• महिला होना : महिलाओं में पुरुषों की तुलना में मूत्रमार्ग की लंबाई कम होती है, जिस वजह से उनके मूत्र पथ में बैक्टीरिया आसानी से पहुंच जाते हैं।",
                "• सर्जिकल उपचार के बाद : लंबे समय तक निष्क्रीय रहने व बिस्तर पर आराम करने के कारण व्यक्तिगत स्वच्छता पर्याप्त मात्रा में बनी नहीं रह पाती है। इसके अलावा कैथीटेराइजेशन की वजह से भी रोगी में यूटीआई के प्रति खतरा बढ़ जाता है। कैथीटेराइजेशन एक प्रक्रिया है, जिसका उपयोग मूत्राशय को खाली करने के लिए किया जाता है। यह प्रक्रिया एक लचीली नली के माध्यम से की जाती है, जिसे कैथेटर कहा जाता है।",
                "• गुर्दे की पथरी : पथरी या स्टोन बैक्टीरिया के विकास और संक्रमण के लिए निडास (वह स्थान जहां बैक्टीरिया पनपते व बढ़ते हैं) का काम कर सकती है।",
                "• यूरिनरी ट्रैक्ट आब्सट्रक्शन या ब्लाॅकेज : बढ़ा हुआ प्रोस्टेटबढ़ा हुआ प्रोस्टेट, किडनी स्टोन और कैंसरकैंसर के कुछ प्रकार बैक्टीरिया को फैलाने और संक्रमण का कारण बनने वाली स्थितियों को ट्रिगर कर सकते हैं।",
                "• कैथीटेराइजेशन : लंबे समय तक कैथेटर का उपयोग करने से भी बैक्टीरिया विकसित हो सकते हैं। खासकर उनमें जिन्हें हाॅस्पिटल या किसी अन्य हेल्थ केयर सेंटर में भर्ती होने की जरूरत पड़ती है।",
                "• डायबिटीज मेलाइटस : ब्लड शुगर के स्तर में वृद्धि होने से रोगी कई तरह के संक्रमणों के प्रति अतिसंवेदनशील हो जाता है। बता दें, डायबिटीजडायबिटीज से ग्रस्त उन लोगों में यूटीआई की समस्या बहुत आम है जो लोग डायबिटीज को नियंत्रण में नहीं रखते हैं। इस स्थिति में उनके मूत्र में ग्लूकोज आ जाता है और ऐसे में बैक्टीरिया बढ़ने का जोखिम रहता है। (और पढ़ें - नॉर्मल शुगर लेवल रेंज कितना होना चाहिएनॉर्मल शुगर लेवल रेंज कितना होना चाहिए)\n\r\n\tडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "• गर्भावस्था : गर्भावस्था के दौरान मूत्र में सफेद रक्त कोशिका की संख्या में वृद्धि होना सामान्य बात है और यह किसी खतरे का संकेत नहीं है। ऐसा इसलिए होता है क्योंकि हेल्दी प्रेग्नेंसी को बनाए रखने के लिए शरीर जरूरत के अनुसार खुद को ढालता है।",
                "• जन्म से मूत्र संबंधी संरचनाओं का असामान्य होना : पॉलीसिस्टिक किडनी जैसी जन्मजात स्थितियां प्यूरिया के जोखिम को बढ़ा सकती हैं।",
                "• प्रतिरक्षा प्रणाली कमजोर होना : जब प्रतिरक्षा प्रणालीप्रतिरक्षा प्रणाली उचित रूप से कार्य नहीं करती है, तो ऐसे में कई तरह के संक्रमण का जोखिम हो सकता है।",
                "(और पढ़ें - रोग प्रतिरोधक क्षमता बढ़ाने के उपायरोग प्रतिरोधक क्षमता बढ़ाने के उपाय)"
            ]
        },
        {
            "heading": "पेशाब में पस आने के लक्षण और संकेत - Pus cells in urine signs and symptoms in Hindi",
            "body": [
                "प्यूरिया के संकेत और लक्षण अंतर्निहित कारणों के आधार पर अन्य बीमारियोंबीमारियों के संकेतों और लक्षणों से मिलते जुलते हो सकते हैं :",
                "### निचले मूत्र पथ के संक्रमण के संकेत और लक्षण -",
                "• पेशाब में जलन",
                "• बार-बार पेशाब करने की जरूरत महसूस होना, लेकिन खुलकर पेशाब न होना",
                "• सामान्य से ज्यादा पेशाब लगना",
                "• पेशाब में खून आनापेशाब में खून आना",
                "• पेशाब से झाग आनापेशाब से झाग आना",
                "• कोला या चाय के रंग की पेशाब होना",
                "• पेशाब में बदबू आनापेशाब में बदबू आना",
                "• महिलाओं में पेल्विक पेन यानी पेडू में दर्दपेडू में दर्द",
                "• पुरुषों में मलाशय का दर्द",
                "### ऊपरी मूत्र पथ के संक्रमण के संकेत और लक्षण -",
                "• पीठ के ऊपरी हिस्से और किनारों में दर्ददर्द व छूने पर असुविधा महसूस होना",
                "• दर्द जो लाॅइन (शरीर का वह हिस्सा या किनारा जो पेल्विस के ऊपर व पसलियों के ठीक नीचे है) से ग्रोइन (पेट और जांघ के बीच वाला हिस्सा) तक बढ़ता है",
                "• ठंड लगनाठंड लगना",
                "• बुखार (और पढ़ें - वायरल फीवर होने पर क्या करेंवायरल फीवर होने पर क्या करें)",
                "• जी मिचलाना और उल्टीजी मिचलाना और उल्टी",
                "### यूटीआई के अलावा अन्य जो भी कारण हैं उन्हें नीचे बताया गया है :",
                "• मूत्राशय का दर्द",
                "• उलटी या मतली",
                "• झागदार पेशाब होना",
                "• जननांगों से डिस्चार्ज होना",
                "• पेट में दर्दपेट में दर्द",
                "• बुखार और ठंड लगना (और पढ़ें - बुखार का घरेलू इलाजबुखार का घरेलू इलाज)",
                "हमेशा इस बात का ध्यान रखना जरूरी है कि संभावित कई अंतर्निहित बीमारियां प्यूरिया का कारण बन सकती हैं और उनके लक्षण अलग-अलग हो सकते हैं।"
            ]
        },
        {
            "heading": "पेशाब में पस आने का निदान - Pus cells in urine diagnosis in Hindi",
            "body": [
                "प्यूरिया का निदान करने के लिए डाॅक्टर सबसे पहले रोगी की मेडिकल हिस्ट्री (चिकित्सक द्वारा पिछली बीमारियों व उनके इलाज से जुड़े प्रश्न पूछना) चेक करेंगे। इसके अलावा डाॅक्टर पहले से मौजूद मेडिकल कंडीशन और उनसे संबंधित ली जा रही दवाइयों के बारे में जानना चाहेंगे। इसके बाद शारीरिक परीक्षण किया जाएगा ताकि अन्य संभावित स्थितियों का भी निदान किया जा सके। हालांकि, कुछ मामलों में पेशाब के रंग, पारदर्शिता या स्पष्टता, गंध और चिपचिपाहट में अंतर दिख सकता है, इसलिए ठोस निदान केवल लैब टेस्टलैब टेस्ट के बाद ही किया जा सकता है। इसके अतिरिक्त, अन्य ब्लड टेस्टब्लड टेस्ट और रेडियोलॉजिकल इमेजिंग तकनीक के जरिए संभावित बीमारियों और अंतर्निहित कारण का भी पता लगाया जा सकता है।",
                "गर्भावस्था के मामले में, पहले एंटीनेटल टेस्ट (गर्भावस्था के दौरान बढ़ते भ्रूण में स्वास्थ्य समस्याओं का पता लगाना) में यूरिन माइक्रोस्कोपी टेस्ट किया जाता है, चाहे प्यूरिया के लक्षण मौजूद हों या नहीं।",
                "(और पढ़ें - यूरिन टेस्ट क्या हैयूरिन टेस्ट क्या है)"
            ]
        },
        {
            "heading": "पेशाब में पस आने का इलाज - Pus cells in urine treatment in Hindi",
            "body": [
                "पेशाब में पस आने का उपचार इसके अंतर्निहित कारणों पर निर्भर करता है। उदाहरण के लिए, जेनिटोयूरिनरी ट्यूबरकुलोसिस, एसएलई और कावासाकी रोग के लिए विशिष्ट उपचार की आवश्यकता होती है। कुछ मामलों में, डॉक्टर पहले से मौजूद बीमारियों के लिए दवाओं का सेवन कम या बंद करने के लिए कह सकते हैं।",
                "यूटीआई के इलाज के लिए पहले यूरिन कल्चर और सेंसिटिविटी टेस्ट किया जाता है, इसके बाद उचित एंटीबायोटिक दवाओं के जरिये स्थिति का उपचार किया जाता है। इसके अलावा ढेर सारा पानी पीने के लिए भी कहा जाता है, ताकि शरीर से रोगाणुओं को मूत्र के जरिये बाहर किया जा सके। यदि यूटीआई का मूल कारण फंगल इंफेक्शन है तो ऐसे में एंटिफंगल दवाएंएंटिफंगल दवाएं लिखी जा सकती हैं।",
                "(और पढ़ें - यूरिन इन्फेक्शन के घरेलू उपाययूरिन इन्फेक्शन के घरेलू उपाय)"
            ]
        },
        {
            "heading": "पेशाब में पस आने की रोकथाम - Pyuria prevention in Hindi",
            "body": [
                "यूटीआई की वजह से होने वाले प्यूरिया को रोका जा सकता है, इसके लिए हमें निम्न सावधानियों को बरतने की जरूरत है :",
                "• अच्छे से सफाई करना : टाॅयलेट इस्तेमाल करने के बाद अच्छे से सफाई करना चाहिए, इससे मल के बैक्टीरिया को मूत्रमार्ग में जाने से रोका जा सकता है।",
                "• ढेर सारा पानी पीना : खूब पानी या तरल पदार्थ लेने से बैक्टीरिया को बाहर निकालने में मदद मिल सकती है। माना जाता है कि रोज छह से आठ गिलास पानी पीना चाहिए।",
                "• लंबे समय तक पेशाब न रोकें : पेशाब को रोकनापेशाब को रोकना बैक्टीरिया के विकास और संक्रमण को बढ़ावा दे सकता है।",
                "• सेक्स से पहले और बाद में पेशाब करना : मूत्र मार्ग से बैक्टीरिया शरीर के अंदर जा सकते हैं इसलिए महिलाओं को सेक्ससेक्स से पहले और बाद में पेशाब करना चाहिए और जननांग वाले हिस्से को भी अच्छे से साफ किया जाना चाहिए। (और पढ़ें - एसटीडी का इलाजएसटीडी का इलाज)",
                "• सेंट वाले प्रोडक्ट का न करें इस्तेमाल : बाजार में उपलब्ध खुशबूदार सैनिटरी पैडसैनिटरी पैड (नैपकिन) व अन्य चीजों का उपयोग नहीं करना चाहिए, क्योंकि यह योनि के पीएच में बदलाव व असंतुलन पैदा कर सकते हैं। इससे बैक्टीरिया और यीस्ट संक्रमण का खतरा रहता है।",
                "• गर्भनिरोधक के चुनाव में बरतें सावधानी : गैर-चिकनाई वाले कंडोमकंडोम और शुक्राणुनाशक जेली जैसे गर्भनिरोधक तरीके बैक्टीरिया के विकास का कारण बन सकते हैं। यदि आप किसी साइड इफेक्ट को नोटिस करते हैं, तो वैकल्पिक तरीकों के बारे में डॉक्टर से परामर्श करें।",
                "• प्रोबायोटिक्स : दहीदही व कुछ फर्मेंटेड फूड का सेवन करने से आंत और योनि में प्रोटेक्टिव बैक्टीरिया के विकास का खतरा रहता है।",
                "• रजोनिवृत्ति के लिए हार्मोन रिप्लेसमेंट थेरेपी (एचआरटी) : रजोनिवृत्तिरजोनिवृत्ति यानी मेनोपाॅज भी यूटीआई का एक कारण है। यह वैजाइनल एट्रोफी को प्रेरित करता है, लेकिन एस्ट्रोजन के स्तर को विनियमित करके इस स्थिति को रोका जा सकता है। बता दें, वैजाइनल एट्रोफी योनि की दीवारों का सूखना, पतला होना व उनमें सूजन आना। (और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)",
                "• कैथेटर रिप्लेसमेंट : जो मरीज कैथेटर का प्रयोग कर रहे हैं, माइक्रोबियल इंफेक्शन को रोकने के लिए नियमित रूप से उसे बदलते रहना चाहिए।"
            ]
        },
        {
            "heading": "पेशाब में पस आने की जटिलताएं - Pyuria complications in Hindi",
            "body": [
                "यदि इस स्थिति को अनुपचारित छोड़ दिया जाए या इसका सही इलाज न किया जाए, तो यह किडनी को नुकसान पहुंचा सकता है और ऐसे में संक्रमण रक्तप्रवाह में फैल सकता है। इससे होने वाली जटिलताओं में शामिल हैं :",
                "• सेप्टिसीमिया (एक तरह का ब्लड पोइजन)",
                "• सेप्सिस",
                "• सेप्टिक शाॅक",
                "• मल्टीपल ऑर्गन डिस्फंक्शन सिंड्रोम",
                "• एक्यूट किडनी इंजरी",
                "• क्रोनिक किडनी डिजीज",
                "• किडनी फेलियरकिडनी फेलियर",
                "(और पढ़ें - किडनी फेल होने की होम्योपैथिक दवाकिडनी फेल होने की होम्योपैथिक दवा)"
            ]
        }
    ]
}