{
    "url": "https://www.myupchar.com/disease/reflex-sympathetic-dystrophy-syndrome",
    "title": "रिफ्लेक्स सिम्पथैटिक डिस्ट्रॉफी सिंड्रोम - Reflex Sympathetic Dystrophy Syndrome in Hindi",
    "intro": [
        "रिफ्लेक्स सिम्पथैटिक डिस्ट्रॉफी सिंड्रोम क्या है?\nरिफ्लेक्स सिम्पथैटिक डिस्ट्रॉफी सिंड्रोम (आरएसडीएस) को कॉम्प्लेक्स रीजनल पेन सिंड्रोम के नाम से भी जाना जाता है। इसमें लंबे समय से दर्ददर्द रहता है जो कि आमतौर पर हाथ या पैर को प्रभावित करता है। आमतौर पर चोटचोट, सर्जरीसर्जरी, स्ट्रोकस्ट्रोक या दिल के दौरेदिल के दौरे के बाद सीआरपीएस विकसित होता है।\nयह एक असामान्य बीमारीबीमारी है और अभी तक इसके कारण के बारे में पता नहीं चल पाया है। अगर उचित समय पर उपचार शुरू कर दिया जाए तो लक्षणों को नियंत्रित करने की संभावना सबसे ज्यादा रहती है। जल्द उपचार शुरू कर देने से कुछ मामलों में तेजी से सुधार पाया गया है।\nरिफ्लेक्स सिम्पथैटिक डिस्ट्रॉफी सिंड्रोम के लक्षण :\nइस बीमारी के संकेत और लक्षण इस प्रकार हैं :\n\nआमतौर पर हाथ, पैर, बांह या टांग में लगातार जलन या ऐसा दर्द होना जैसे कोई हथौड़े से मार रहा हो।\nज्यादा ठंड लगना\nदर्द वाले हिस्से में सूजनसूजन\nकभी पसीना आना तो कभी ठंड लगने पर त्वचा का तापमान बदलना\nत्वचा के रंग में बदलाव (सफेद, रंग-बिरंगे से लेकर लाल और नीला)\nत्वचा की बनावट में परिवर्तन, इसमें प्रभावित हिस्से पर छूने पर दर्द, त्वचा पतली या चमकदार हो सकती है।\nबालों और नाखून के विकास में बदलाव आना\nजोड़ों में अकड़नजोड़ों में अकड़न, सूजन और उन्हें नुकसान पहुंचना\nमांसपेशियों में ऐंठनमांसपेशियों में ऐंठन, कंपकंपीकंपकंपी और कमजोरीकमजोरी\nशरीर के प्रभावित अंग को हिलाने की क्षमता में कमी आना\n\nसमय के साथ लक्षणों में बदलाव हो सकता है और हर व्यक्ति में लक्षण भिन्न हो सकते हैं। इस बीमारी की शुरुआत में आमतौर पर दर्द, सूजन, लालिमा, त्वचा के तापमान में बदलाव और हाइपरसेंसिटिविटी (खासतौर पर ठंड और स्पर्श के प्रति संवेदनशील होना) देखी जा सकती है।\nकुछ समय के बाद प्रभावित अंग ठंडा और पीला पड़ सकता है। इसमें त्वचा और नाखून में बदलाव होने के साथ-साथ मांसपेशियों में ऐंठन और कठोरता हो सकती है। इन बदलावों के बाद स्थिति को ठीक करना मुश्किल हो सकता है।\nकुछ मामलों में, इस बीमारी के संकेत और लक्षण अपने आप ही ठीक हो जाते हैं, जबकि कुछ में लक्षण कई महीनों या वर्षों तक बने रह सकते हैं।\nरिफ्लेक्स सिम्पथैटिक डिस्ट्रॉफी सिंड्रोम का कारण\nडॉक्टरों का मानना है कि सिम्पथैटिक नर्वस सिस्टम में गड़बड़ी के कारण सीआरपीएस होता है। सिम्पथैटिक नर्वस सिस्टम रक्त प्रवाह की गति को नियंत्रित करता है जिससे हार्ट रेट और ब्लड प्रेशर को नियंत्रित करने में मदद मिलती है।\nचोट लगने पर सिम्पथैटिक नर्वस सिस्टम, रक्त वाहिकाओं को सिकुड़ने का निर्देश देता है, ताकि अधिक ब्लीडिंगब्लीडिंग न हो। हालांकि बाद में, यह उन रक्त वाहिकाओं को वापस से सामान्य स्थिति में आने के लिए निर्देश देता है ताकि खून उस खराब ऊतक को ठीक करने में मदद कर सके।\nकभी-कभी चोट न लगने पर भी यह बीमारी हो सकती है। हालांकि, ऐसा दुर्लभ ही होता है। आरएसडीएस पुरुषों की तुलना में महिलाओं को ज्यादा प्रभावित करता है। बच्चों को भी यह बीमारी हो सकती है, लेकिन आमतौर पर यह 30 से 60 वर्ष की उम्र के लोगों में होती है।\nरिफ्लेक्स सिम्पथैटिक डिस्ट्रॉफी सिंड्रोम का इलाज\nइस बीमारी के इलाज में उपयोगी दवाएं और थेरेपीथेरेपी निम्नलिखित हैं :\n\nदर्द निवारक दवा\r\n\tहल्के दर्द और सूजन को कम करने के लिए ओटीसी पेन किलरपेन किलर (डॉक्टर के पर्चे के बिना ली जाने वाली दवा) ली जा सकती है। यदि ओटीसी दवाओंदवाओं से मदद नहीं मिलती है, तो डॉक्टर तेज असर करने वाली दर्द निवारक दवा (जैसे ओपियोइड दवाएं) भी लिख सकते हैं।\r\n\t \nअवसादरोधी दवाएं (एंटीडिप्रेसेंट्स)\r\n\tअगर क्षतिग्रस्त नस से दर्द हो रहा है तो कभी-कभी अवसादरोधी जैसे कि एमिट्रिप्टिलाइन और मिर्गीरोधी दवाओं का इस्तेमाल किया जा सकता है।\r\n\t \nकोर्टिकोस्टेरोइड\r\n\tसूजन को कम करने और प्रभावित अंग की गतिशीलता में सुधार लाने के लिए स्टेरॉयडस्टेरॉयड दवाएं जैसे कि प्रेडनिसोनप्रेडनिसोन ली जा सकती हैं।\r\n\t \nहीट थेरेपी\r\n\tत्वचा पर सूजन और किसी भी तरह की दिक्कत से राहत पाने के लिए हीट थेरेपी का इस्तेमाल किया जाता है।\r\n\t \nफिजिकल थेरेपी\r\n\tदर्द को कम करने के लिए प्रभावित हिस्से से डॉक्टर की देखरेख में एक्सरसाइज करने से मदद मिल सकती है और उसमें मजबूती लाने एवं उस अंग को बिना किसी दिक्कत के हिलाने के लिए भी आप व्यायामव्यायाम कर सकते हैं।\n\nजितनी जल्दी इस बीमारी का निदान होगा, इलाज उठना ही असरदार तरीके से हो पायेगा।"
    ],
    "sections": []
}