{
    "url": "https://www.myupchar.com/disease/relapsing-polychondritis",
    "title": "रिलैप्सिंग पॉलिकॉन्ड्राइटिस (कार्टिलेज में सूजन) - Relapsing Polychondritis in Hindi",
    "intro": [
        "रिलैप्सिंग पॉलिकॉन्ड्राइटिस (आरपी) क्या है?\nयदि किसी व्यक्ति के जोड़ों में दर्दजोड़ों में दर्द है व कान या नाक लाल हो रही है, तो यह रिलैप्सिंग पॉलिकॉन्ड्राइटिस के संकेत हो सकते हैं। यह एक दुर्लभ बीमारीबीमारी है, जो सूजनसूजन के कारण हो सकती है। जब शरीर किसी बीमारी या चोटचोट की चपेट में आता है, तो सूजन हो सकती है। ऐसे में जब प्रतिरक्षा प्रणाली को शरीर में कोई दिक्कत होने का एहसास होता है (जैसे वायरसवायरस या बैक्टीरियाबैक्टीरिया), तो प्रतिरक्षा प्रणाली खून में कुछ कोशिकाओं को रिलीज करने के साथ-साथ प्रभावित हिस्से में अधिक मात्रा में खून प्रवाहित करती है, जिसके कारण लालिमा, गर्मी, सूजन या दर्ददर्द भी हो सकता है।\r\nआरपी से ग्रस्त व्यक्ति को आमतौर पर अचानक से दर्द महसूस होने लगता है। यह पुरुषों-महिलाओं समेत किसी भी उम्र के व्यक्ति को प्रभावित कर सकता है, लेकिन इसके 40 से 60 साल की उम्र के बीच प्रभावित करने की संभावना ज्यादा होती है। यह लोगों को अलग-अलग तरह से प्रभावित करती है। कुछ लोगों में आरपी के हल्के लक्षण दिख सकते हैं, जोकि अपने आप सही हो जाते हैं जबकि कुछ मामलों में बहुत दर्द होता है। चूंकि यह शरीर के मुख्य अंगों को प्रभावित कर सकता है इसलिए दर्द बार-बार महसूस होता है। आरपी की वजह से व्यक्ति की स्थिति गंभीर रूप ले सकती है और यह जानलेवा भी साबित हो सकती है।\nरिलैप्सिंग पॉलिकॉन्ड्राइटिस के लक्षण\nआमतौर पर इसकी शुरुआत अचानक दर्द से होती है या एक या दोनों कानों के कार्टिलेज (मुलायम लचीला ऊतक) में सूजन या छूने पर दर्द हो सकता है। धीरे-धीरे यह सूजन कान के बाहरी हिस्से तक फैल सकती है जिससे उसमें संकुचन आ सकता है। कान के मध्य हिस्से में सूजन होने से यूस्टेशियन ट्यूब (यूस्टेशियन ट्यूब एक नलिका है, जो कान के मध्य हिस्से को नासोफरीनक्स से जोड़ती है) में रुकावट आ सकती है। रिलैप्सिंग पॉलिकॉन्ड्राइटिस के सामान्य संकेतों में शामिल हैं:\n\nनाक की हड्डी का दबना \nकान में दर्दकान में दर्द व लालिमा\nआंखों में लालिमाआंखों में लालिमा, दर्द और सूजन होना\nजोड़ों में दर्द व सूजन \nपसली में दर्दपसली में दर्द\nगले या गर्दन में दर्दगर्दन में दर्द\nसांस लेने और बोलने में दिक्कतबोलने में दिक्कत\nनिगलने में कठिनाईनिगलने में कठिनाई\nचकत्तेचकत्ते\n\nरिलैप्सिंग पॉलिकॉन्ड्राइटिस का कारण\nडॉक्टर्स को इस बीमारी के सटीक कारण के बारे में अब तक पता नहीं चल पाया है। हालांकि, इसे एक ऑटोइम्यून बीमारी माना जाता है। ऑटोइम्यून विकार तब होता है जब प्रतिरक्षा प्रणाली (इम्यून सिस्टम) गलती से शरीर के स्वस्थ ऊतकों को नुकसान पहुंचाने लगती है। डॉक्टर्स के अनुसार, किसी दोषपूर्ण जीन के कारण यह बीमारी लोगों को अपनी चपेट में ले सकती है, लेकिन यह एक व्यक्ति से परिवार के दूसरे सदस्यों में नहीं फैलती है। इसके अतिरिक्त शोधकर्ताओं का मानना है कि रिलैप्सिंग पॉलिकॉन्ड्राइटिस के कुछ मामले तनावतनाव या वातावरण में कोई चीज मौजूद होने के कारण भी ट्रिगर हो सकते हैं। \nरिलैप्सिंग पॉलिकॉन्ड्राइटिस का इलाज\nइस बीमारी का अभी कोई इलाज मौजूद नहीं है, लेकिन डॉक्टर इसके लक्षणों को कम करके मरीज की स्थिति को बेहतर करने में मदद कर सकते हैं। जिन लोगों में इस बीमारी के सामान्य लक्षण पाए जाते हैं उन्हें डॉक्टर एंटी-इंफ्लेमेटरी यानी कि सूजन व दर्द को कम करने वाली दवाइयांदवाइयां लेने की सलाह दे सकते हैं। इसके लिए वे स्टेरॉयडस्टेरॉयड (जैसे प्रेडनिसोनप्रेडनिसोन) या अन्य प्रकार की दवाओं का सुझाव दे सकते हैं। गंभीर मामलों में, वह तेजी से असर करने वाली दवाइयां लिख सकते हैं। यह दवाइयां प्रतिरक्षा प्रणाली को सही तरीके से काम करने में मदद करती हैं। कौन-सा अंग प्रभावित हुआ है, इसके आधार पर सर्जरीसर्जरी करने की जरूरत भी पड़ सकती है जिसमें क्षतिग्रस्त हुई हृदय की वाल्व को ठीक या ब्रीदिंग ट्यूब लगाई जाती है।\nयदि यह बीमारी श्वास नली को प्रभावित करे तो इसके कारण खांसीखांसी, सांस लेने या निगलने में मुश्किल हो सकती है। इसके अलावा स्तन और पसलियों में भी गंभीर रूप से दर्द हो सकता है। ऐसे में लक्षणों को नजरअंदाज करना संभावित रूप से खतरनाक हो सकता है।"
    ],
    "sections": []
}