{
    "url": "https://www.myupchar.com/disease/rhabdomyolysis",
    "title": "रैब्डोमायोलिसिस - Rhabdomyolysis in Hindi",
    "intro": [
        "रैब्डोमायोलिसिस गंभीर प्रकार का सिंड्रोम है जोकि मांसपेशियों में प्रत्यक्ष या अप्रत्यक्ष रूप से लगी चोट के कारण होता है। मसल फाइबर के मृत हो जाने और उससे निकलने वाले प्रोटीन के रक्तप्रवाह में पहुंच जाने के परिणामस्वरूप यह समस्या होती है। रैब्डोमायोलिसिस मुख्य रूप से कंकाल की मांसपेशी के ब्रेकडाउन हो जाने के कारण होने वाली स्थिति है। मांसपेशियों के ब्रेकडाउन के कारण रक्तप्रवाह में मायोग्लोबिन का प्रवाह होने लगता है। मायोग्लोबिन एक प्रकार का प्रोटीन है जो मांसपेशियों में ऑक्सीजन को संग्रहित करता है। यदि रक्त में मायोग्लोबिन की मात्रा बहुत अधिक हो जाए तो यह किडनी को क्षति पहुंचा सकती है। कुछ दुर्लभ मामलों में रैब्डोमायोलिसिस की स्थिति जानलेवा भी हो सकती है।\nआंकड़ों पर गौर करें तो संयुक्त राज्य अमेरिका में प्रत्येक वर्ष रैब्डोमायोलिसिस के लगभग 26,000 मामले सामने आते हैं। रैब्डोमायोलिसिस के अधिकांश रोगियों को नसों के माध्यम से तरल पदार्थ देने की आवश्यकता होती है। इसके अलावा जिन लोगों को किडनी की गंभीर समस्या हो जाती है, उनमें डायलिसिसडायलिसिस या हेमोफिल्ट्रेशन जैसे उपचार माध्यमों की आवश्यकता होती है।\nइस लेख में हम रैब्डोमायोलिसिस के लक्षण, कारण और इसके इलाज के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "रैब्डोमायोलिसिस के लक्षण - Rhabdomyolysis Symptoms in Hindi",
            "body": [
                "रैब्डोमायोलिसिस की स्थिति में प्रारंभिक लक्षण हल्के हो सकते हैं। विशिष्ट लक्षणों के माध्यम से इसकी पहचान कर पाना थोड़ा मुश्किल होता है। रैब्डोमायोलिसिस और कई अन्य स्थितियों के लक्षण मिलते-जुलते हैं, यही कारण है कि इसे आसानी से पहचान पाना थोड़ा मुश्किल होता है। रैब्डोमायोलिसिस के लक्षण निम्न​लिखित हो सकते हैं।",
                "• मांसपेशी में कमज़ोरीमांसपेशी में कमज़ोरी",
                "• कम मात्रा में मूत्र का उत्पादन होनाकम मात्रा में मूत्र का उत्पादन होना",
                "• थकान",
                "• गहरे रंग का पेशाब होनागहरे रंग का पेशाब होना",
                "• बार-बार पेशाब आनाबार-बार पेशाब आना",
                "• बुखार",
                "• बीमार महसूस करना",
                "• जी मिचलाना या उल्टीजी मिचलाना या उल्टी",
                "• भ्रम की स्थिति",
                "• व्याकुलता महसूस होना"
            ]
        },
        {
            "heading": "रैब्डोमायोलिसिस का कारण - Rhabdomyolysis Causes in Hindi",
            "body": [
                "रैब्डोमायोलिसिस कई ट्रॉमेटिक और नॉनट्रॉमेटिक कारणों से हो सकता है। रैब्डोमायोलिसिस के शुरुआती कारण निम्नलिखित हो सकते हैं।",
                "• सड़क दुर्घटना, गिर जाने या इमारत गिरने से लगने वाली चोट",
                "• बिजली के झटके से लगने वाली चोट या थर्ड-डिग्री बर्न",
                "• सांप या कीड़े के काटने से फैला जहर",
                "नॉनट्रॉमेटिक रैब्डोमायोलिसिस किन कारणों से होता है।",
                "• शराब या अवैध ड्रग्स जैसे हेरोइन और कोकीन आदि का सेवन करना",
                "• मांसपेशियों में बहुत अधिक तनाव होना, मांसपेशियों के ब्रेक डाउन से खतरा और बढ़ जाता है",
                "• एंटीसाइकोटिक्स या स्टैटिन दवाओं की उच्च मात्रा का सेवन करना",
                "• शरीर का तापमान बहुत अधिक होना (हाइपरथर्मिया)शरीर का तापमान बहुत अधिक होना (हाइपरथर्मिया) या हीट स्ट्रोक",
                "• दौरे पड़नादौरे पड़ना",
                "• डायबिटिक कीटोएसिडोसिसडायबिटिक कीटोएसिडोसिस जैसे मेटाबॉलिज्म संबंधी विकार",
                "• कॉग्नेटिव मसल एंजाइम डेफीसियंसी या ड्यूकेन मस्कुलर डिस्ट्रॉफी जैसे मांसपेशियों के रोग (मायोपैथी)",
                "• फ्लूफ्लू, एचआईवीएचआईवी या हर्पीज सिम्पलेक्स वायरसहर्पीज सिम्पलेक्स वायरस जैसे वायरल संक्रमण",
                "• ऊतकों या रक्तप्रवाह (सेप्सिस) में विषाक्त पदार्थों को बढ़ाने वाले बैक्टीरियल संक्रमण",
                "उपरोक्त कारणों के अलावा जिन लोगों को एक बार रैब्डोमायोलिसिस की समस्या हो चुकी हो, उन्हें इसके दोबारा होने का खतरा रहता है।"
            ]
        },
        {
            "heading": "रैब्डोमायोलिसिस का निदान - Diagnosis of Rhabdomyolysis in Hindi",
            "body": [
                "रैब्डोमायोलिसिस के निदान के लिए डॉक्टर सबसे पहले रोगी के लक्षणों को विशेष रूप से देखते हैं। इस आधार पर क्रिएटिन किनेज़ की मात्रा का पता लगाने के लिए खून की जांच, जबकि मायोग्लोबिन की मात्रा का पता लगाने के लिए पेशाब की जांचपेशाब की जांच कराने की सलाह दी जा सकती है। इसके अलावा कुछ अन्य परीक्षणों के माध्यम से अन्य समस्याओं के पता लगाने के साथ रैब्डोमायोलिसिस के कारणों और जटिलताओं की जांच की जा सकती है।",
                "मांसपेशियों और किडनी के स्वास्थ्य का निर्धारण करने के लिए आमतौर पर इनकी मात्रा का पता लगाने के लिए परीक्षण किया जाता है।",
                "• क्रिएटिन किनेज़ : कंकाल की मांसपेशियों, मस्तिष्क और हृदय में पाया जाने वाला एक एंजाइम है।",
                "• रक्त और मूत्र में मायोग्लोबिन : यह एक प्रोटीन है जो मांसपेशियों के ब्रेकडाउन का सह-उत्पाद है।",
                "• पोटेशियम : टूटी हड्डी और मांसपेशियों से इस खनिज के लीक होने का खतरा रहता हैै।",
                "• रक्त और मूत्र में क्रिएटिनिन : मांसपेशियों द्वारा बनाया गया एक टूटने वाला उत्पाद है। सामान्य रूप से किडनी इसे शरीर से बाहर निकालती रहती है।"
            ]
        },
        {
            "heading": "रैब्डोमायोलिसिस का इलाज - Rhabdomyolysis Treatment in Hindi",
            "body": [
                "जिन लोगों में रैब्डोमायोलिसिस का पता समय रहते चल जाता है, उनमें इस बीमारी के ठीक होने की संभावना बढ़ जाती है। इसके अलावा उनमें लंबे समय तक होने वाले किडनी की क्षति को बचाया जा सकता है। रैब्डोमायोलिसिस के इलाज में मुख्य रूप से निम्न प्रक्रियाओं को प्रयोग में लाया जाता है।",
                "शरीर में तरल पदार्थों की मात्रा को व्यवस्थित करना",
                "शरीर में पर्याप्त मात्रा में तरल पदार्थ पहुंचाना, इलाज का पहला कदम होता है। इसके लिए डॉक्टर सबसे पहले नसों के माध्यम से शरीर में तरल पदार्थ पहुंचाना शुरू कर देते हैं। रोगी को बाइकार्बोनेट युक्त तरल चढ़ाया जाता है, जिससे किडनी से मायोग्लोबिन को बाहर निकालने में मदद मिल सके।",
                "### दवाइयां",
                "डॉक्टर कुछ ऐसी दवाइयां देते हैं जो किडनी के कार्यों को व्यवस्थिति कर सकें। इसके अलावा खून में हाई पोटेशियम लेवल (हाइपरक्लेमिया) और लो ब्लड कैल्सियम लेवल (हाइपोकैल्सीमिया) के लिए नसों के माध्यम से उचित तरल चढ़ाया जाता है।",
                "### डायलिसिस",
                "यदि रोगी में किडनी खराब होने की समस्या शुरू हो गई हो तो उसे डायलिसिस पर भेजा जा सकता है। डायलिसिस के दौरान, रक्त से अपशिष्ट उत्पादों को हटाने के लिए रक्त को शरीर से बाहर निकालकर उसे एक विशेष मशीन में साफ किया जाता है।"
            ]
        }
    ]
}