{
    "url": "https://www.myupchar.com/disease/rotavirus",
    "title": "रोटावायरस - Rotavirus in Hindi",
    "intro": [
        "रोटावायरस क्या है?\nदुनिया भर में बच्चों और नवजात शिशुओं में डायरिया की सबसे आम वजह है रोटावायरस। \nरोटावायरस से होने वाले संक्रमण बेहद कष्टकर हो सकते हैं उन में से ज्यादातर का इलाज घर पर ही अतिरिक्त तरल पदार्थ के जरिए शरीर में पानी की कमी (निर्जलीकरणनिर्जलीकरण) रोककर किया जा सकता है। शरीर में पानी के कमी अधिक हो जाने पर मरीज को अस्पताल ले जाकर पानी चढ़ाने (इंट्रावीनस फ्लूइड) की जरूरत पड़ सकती हैं। शरीर में पानी की कमी होना, रोटावायरस से पैदा होने वाली गंभीर परेशानी है और यह विकासशील देशों में शिशुओं की मौत की एक बड़ी वजह है। \nटीकाकरण से आपके बच्चे का रोटावायरस से बचाव हो सकता है। वयस्कों और थोड़े बड़े बच्चों में रोटावायरस संक्रमण होने की आशंका बहुत अधिक नहीं होती है। वे नियमित रूप से हाथ धोकर  इससे अपना बचाव कर सकते हैं।\n(और पढ़ें - शिशु टीकाकरण चार्टशिशु टीकाकरण चार्ट)"
    ],
    "sections": [
        {
            "heading": "रोटावायरस के लक्षण - Rotavirus Symptoms in Hindi",
            "body": [
                "### रोटावायरस के संक्रमण के लक्षण क्या हैं?",
                "रोटावायरस के संक्रमण की शुरुआत बुखार और उल्टी से होती है उसके बाद 3-8 दिन तक पतला दस्त आता है। इसमें पेट में दर्दपेट में दर्द भी रह सकता है। स्वस्थ वयस्कों में रोटावायरस संक्रमण के कुछ मामूली लक्षण ही दिख सकते हैं या फिर उन पर इस संक्रमण का बिलकुल भी असर नहीं होता।",
                "### डॉक्टर को कब दिखाएं?",
                "बच्चे में निम्न लक्षण दिख रहे हों तो डॉक्टर से संपर्क करें:",
                "• बहुत अधिक दस्त या खूनी दस्त",
                "• तीन घंटे से बार-बार उल्टी आ रही हो",
                "• तेज बुखारतेज बुखार (103 डिग्री या इससे अधिक बुखार हो)",
                "• बच्चा सुस्तसुस्त, चिड़चिड़ा या दर्द में दिखे",
                "• यदि शरीर में पानी की कमी के संकेत दिखें, जैसे मुंह सूखनामुंह सूखना, रोने पर आंसू न आना, पेशाब बहुत कम या बिलकुल न आना, असामान्य रूप से नींद आना या भावशून्य दिखना",
                "(और पढ़ें - बुखार भगाने के घरेलू नुस्खेबुखार भगाने के घरेलू नुस्खे)",
                "व्यस्क निम्न लक्षण दिखने पर डॉक्टर से संपर्क करें :",
                "• चौबीस घंटे से कुछ भी पेट में रह नहीं पा रहा हो",
                "• एक-दो दिन से बार-बार उलटी आ रही हो",
                "• खून की उल्टीखून की उल्टी",
                "• मल में खूनमल में खून",
                "• तेज बुखार (103 डिग्री से अधिक बुखार)",
                "• शरीर में पानी की कमी के लक्षण दिखना - बहुत ज़्यादा प्यास लगना, मुंह सूखना, पेशाब कम आना या बिलकुल न आना, बहुत कमजोरीकमजोरी आना और खड़े होते ही चक्कर आना",
                "(और पढ़ें - कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)"
            ]
        },
        {
            "heading": "रोटावायरस के कारण - Rotavirus Causes and risk factors in Hindi",
            "body": [
                "### रोटावायरस के कारण और जोखिम कारक क्या हैं?",
                "संकेत स्पष्ट होने से काफी दिनों पहले से और लक्षण खत्म होने 10 दिन बाद तक वायरस रोगी के मल में रहता है। इस दौरान वायरस संक्रमित हाथ से मुंह छूने के जरिये आसानी से फैलता है। ऐसा तब भी हो सकता है जबकि संक्रमित व्यक्ति में इसके लक्षण न दिख रहे हों।",
                "(और पढ़ें - वायरल इन्फेक्शन का इलाजवायरल इन्फेक्शन का इलाज)",
                "यदि रोटावायरस से पीड़ित हैं और आपने शौच जाने के बाद हाथ नहीं धोए या फिर यदि बच्चे को रोटावायरस है और आपने उसका डायपर बदलने या शौच के बाद सफाई में मदद करने के बाद अपने हाथ नहीं धोए तो आप जो भी छुएंगे वहां वायरस फैल सकता है, जैसे खाना, खिलौने या बर्तन आदि। अगर किसी और व्यक्ति ने आपके गंदे हाथ छू लिए या आपके हाथों से दूषित हुई चीज छू ली और फिर अपना मुंह छू लिया तो वह संक्रमण का शिकार हो सकता है।",
                "(और पढ़ें - रिकेटसियल संक्रमण का इलाजरिकेटसियल संक्रमण का इलाज)",
                "रोटावायरस कई प्रकार के होते हैं इसलिए टीकाकरण के बाद भी कई बार ऐसे संक्रमण की आशंका रहती है। बुजुर्गों और छोटे बच्चों की देखभाल करने वालों को संक्रमण होने का खतरा अधिक रहता है।",
                "(और पढ़ें - संक्रमण का इलाजसंक्रमण का इलाज)",
                "### जोखिम कारक -",
                "चार से 24 महीने के बच्चे, विशेष तौर पर ज्यादातर घर से बाहर शिशु केन्द्रों (Creche) में रहने वाले बच्चों को रोटावायरस का संक्रमण सबसे अधिक होता है।   अन्य वयस्कों और छोटे बच्चों की देखभाल करने वालों को भी इसका संक्रमण होने का खतरा होता है।",
                "रोटावायरस के संक्रमण का खतरा सबसे अधिक सर्दियों और वसंत ऋतु में रहता है।",
                "(और पढ़ें - स्यूडोमोनस संक्रमण के लक्षणस्यूडोमोनस संक्रमण के लक्षण)"
            ]
        },
        {
            "heading": "रोटावायरस से बचाव - Prevention of Rotavirus in Hindi",
            "body": [
                "### रोटावायरस से बचाव कैसे करें?",
                "रोटावायरस के प्रसार से बचाव के लिए नियमित रूप से अपने हाथ धोते रहें - विशेष रूप से शौच के बाद, बच्चे का डायपर बदलने या बच्चे की शौच के बाद सफाई में मदद करने के बाद। हालांकि नियमित रूप से हाथ धोते रहना इस बात की गारंटी नहीं है कि रोटावायरस का संक्रमण नहीं होगा।",
                "(और पढ़ें - डायपर रैश ट्रीटमेंटडायपर रैश ट्रीटमेंट)",
                "रोटावायरस के लिए दो टीके (वैक्सीन) दिए जाते हैं :",
                "• \"रोटा टेक\" (RotaTeq) -\r\n\tयह वैक्सीन बच्चों को तीन खुराक में मुंह के जरिये अक्सर दो महीने, चार महीने या छह महीने की उम्र में दी जाती है। यह वैक्सीन बड़े बच्चों और वयस्कों के लिए उपयुक्त नहीं है। हालाँकि, रोटाटेक का वैक्सीन देने के बाद आंत के आस-पास के किसी अंग में घुस जाने के कुछ मामले सामने आए हैं। ऐसा बहुत कम कम होता है लेकिन आतों में  ऐसा अवरोध जानलेवा होता है। अगर टीकाकरण के बाद आपके बच्चे को पेट में दर्द, उलटी, डायरिया, मल में खून या मल आने में कुछ बदलाव आता है तो अपने डॉक्टर से संपर्क करें। (और पढ़ें - पेट दर्द में क्या खाना चाहिएपेट दर्द में क्या खाना चाहिए)",
                "• \"रोटारिक्स\" (Rotarix) -\r\n\tये वैक्सीन तरल रूप में होती है जो शिशुओं को  दो और चार महीने की उम्र में दी जाती है। क्लिनिकल परीक्षण में इस वैक्सीन से आँतों में समस्या होने का जोखिम नहीं बढ़ने के कोई संकेत नहीं मिले हैं।",
                "(और पढ़ें- क्रोहन रोग का इलाजक्रोहन रोग का इलाज)"
            ]
        },
        {
            "heading": "रोटावायरस का निदान - Diagnosis of Rotavirus in Hindi",
            "body": [
                "### रोटावायरस का निदान कैसे होता है?",
                "रोटावायरस का निदान मरीज के लक्षण और शारीरिक परीक्षण के आधार पर किया जाता है। प्रयोगशाला में मल की जांच भी की जा सकती है ताकि निदान की पुष्टि हो सके।",
                "(और पढ़ें - स्टूल टेस्ट क्या हैस्टूल टेस्ट क्या है)"
            ]
        },
        {
            "heading": "रोटावायरस का इलाज - Rotavirus Treatment in Hindi",
            "body": [
                "### रोटावायरस का इलाज कैसे कराएं?",
                "रोटावायरस के संक्रमण का कोई विशेष इलाज नहीं है। एंटीबायोटिकएंटीबायोटिक से रोटावायरस के संक्रमण में आराम नहीं मिलता। आम तौर पर, संक्रमण 3-8 दिनों में ठीक हो जाता है। शरीर में पानी की कमी न हो, इसका विशेष ख्याल रखना चाहिए।",
                "(और पढ़ें - पानी की कमी को दूर करने के लिए क्या खाएंपानी की कमी को दूर करने के लिए क्या खाएं)",
                "रोटावायरस से संक्रमण के दौरान तरल पदार्थों का सेवन करें और शरीर में पानी की कमी न होने दें। अगर आपके बच्चे को बहुत दस्त आ रहा है और विशेष तौर पर यह स्थिति बहुत दिनों से है तो अपने डॉक्टर से पानी की पूरी करने वाले तरल पदार्थ (Oral Rehydration Fluid) देने को कहें। बच्चों में पानी की कमी दूर करने वाले ऐसे विशेष तरल पदार्थ, पानी या अन्य चीजों के बजाय जल्दी खनिज की पूर्ति ज्यादा प्रभावी तरीके से करते हैं। यदि शरीर में पानी की कमी बहुत अधिक हो गई हो तो अस्पताल ले जाकर पानी चढ़ाने की जरूरत पड़ सकती है।",
                "(और पढ़ें - ors ke faydeors ke fayde)"
            ]
        },
        {
            "heading": "रोटावायरस के जोखिम और जटिलताएं - Rotavirus Complications in Hindi",
            "body": [
                "### रोटावायरस की जटिलताएं क्या हैं?",
                "बहुत अधिक दस्त के कारणदस्त के कारण , विशेष तौर पर छोटे बच्चों के शरीर में पानी की कमी (निर्जलीकरण) हो सकती है। यदि शरीर में पानी की कमी इलाज न हो यह जानलेवा हो सकती है चाहे इसकी वजह जो भी रही हो।",
                "(और पढ़ें - दस्त में क्या खाना चाहिएदस्त में क्या खाना चाहिए)"
            ]
        }
    ]
}