{
    "url": "https://www.myupchar.com/disease/rotator-cuff-disorders",
    "title": "रोटेटर कफ डिसऑर्डर (कंधे के टेंडन में सूजन) - Rotator Cuff Disorders in Hindi",
    "intro": [
        "रोटेटर कफ डिसऑर्डर क्या है?\nरोटेटर कफ डिसऑर्डर कंधे को हिलाने या मूव करने में मदद करने वाले टेंडन और मांसपेशियों को प्रभावित करता है। इस डिसऑर्डर से ग्रस्त होने पर कंधे के टेंडन में सूजनसूजन या कोई दिक्कत हो सकती है। रोटेटर कफ डिसऑर्डर को इम्पिन्गेमेंट सिंड्रोम भी कहा जाता है।\r\nआमतौर पर यह बीमारीबीमारी समय के साथ बढ़ जाती है। कंधे को लंबे समय तक एक ही अवस्था (पोज) में रखने पर ऐसा हो सकता है। इसके अलावा रोज कंधे पर सिर रख कर सोने या ऐसी गतिविधियों में भाग लेने से भी ये प्रॉब्लम हो सकती है, जिनमें हाथ को सिर से ऊपर ले जाने की जरूरत होती है।  \r\nचूंकि एथलीट वजन उठाने या एक्सरसाइजएक्सरसाइज करने जैसी गतिविधियों में ज्यादा शामिल रहते हैं इसलिए यह स्थिति उनमें ज्यादा विकसित होती है। फिलहाल इन गतिविधियों में शामिल हैं:\n\nतैराकीतैराकी\nगेंद फेंकना\nटेनिस \n\nकभी-कभी रोटेटर कफ डिसऑर्डर का कारण पता नहीं चल पाता है।\nरोटेटर कफ डिसऑर्डर के लक्षण \nरोटेटर कफ डिसऑर्डर के लक्षणों में शामिल हैं:\n\nकंधे के सामने व किनारे की तरफ दर्ददर्द और सूजन\nहाथ उठाते या नीचे करते समय दर्द\nहाथ उठाते समय चिटकने की धीमी आवाज आना\nकंधे की अकड़नकंधे की अकड़न\nकंधे के जोड़ में दर्द, जिसकी वजह से नींद आने में परेशानी\nपीठ के पीछे हाथ ले जाने में दर्द\nप्रभावित हाथ को हिलाने और ताकत में कमी आना\n\nरोटेटर कफ डिसऑर्डर के जोखिम कारक\nनिम्नलिखित कारक इस स्थिति के जोखिम को बढ़ा सकते हैं:\n\nजैसे-जैसे व्यक्ति की उम्र बढ़ती है, यह समस्या भी बढ़ती जाती है। ज्यादातर यह समस्या 40 वर्ष से अधिक उम्र के लोगों में होती है।\nकुछ एथलीट ऐसे स्पोर्ट्स खेलते हैं जिसमें बार-बार कंधे को हिलाने की जरूरत पड़ती है जैसे कि बेसबॉल या टेनिस, इनमें भी इस समस्या का खतरा सबसे ज्यादा रहता है। \nलकड़ी का काम (कारपेंटर) या पेंटर जैसे व्यवसायों में भी कंधे का इस्तेमाल बहुत ज्यादा होता है, इसलिए ऐसे व्यवसायों में रोटेटर कफ डिसऑर्डर का खतरा रहता है।\nअगर आपके परिवार में किसी सदस्‍य को ये बीमारी है तो आपमें भी इसका खतरा बढ़ जाता है।\n\nरोटेटर कफ डिसऑर्डर का इलाज\n\nफिजिकल थेरेपी\r\n\tडॉक्टर फिजिकल थेरेपीफिजिकल थेरेपी की सलाह दे सकते हैं। इसमें स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज व कुछ अन्य एक्सरसाइज के जरिए दर्द को कम करने और कंधे की सक्रियता को बढ़ाने मे मदद मिलती है।\r\n\t \nस्टेरॉयड इंजेक्शन\r\n\tयदि फिजिकल थेरेपी के जरिए उपचार में मदद नहीं मिलती है, तो डॉक्टर स्टेरॉयडस्टेरॉयड इंजेक्शन की सलाह दे सकते हैं। यह सूजन और दर्द से राहत देने में मददगार है।\r\n\t \nसर्जरी\r\n\tयदि स्थिति गंभीर है और दवाओं एवंं एक्‍‍‍‍‍‍‍‍सरसाइज से फायदा नहीं हो रहा है, तो डॉक्टर सर्जरीसर्जरी की सलाह दे सकते हैं। इसमें रोटेटर कफ सर्जरी की मदद ली जाती है। मरीज अक्सर इस सर्जरी के बाद पूरी तरह से बेहतर महसूस करते हैं। आर्थोस्कोपी (जोड़ के अंदर समस्या को देखने, निदान करने और इलाज करने के लिए की जाने वाली सर्जिकल प्रक्रिया) के माध्यम से कंधे की सर्जरी की जा सकती है। इसमें आपके कंधे के चारो ओर दो या तीन छोटे कट लगाए जाते हैं, जिसके माध्यम से डॉक्टर विभिन्न उपकरणों को अंदर डालते हैं। इन उपकरणों में छोटा कैमरा भी होता है जिसकी मदद से उन ऊतकों को देखा जा सकता है, जो दर्द की वजह बन रहे हैं।\n\nयदि कोई व्यक्ति इस बीमारी से परेशान है तो वे दर्द को कम करने के लिए कुछ आसान से तरीके अपना सकते हैं जैसे: हमेशा सही मुद्रा में बैठें, बार-बार अपने दोनों हाथो को ऊपर उठाने से बचे और ऐसी गतिविधियों को करने से बचे जिन्हें बार-बार करना पड़ता है।"
    ],
    "sections": []
}