{
    "url": "https://www.myupchar.com/disease/rubella-german-measles",
    "title": "रूबेला (जर्मन खसरा) - Rubella (German Measles) in Hindi",
    "intro": [
        "रूबेला को जर्मन खसरा या तीन दिन के खसरे के नाम से भी जाना जाता है। यह एक संक्रामक बीमारीसंक्रामक बीमारी है जो रूबेला वायरस के कारण होती है और इसमें शरीर पर लाल चकत्तेलाल चकत्ते नजर आते हैं, बुखार हो सकता है और लसीका पर्व या लिम्फ नोड्स में सूजन हो जाती है। रूबेला से संक्रमित व्यक्ति जब खांसता या छींकता है तो उसके शरीर से निकली दूषित बूंदें हवा में फैल जाती हैं और आसपास मौजूद दूसरे लोगों को भी यह इंफेक्शन बड़ी आसानी से हो सकता है। संक्रमित व्यक्ति के खाने-पीने की चीजें शेयर करने से या फिर दूषित बूंदें जिस सतह पर गिरी हों उसे छूकर अगर आप अपने मुंह, नाक या आंख को छू लें तब भी आपको रूबेला की बीमारी हो सकती है।\n(और पढ़ें: त्वचा पर चकत्तों के घरेलू उपायत्वचा पर चकत्तों के घरेलू उपाय)\nरूबेला वायरस मुख्य रूप से बच्चों को प्रभावित करता है और वह भी 5 से 9 साल के बीच के बच्चों को लेकिन यह वयस्कों में भी हो सकता है। छोटे बच्चों को रूबेला की समस्या हो जाए तो उन्हें बुखार और त्वचा पर लाल चकत्ते हो जाते हैं। रुबेला या जर्मन खसरा, खसराखसरा की बीमारी की तरह बहुत ज्यादा गंभीर नहीं होता बल्कि हल्का (माइल्ड) इंफेक्शन है जो 7 दिन के अंदर ठीक हो जाता है। लेकिन अगर कहीं गर्भवती महिला को रूबेला हो जाए तो गंभीर स्थिति उत्पन्न हो सकती है क्योंकि इससे मिसकैरेजमिसकैरेज, गर्भ में ही बच्चे की मौतगर्भ में ही बच्चे की मौत (स्टिलबर्थ), गर्भवती महिला और शिशु दोनों की मौत या कॉन्जेनिटल रूबेला सिंड्रोम होने का खतरा कई गुना बढ़ जाता है।"
    ],
    "sections": [
        {
            "heading": "रूबेला (जर्मन खसरा) के लक्षण - Rubella (German Measles) Symptoms in Hindi",
            "body": [
                "रूबेला या जर्मन खसरे के लक्षण कई बार इतने हल्के होते हैं कि उनका पता लगाना भी मुश्किल होता है। आमतौर पर वायरस से एक्सपोज होने के 2 से 3 सप्ताह बाद शरीर में लक्षण दिखने शुरू होते हैं जो करीब 3 से 7 दिन तक रहते हैं। रूबेला इंफेक्शन के प्रमुख लक्षण हैं:",
                "• चेहरे पर चकत्ता होना जो शरीर के बाकी हिस्सों तक भी फैल जाता है",
                "• बुखारबुखार",
                "• लसीका पर्व या लिम्फ नोड्स में सूजनलिम्फ नोड्स में सूजन",
                "• जोड़ों में तेज दर्दजोड़ों में तेज दर्द",
                "• सिर में दर्दसिर में दर्द",
                "• नाक बहनानाक बहना या नाक बंद हो जानानाक बंद हो जाना",
                "• आंखों का लाल हो जानाआंखों का लाल हो जाना",
                "गंभीर मामलों में वयस्कों में इस तरह की जटिलताएं भी नजर आ सकती हैं:",
                "• मासिक धर्ममासिक धर्म से जुड़ी दिक्कतें",
                "• आर्थराइटिसआर्थराइटिस",
                "• मस्तिष्क में संक्रमणमस्तिष्क में संक्रमण",
                "बच्चों में रूबेला होने पर निम्नलिखित लक्षण दिखते हैं:",
                "• हल्का बुखार जो 102 डिग्री से कम हो",
                "• कंजंक्टिवाइटिसकंजंक्टिवाइटिस या आंख आना",
                "• जी मिचलानाजी मिचलाना",
                "• लिम्फ नोड्स में सूजन",
                "अगर गर्भवती महिला को गर्भावस्था की पहली तिमाही में रूबेला इंफेक्शन हो जाए तो इस कारण कॉन्जेनिटल रूबेला सिंड्रोम होने की आशंका बनी रहती है और इस कारण गर्भ में पल रहे भ्रूण में कई तरह की खराबी या दोष उत्पन्न हो सकता है जैसे:",
                "• हृदय से संबंधित अनियमितताएं",
                "• दृष्टि संबंधित दोष",
                "• स्प्लीन या तिल्ली और लिवर को नुकसानलिवर को नुकसान",
                "• बौद्धिक अक्षमता"
            ]
        },
        {
            "heading": "रूबेला (जर्मन खसरा) के कारण - Rubella (German Measles) Causes in Hindi",
            "body": [
                "रूबेला या जर्मन खसरा रूबेला वायरस की वजह से होता है और बाकी सभी वायरल इंफेक्शनवायरल इंफेक्शन की ही तरह यह भी संक्रमित व्यक्ति द्वारा खांसने या छींकने पर दूषित बूंदों हवा में फैल जाती है और जब इस दूषित हवा को स्वस्थ व्यक्ति सांस के जरिए शरीर के अंदर लेता है तो यह संक्रमण उसे भी हो जाता है। यह बेहद संक्रामक वायरस है जो संक्रमित व्यक्ति के नजदीक संपर्क में आने से या हवा के जरिए भी फैल सकता है।",
                "रूबेला वायरस का इक्यूबेशन पीरियड यानी रोगोद्धवन काल काफी लंबा है और बीमारी के लक्षणों को दिखने में करीब 10 दिन का वक्त लग सकता है। वैसे लोग जिनकी पहले से ही इम्यूनिटी यानी रोग प्रतिरोधक क्षमतारोग प्रतिरोधक क्षमता कमजोर है उन्हें यह संक्रमण न हो इसके लिए उन्हें मास्क पहनना चाहिए। बच्चे और गर्भवती महिलाओं को इस इंफेक्शन का खतरा सबसे अधिक होता है लिहाजा इस वायरस के खिलाफ उनका टीकाकरणटीकाकरण होना जरूरी है।"
            ]
        },
        {
            "heading": "रूबेला (जर्मन खसरा) से बचाव - Prevention of Rubella (German Measles) in Hindi",
            "body": [
                "रूबेला या जर्मन खसरा से बचने का सबसे सुरक्षित और असरदार तरीका है वैक्सीनेशन यानी टीकाकरण। लेकिन रूबेला का टीका अलग से नहीं बल्कि मीजल्स यानी खसरा और मम्प्स यानी गलसुआगलसुआ के साथ कॉम्बिनेशन में दिया जाता है और इसे एमएमआर वैक्सीनएमएमआर वैक्सीन कहते हैं- मीजल्स, मम्प्स, रूबेला। रूबेला बीमारी से बचने के लिए 2 तरह के टीके दिए जाते हैं:",
                "• एमएमआर वैक्सीन जो बच्चों और वयस्कों को खसरा, गलसुआ और रूबेला से बचाती है",
                "• एमएमआरवी वैक्सीन जो बच्चों को मीजल्स, मम्प्स, रूबेला और चिकनपॉक्सचिकनपॉक्स से बचाती है",
                "ये दोनों टीके आमतौर पर बच्चों को 12 से 15 महीने के बीच दिए जाते हैं। 4 से 6 साल के बीच के बच्चों को एक बार फिर से इन दोनों टीकों का बूस्टर डोज दिया जाता है। चूंकि वैक्सीन में वायरस का बेहद छोटा डोज मौजूद होता है लिहाजा साइड इफेक्ट के तौर पर बच्चे को बुखार या रैशेज हो सकते हैं। लेकिन इसमें परेशान होने की जरूरत नहीं।"
            ]
        },
        {
            "heading": "रूबेला (जर्मन खसरा) का परीक्षण - Diagnosis of Rubella (German Measles) in Hindi",
            "body": [
                "बाकी के वायरल इंफेक्सन और रैशेज से रूबेला संक्रमण के लक्षण काफी मिलते जुलते हैं, लिहाजा रूबेला इंफेक्शन की मौजूदगी का पता लगाने के लिए डॉक्टर कई तरह के ब्लड टेस्टब्लड टेस्ट और लैब टेस्टलैब टेस्ट करवाने की सलाह देते हैं ताकि बीमारी का पता लगाया जा सके। इन टेस्ट्स के जरिए खून में अलग-अलग तरह के रूबेला एंटीबॉडीजएंटीबॉडीज की मौजूदगी की जांच की जाती है। एंटीबॉडीज, प्रोटीन हैं जो हानिकारक तत्वों जैसे- वायरस या बैक्टीरिया की पहचान कर उन्हें नष्ट करने का काम करती हैं। ऐसे में वायरस कल्चर या ब्लड टेस्ट से यह पता चलता है कि खून में वायरस मौजूद है या नहीं या फिर वायरस के खिलाफ इम्यूनिटी मौजूद है या नहीं।"
            ]
        },
        {
            "heading": "रूबेला (जर्मन खसरा) का इलाज - Rubella (German Measles) Treatment in Hindi",
            "body": [
                "वैसे तो रूबेला का कोई निश्चित या विशिष्ट इलाज मौजूद नहीं है और 7 दिन के अंदर यह बीमारी अपने आप ही ठीक हो जाती है। रूबेला के इलाज की बात आती है तो उसमें लक्षणों को मैनेज करने के लिए एंटीपाइरेक्टिक या ज्वरनाशी दवाइयां दी जाती हैं ताकि बुखार को कंट्रोल किया जा सके और एंटी-हिस्टामिन्स भी दी जाती हैं ताकि चकत्ते की वजह से होने वाली खुजलीखुजली को कम किया जा सके। इसके अलावा संक्रमित व्यक्ति को घर पर ही आराम करने की सलाह दी जाती है ताकि वह वायरस फैलाकर दूसरों को संक्रमित न करे।",
                "इसके अलावा अगर गर्भवती महिला को रूबेला हो जाए उसके इलाज में हाइपरइम्यून ग्लोबुलिन नाम के एंटीबॉडीज का इस्तेमाल किया जाता है ताकि वायरस से लड़ने में और बीमारी के लक्षणों को कम करने में मदद मिल सके। अगर गर्भवती महिला को रूबेला हो जाए तो उसके गर्भ में पल रहे बच्चे को भी कॉन्जेनिटल रूबेला होने का खतरा काफी अधिक होता है।"
            ]
        }
    ]
}