{
    "url": "https://www.myupchar.com/disease/sclerosing-mesenteritis",
    "title": "स्क्लेरोसिंग मेसेन्टेराइटिस - Sclerosing Mesenteritis in Hindi",
    "intro": [
        "स्क्लेरोसिंग मेसेन्टेराइटिस को मेसेंटेरिक पैनिकुलाइटिस भी कहा जाता है। यह एक दुर्लभ विकार है, जो पेट को प्रभावित करता है। इसमें मेसेंटरी (अंग जो आंतों को पेट की दीवार से जोड़ता है) के ऊतकों में लालपन और सूजनसूजन आ जाती है, जिसकी वजह से स्कार बन जाते हैं। इसका सटीक कारण स्पष्ट नहीं है, लेकिन यह विकार कुछ जोखिम कारकों और स्थितियों से जुड़ा है।\nइसके लक्षण एक व्यक्ति से दूसरे व्यक्ति में भिन्न हो सकते हैं, लेकिन अक्सर स्क्लेरोसिंग मेसेन्टेराइटिस में पेट दर्दपेट दर्द, उल्टीउल्टी, पेट फूलनापेट फूलना, दस्तदस्त और बुखारबुखार हो सकता है। कुछ मामलों में लक्षण दिखाई नहीं देते हैं, जिस वजह से उन्हें उपचार की जरूरत नहीं पड़ती है।"
    ],
    "sections": [
        {
            "heading": "स्क्लेरोसिंग मेसेन्टेराइटिस के संकेत और लक्षण क्या हैं? - Sclerosing Mesenteritis Symptoms in Hindi",
            "body": [
                "स्क्लेरोसिंग मेसेन्टेराइटिस का सबसे आम लक्षण पेट दर्द है। कुछ अन्य लक्षण भी हैं, जिन्हें आप महसूस कर सकते हैं :",
                "• दस्तदस्त",
                "• पेट फूलना",
                "• पेट में सूजनपेट में सूजन",
                "• मतली और उल्टी",
                "• वजन कम होना",
                "• बुखार",
                "(और पढ़ें - बुखार की होम्योपैथिक दवाबुखार की होम्योपैथिक दवा)\n\r\nमोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोधफैट रेड्यूसर जूस फैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।"
            ]
        },
        {
            "heading": "स्क्लेरोसिंग मेसेन्टेराइटिस का कारण क्या है? - Sclerosing Mesenteritis Causes in Hindi",
            "body": [
                "इस बीमारी का कारण अभी तक स्पष्ट नहीं हो पाया है, लेकिन इसे ऑटोइम्यून बीमारीऑटोइम्यून बीमारी के रूप में माना जाता है। आमतौर पर प्रतिरक्षा प्रणाली बैक्टीरियाबैक्टीरिया और वायरसवायरस जैसे कीटाणुओं के खिलाफ शरीर की रक्षा करती है। प्रतिरक्षा प्रणाली इन कीटाणुओं को घेर लेती है, ताकि यह शरीर के बाकी हिस्सों तक न पहुंच सके। जब तक कीटाणुओं को खत्म नहीं किया जाता है तब तक अस्थायी रूप से सूजन की समस्या हो सकती है।",
                "ऑटोइम्यून विकार से ग्रस्त व्यक्ति में, प्रतिरक्षा प्रणाली शरीर की स्वस्थ कोशिकाओं को गलती से नुकसान पहुंचाने लगती हैं, जबकि स्क्लेरोसिंग मेसेन्टेराइटिस की स्थिति में, शरीर मेसेंटरी पर हमला करना शुरू कर देता है, जिससे सूजन, स्कार टिश्यू और अन्य लक्षण विकसित हो सकते हैं।",
                "(और पढ़ें - चोट के निशान हटाने की होम्योपैथिक दवाचोट के निशान हटाने की होम्योपैथिक दवा)",
                "यह विकार किसी आनुवंशिक गड़बड़ी से जुड़ा हो सकता है।",
                "60 वर्ष से अधिक उम्र के लोगों में स्क्लेरोसिंग मेसेन्टेराइटिस की समस्या सामान्य हो सकती है और महिलाओं की तुलना में यह पुरुषों को ज्यादा प्रभावित करती है।"
            ]
        },
        {
            "heading": "स्क्लेरोसिंग मेसेन्टेराइटिस का निदान कैसे किया जा सकता है? - Sclerosing Mesenteritis Diagnosis in Hindi",
            "body": [
                "स्क्लेरोसिंग मेसेन्टेराइटिस का निदान निम्नलिखित तरीके से किया जा सकता है:",
                "• फिजिकल टेस्ट : शारीरिक परीक्षण एक नियमित तौर पर किया जाने वाला टेस्ट है, जिसमें डॉक्टर शरीर के विभिन्न हिस्सों का निरीक्षण करते हैं।",
                "• इमेजिंग टेस्ट : पेट का इमेजिंग टेस्ट करने से स्क्लेरोसिंग मेसेन्टेराइटिस का पता लगाया जा सकता है। इमेजिंग टेस्ट में सीटी स्कैनसीटी स्कैन व एमआरआईएमआरआई शामिल हैं।",
                "• बायोप्सी: मेसेन्टेराइटिस के लक्षण दिखने पर डॉक्टर अन्य बीमारियोंबीमारियों के जोखिम से बचने और सटीक निदान के लिए बायोप्सीबायोप्सी का सुझाव दे सकते हैं।"
            ]
        },
        {
            "heading": "स्क्लेरोसिंग मेसेन्टेराइटिस का इलाज कैसे किया जाता है? - Sclerosing Mesenteritis Treatment in Hindi",
            "body": [
                "यदि किसी व्यक्ति को स्क्लेरोसिंग मेसेन्टेराइटिस से असुविधा नहीं हो रही है, तो उसे उपचार की आवश्यकता नहीं होगी। ऐसे में डॉक्टर स्थिति की निगरानी के लिए समय-समय पर इमेजिंग टेस्ट करने का सुझाव दे सकते हैं।",
                "यदि डॉक्टर स्क्लेरोसिंग मेसेन्टेराइटिस के लक्षणों को दूर करने के लिए कुछ दवाएं लिख सकते हैं, लेकिन यदि स्क्लेरोसिंग मेसेन्टेराइटिस  की वजह से आंतें ब्लॉक होती है, तो ऐसे में सर्जरी की आवश्यकता होती है।",
                "### दवाएं",
                "स्क्लेरोसिंग मेसेन्टेराइटिस की स्थिति में दी जाने वाली दवाओंदवाओं का उद्देश्य सूजन को नियंत्रित करना होता है। इनमें शामिल हैं :",
                "• कॉर्टिकॉस्टिरॉइड्स : प्रेडनिसोन जैसे कॉर्टिकॉस्टिरॉइड्स दवा सूजन को नियंत्रित करती है। आमतौर पर इनका इस्तेमाल अन्य दवाओं के साथ संयुक्त रूप से किया जाता है, लेकिन इन्हें बिना किसी दवा के संयोजन के साथ भी लिया जा सकता है।",
                "• हार्मोन थेरेपी : टैमोक्सीफेन जैसे हार्मोन थेरेपीहार्मोन थेरेपी की मदद से स्कार के विकास को धीमा किया जा सकता है। टैमोक्सीफेन को आमतौर पर कॉर्टिकॉस्टिरॉइड्स या अन्य दवाओं के साथ लिया जाता है और इन्हें लंबे समय तक इस्तेमाल करने की जरूरत होती है।",
                "• अन्य दवाइयां : स्क्लेरोसिंग मेसेन्टेराइटिस के इलाज के लिए एजैथियोप्रिन, कोल्चिसिनकोल्चिसिन, साइक्लोफॉस्फेमाइडसाइक्लोफॉस्फेमाइड और थैलिडोमाइडथैलिडोमाइड जैसी अन्य दवाओं का भी प्रयोग किया जा सकता है।",
                "• इसके अलावा कुछ गंभीर मामलों में सर्जरीसर्जरी की भी आवश्यकता पड़ सकती है।",
                "(और पढ़ें - पेट दर्द की आयुर्वेदिक दवापेट दर्द की आयुर्वेदिक दवा)"
            ]
        }
    ]
}