{
    "url": "https://www.myupchar.com/disease/scurvy",
    "title": "स्कर्वी - Scurvy in Hindi",
    "intro": [
        "परिचय\nशरीर में विटामिन सी की कमीविटामिन सी की कमी होने के कारण स्कर्वी हो जाता है। बहुत ही कम मामलों में किसी व्यक्ति में विटामिन सीविटामिन सी की कमी होती है, क्योंकि ज्यादातर लोग पर्याप्त मात्रा में इसे विभिन्न प्रकार के आहारों से प्राप्त कर लेते हैं।\nस्कर्वी के कारण शरीर में खून की कमीखून की कमी, कमजोरीकमजोरी, थकावटथकावट, हाथों में दर्दहाथों में दर्द, पैरों में दर्दपैरों में दर्द, टांगों में दर्दटांगों में दर्द, शरीर के कुछ हिस्सों में सूजन और कभी-कभी मसूड़ों में छाले होना या दांत टूटना आदि हो सकता है।\n\r\nस्कर्वी का परीक्षण करना एक क्लिनिकल प्रक्रिया होती है, स्कर्वी का परीक्षण मरीज के लक्षण और संकेतों की जांच करके और उनकी भोजन संबंधी पिछली आदतों के बारे में जानकर किया जाता है। शरीर में विटामिन सी के स्तर की जांच करने के लिए खून टेस्टखून टेस्ट किया जा सकता है।\nडॉक्टरों के अनुसार निर्धारित विटामिनविटामिन सी की मात्रा को नियमित रूप से प्राप्त करके स्कर्वी रोग से बचाव किया जा सकता है। स्कर्वी का इलाज आहार द्वारा प्राप्त विटामिन सी और एस्कॉर्बिक एसिड है। यदि स्कर्वी को बिना उपचार किये छोड़ दिया जाए तो इससे शारीरिक विकास रुकना, एनीमिया, हाइपरटेंशनहाइपरटेंशन और घाव भरने में देरी होने जैसी समस्याएं होने लगती हैं। \n(और पढ़ें - पल्मोनरी हाइपरटेंशन के लक्षणपल्मोनरी हाइपरटेंशन के लक्षण)"
    ],
    "sections": [
        {
            "heading": "स्कर्वी क्या होता है - What is Scurvy in Hindi",
            "body": [
                "### स्कर्वी का अर्थ",
                "स्कर्वी एक ऐसा रोग है, जो शरीर में गंभीर रूप से विटामिन सी की कमी होने के कारण होता है। विटामिन सी आहार में पाया जाने वाला एक आवश्यक पोषक तत्व होता है। यह शारीरिक विकास और शरीर की संरचना संबंधी कई महत्वपूर्ण प्रक्रियाओं में एक महत्वपूर्ण भूमिका निभाता है। स्कर्वी रोग होने पर शरीर के काफी सारे कार्य प्रभावित हो जाते हैं।",
                "(और पढ़ें - विटामिन सी के स्रोतविटामिन सी के स्रोत)"
            ]
        },
        {
            "heading": "स्कर्वी के लक्षण - Scurvy Symptoms in Hindi",
            "body": [
                "### स्कर्वी के क्या लक्षण हैं?",
                "विटामिन सी शरीर के कई महत्वपूर्ण कार्यों को नियंत्रित करती है, जैसे शारीरिक विकास, हार्मोनहार्मोन व ऊतकों का निर्माण करना और कोशिकाओं से जुड़े कार्य आदि।",
                "विटामिन सी में कमी होने के 8 से 12 हफ्तों के बाद लक्षण दिखाई देने लग जाते हैं।",
                "शुरुआती लक्षणों में निम्न शामिल हो सकते हैं -",
                "• त्वचा पीली पड़नात्वचा पीली पड़ना",
                "• दस्तदस्त",
                "• थकानथकान",
                "• भूख कम लगनाभूख कम लगना",
                "• बुखारबुखार",
                "• बिना किसी प्रकार की गतिविधि किए थकावट महसूस होना",
                "• वजन घटना (और पढ़ें - वजन बढ़ाने के उपायवजन बढ़ाने के उपाय)",
                "• आंखें अंदर की तरफ धंसना (और पढ़ें - डार्क सर्कल्स) का कारणडार्क सर्कल्स) का कारण)",
                "• चिड़चिड़ापनचिड़चिड़ापन",
                "• सुस्तीसुस्ती",
                "• टांगों में दर्द (और पढ़ें - टांगों में दर्द के उपायटांगों में दर्द के उपाय)",
                "बाद में होने वाले लक्षण -",
                "विटामिन सी में कमी होने के एक से तीन महीने के बाद जो लक्षण विकसित होते हैं, वे कोलेजनकोलेजन के उत्पादन में कमी होने और शरीर में आयरनआयरन के अवशोषण में कमी होने से जुड़े होते हैं। (और पढ़ें - आयरन की कमी के लक्षणआयरन की कमी के लक्षण)",
                "• सांस फूलनासांस फूलना",
                "• लो ब्लड प्रेशरलो ब्लड प्रेशर",
                "• छाती का दर्दछाती का दर्द",
                "• मसूड़ों में सूजनमसूड़ों में सूजन व लालिमा आना (और पढ़ें - मसूड़ों में सूजन के घरेलू उपायमसूड़ों में सूजन के घरेलू उपाय)",
                "• मसूड़ों में हल्की सी रगड़ से ही खून आ जाना",
                "• बालों के आकार में बदलाव  (और पढ़ें - बाल झड़ने का उपायबाल झड़ने का उपाय)",
                "• त्वचा में सूखापनत्वचा में सूखापन व खुजली होना (और पढ़ें - खुजली के घरेलू उपायखुजली के घरेलू उपाय)",
                "• प्रकाश के प्रति संवेदनशीलता बढ़ना",
                "• गतिशील वस्तुएं धुंधली दिखाई देना (जैसे चलता हुआ कोई वाहन)",
                "• कुछ गंभीर मामलों में आंखों से खून तक बहने लगता है",
                "• अक्सर इस स्थिति के कारण मुंह की ठीक से सफाई नहीं हो पाती और दांतों संबंधी रोग हो जाते हैं (और पढ़ें - दांतों में कीड़े का इलाजदांतों में कीड़े का इलाज)",
                "• जोड़ों में रक्तस्त्राव जिससे गंभीर दर्द व तकलीफ होती है",
                "• जोड़ों में सूजन होना और छूने से दर्द होना और चलने पर दर्द अत्यधिक गंभीर हो जाना  (और पढ़ें - जोड़ों में दर्द का कारणजोड़ों में दर्द का कारण)",
                "• आयरनआयरन और विटामिन बी9विटामिन बी9 का अवशोषण व मेटाबॉलिज्ममेटाबॉलिज्म में बदलाव होना",
                "• गेस्ट्रोइंटेस्टिनल ब्लीडिंग (जठरांत्र में रक्त का स्त्राव)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको निम्न समस्याएं हैं तो आपको डॉक्टर को दिखा लेना चाहिए:",
                "• घाव भरने में बहुत अधिक समय लगना (और पढ़ें - घाव भरने के उपायघाव भरने के उपाय)",
                "• मसूड़ों में सूजन व खून आना (और पढ़ें - मसूड़ों से खून आनामसूड़ों से खून आना)",
                "• दांत हिलना",
                "• त्वचा मे लाल या नीले रंग के धब्बे बनने लगना",
                "• हर समय अत्यधिक थकावट और कमजोरी महसूस होना",
                "• पहले लगे किसी घावघाव या ऑपरेशनऑपरेशन आदि के निशान फिर से खुलने लगना",
                "• अत्यधिक रूखे बालरूखे बाल, जो त्वचा की जड़ के पास से टूटने लग जाते हैं",
                "(और पढ़ें - दांतों में झनझनाहट के लक्षणदांतों में झनझनाहट के लक्षण)"
            ]
        },
        {
            "heading": "स्कर्वी के कारण - Scurvy Causes & Risk Factors in Hindi",
            "body": [
                "### स्कर्वी क्यों होता है?",
                "स्कर्वी से ग्रसित अधिकांश लोग उस वर्ग से आते हैं, जिन्हें ताजी सब्जियां और फल उपलब्ध नहीं हो पाते। ध्यान दें कि आपका शरीर खुद विटामिन सी नहीं बना पाता और विटामिन सी में कमी होने के कारण स्कर्वी रोग हो जाता है।",
                "इसका मतलब ये है कि आपको भोजन व पेय पदार्थों के माध्यम से या फिर सप्लीमेंट्स लेकर उतनी मात्रा में विटामिन सी प्राप्त करना है जितनी आपके शरीर को जरूरत है। यदि आप कम से कम लगातार तीन महीनों तक पर्याप्त मात्रा में विटामिन सी नहीं ले रहे तो आपको स्कर्वी रोग हो जाता है।",
                "यदि आपके शरीर को पर्याप्त मात्रा में विटामिन सी ना मिल पाए तो वह कोलेजन नहीं बना पाता जिस कारण से ऊतक छोटे टुकड़ों में टूटने (breakdown) लगते हैं। विटामिन सी आयरन को अवशोषित करने में भी मदद करती है।",
                "विटामिन सी का उपयोग कैसे घट जाता है?",
                "• रेस्ट्रीक्टिव डाइट - इस आहार में विटामिन सी नहीं पाया जाता या फिर बहुत ही कम मात्रा में पाया जाता है।",
                "• धूम्रपान करना - धूम्रपानधूम्रपान करने से भोजन से विटामिन अवशोषित करने की क्षमता कम हो जाती है। (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• गर्भावस्था या स्तनपान कराना - इन स्थितियों में शरीर को अधिक विटामिन सी की आवश्यकता पड़ती है। (और पढ़ें - गर्भावस्था में देखभालगर्भावस्था में देखभाल)",
                "• बहुत ही कम मात्रा में खाना खाना - इसके संभावित कारणों में कीमोथेरेपी जैसे वे उपचार शामिल हैं जिनके कारण आपको हर समय बीमार जैसा महसूस होता है। इसके अलावा एनोरेक्सियाएनोरेक्सिया जैसे भोजन विकारभोजन विकार भी पीड़ित को पर्याप्त खाने से रोकते हैं।",
                "### स्कर्वी का खतरा कब बढ़ जाता है?",
                "• जिन लोगों को लंबे समय से कुपोषण हैं उनमें स्कर्वी रोग विकसित होने की अधिक संभावनाएं हैं।\r\n\t\nलंबे समय से दस्त (और पढ़ें - दस्त रोकने के घरेलू उपायदस्त रोकने के घरेलू उपाय)\nशरीर में पानी की कमीशरीर में पानी की कमी (और पढ़ें - सोडियम की कमी के लक्षणसोडियम की कमी के लक्षण)\nडायलिसिसडायलिसिस और किडनी खराब होनाकिडनी खराब होना (और पढ़ें - किडनी इन्फेक्शन के लक्षणकिडनी इन्फेक्शन के लक्षण)\nशराब की लतशराब की लत (और पढ़ें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)\nवृद्ध लोग\nपुरुष जो अकेले रहते हों\nमानसिक रोगमानसिक रोग जैसे, भ्रम रोगभ्रम रोग या भोजन करने से डरना, खुद को भूखा रखना, खुदकुशीखुदकुशी करने की कोशिश करना और स्किजोफ्रेनिया आदि\nडिप्रेशनडिप्रेशन",
                "• लंबे समय से दस्त (और पढ़ें - दस्त रोकने के घरेलू उपायदस्त रोकने के घरेलू उपाय)",
                "• शरीर में पानी की कमीशरीर में पानी की कमी (और पढ़ें - सोडियम की कमी के लक्षणसोडियम की कमी के लक्षण)",
                "• डायलिसिसडायलिसिस और किडनी खराब होनाकिडनी खराब होना (और पढ़ें - किडनी इन्फेक्शन के लक्षणकिडनी इन्फेक्शन के लक्षण)",
                "• शराब की लतशराब की लत (और पढ़ें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)",
                "• वृद्ध लोग",
                "• पुरुष जो अकेले रहते हों",
                "• मानसिक रोगमानसिक रोग जैसे, भ्रम रोगभ्रम रोग या भोजन करने से डरना, खुद को भूखा रखना, खुदकुशीखुदकुशी करने की कोशिश करना और स्किजोफ्रेनिया आदि",
                "• डिप्रेशनडिप्रेशन",
                "• कुछ ऐसी बीमारियां होना जिनके चलते विटामिन सी का सेवन और उसे ग्रहण करने की क्षमता प्रभावित होती है: \r\n\t\nगंभीर रूप से अपचअपच होना\nइंफ्लेमेटरी बाउल डिजीजइंफ्लेमेटरी बाउल डिजीज\nकुपोषणकुपोषण संबंधी विकार\nडायलिसिसडायलिसिस पर रहने वाले मरीज",
                "• गंभीर रूप से अपचअपच होना",
                "• इंफ्लेमेटरी बाउल डिजीजइंफ्लेमेटरी बाउल डिजीज",
                "• कुपोषणकुपोषण संबंधी विकार",
                "• डायलिसिसडायलिसिस पर रहने वाले मरीज"
            ]
        },
        {
            "heading": "स्कर्वी से बचाव - Prevention of Scurvy in Hindi",
            "body": [
                "### स्कर्वी की रोकथाम कैसे करें?",
                "स्कर्वी की रोकथाम करने और स्वस्थ जीवन जीने के लिए विटामिन सी प्राप्त करना आवश्यक है। 19 से 64 साल की उम्र के वयस्कों को एक दिन में 40 एमजी विटामिन सी प्राप्त करना होता है। संतुलित आहार और अलग-अलग प्रकार के खाद्य पदार्थों का सेवन करके आप उतना विटामिन सी प्राप्त कर लेते हैं, जितना आपके शरीर को चाहिए होता है। विटामिन आपके शरीर में एकत्रित नहीं होता, इसलिए आपको हर दिन अपने आहार में इसकी आवश्यकता होती है।",
                "जो लोग धूम्रपान करते हैं या जिसको पाचन संबंधी समस्या है उनको स्वस्थ लोगों और धूम्रपान ना करने वाले लोगों से 35 एमजी अधिक विटामिन सी चाहिए होता है।",
                "(और पढ़ें - मुंह के कैंसर के लक्षणमुंह के कैंसर के लक्षण)",
                "कुछ खाद्य पदार्थ जिनमें खूब मात्रा में विटामिन सी पाया जाता है:",
                "• ब्रोकोलीब्रोकोली",
                "• नींबूनींबू",
                "• स्ट्रॉबेरीस्ट्रॉबेरी",
                "• टमाटरटमाटर",
                "• शतावरीशतावरी",
                "• पालकपालक",
                "• चकोतराचकोतरा",
                "• संतरासंतरा",
                "• किवीकिवी",
                "• अंगूरअंगूर",
                "• शिमला मिर्चशिमला मिर्च",
                "• अंकुरित अनाजअंकुरित अनाज",
                "• पत्ता गोभीपत्ता गोभी",
                "स्कर्वी की रोकथाम करने के लिए कुछ अन्य सावधानियां -",
                "• यदि आप धूम्रपान करते हैं तो उसे छोड़ दें।",
                "• नियमित रूप से चलना, साइकिल चलाना, तैराकी करना व अन्य कई गतिविधियाँ, स्कर्वी की रोकथाम करने के लिए जरूरी हैं। (और पढ़ें - व्यायाम के फायदेव्यायाम के फायदे)",
                "• जिन फलों व सब्जियों को बिना पकाए खाया जा सकता है, उनको खा लेना चाहिए। क्योंकि पकाने से उनके पोषक तत्व नष्ट हो जाते हैं। (और पढ़ें - पोषक तत्व के नामपोषक तत्व के नाम)",
                "• यदि आपको लंबे समय से पाचन संबंधी समस्या है तो इलाज करवा लें। (और पढ़ें - पाचन शक्ति बढ़ाने के उपायपाचन शक्ति बढ़ाने के उपाय)",
                "• यदि आप पका कर खाना पसंद करते हैं, तो उनको उबाल कर पकाने की बजाए उन्हें भाप में पकाएं।",
                "• यदि आपको शराब की लत या भोजन विकार जैसी कोई अंदरूनी समस्या है तो उसका इलाज करवा लें।"
            ]
        },
        {
            "heading": "स्कर्वी का परीक्षण - Diagnosis of Scurvy in Hindi",
            "body": [
                "### स्कर्वी का परीक्षण कैसे किया जाता है?",
                "लक्षणों के बारे में पता लगाकर डॉक्टर आसानी से स्कर्वी का परीक्षण कर लेते हैं। डॉक्टर आपका शारीरिक परीक्षण करेंगे और आपके खून में विटामिन सी के स्तर की जांच करने के लिए कुछ लैब टेस्टलैब टेस्ट करेंगे।",
                "खून टेस्ट में जब एस्कॉर्बिक स्तर <11 माइक्रोन / एल दिखाता है, तो परीक्षण की पुष्टि की जाती है और विटामिन सी सप्लीमेंट्स के द्वारा किए गए इलाज के प्रति लक्षणों की प्रतिक्रिया की जांच करके भी परीक्षण की पुष्टि की जाती है।",
                "एक्स-रेएक्स-रे और एमआरआईएमआरआई जैसे कुछ इमेजिंग टेस्ट भी किये जा सकते हैं, जिनकी मदद से हड्डियों और ऊतकों में किसी प्रकार की क्षति की जांच की जाती है।",
                "(और पढ़ें - हड्डियों में दर्द का इलाजहड्डियों में दर्द का इलाज)",
                "कुछ अन्य प्रकार के खून टेस्ट जो विटामिन सी की कमी का संकेत देते हैं और शरीर में स्कर्वी विकसित करने का कारण बन सकते हैं:",
                "• कम्पलीट ब्लड काउंटकम्पलीट ब्लड काउंट",
                "• हीमोग्लोबिन टेस्टहीमोग्लोबिन टेस्ट",
                "• शरीर में आयरन की जांच करने के लिए ब्लड टेस्ट।"
            ]
        },
        {
            "heading": "स्कर्वी का इलाज - Scurvy Treatment in Hindi",
            "body": [
                "### स्कर्वी का इलाज कैसे किया जाता है?",
                "शुरुआत में ही स्कर्वी की पहचान कर लेना काफी मुश्किल होता है, क्योंकि उस समय इसके लक्षण स्पष्ट नही होते और ना ही इसका कोई विशेष लक्षण होता। साथ ही इससे होने वाले लक्षण कई सामान्य समस्याओं के जैसे होते हैं।",
                "अगर स्कर्वी की पहचान काफी देर से होती है तो तब तक यह बीमारी काफी बढ़ चुकी होती है। हालांकि इसका इलाज कतई मुश्किल नहीं होता।",
                "गंभीर स्कर्वी के इलाज करने के लिए विटामिन सी को टेबलेट या सप्लीमेंट्स के रूप में या फिर इंजेक्शन के द्वारा दिया जाता है। स्कर्वी का ठीक से इलाज शुरू होने के कुछ घंटों बाद त्वचा और मसूड़ों से खून आना बंद हो जाता है। इलाज शुरू होने के 4 हफ्तों के बाद बाल फिर उगने लगते हैं। जोड़ों और मांसपेशियों के दर्दमांसपेशियों के दर्द को पूरी तरह से ठीक होने में कुछ हफ्तों का समय लग सकता है। (और पढ़ें - जोड़ों में दर्द के घरेलू उपायजोड़ों में दर्द के घरेलू उपाय)",
                "डॉक्टर विटामिन सी की खुराक को निम्न तरीके से लेने का सुझाव देते हैं:",
                "• पहले 2 से 3 दिनों तक प्रतिदिन 1 से 2 ग्राम",
                "• फिर अगले 7 दिनों में 500 मिलीग्राम",
                "• फिर अगले 1 से 3 महीनों तक 100 ग्राम",
                "स्कर्वी का इलाज होने के बाद ज्यादातर लोगों को 48 घंटों के बाद आराम महसूस होने लगता है। यदि नियमित रूप से और सही मात्रा में विटामिन सी के सप्लीमेंट्स लिए जाएं तो स्कर्वी के मरीज 3 महीनों में पूरी तरह से ठीक हो जाते हैं।",
                "यदि स्कर्वी रोग किसी मानसिक रोग जैसे एनोरेक्सिया, बुलीमियाबुलीमिया या डिप्रेशन आदि के कारण हुआ है, तो मानसिक रोगों के विशेषज्ञ या आहार विशेषज्ञों द्वारा मरीज का इलाज किया जाता है, जिससे फिर से स्कर्वी विकसित होने से रोकी जा सके।",
                "(और पढ़ें - डिप्रेशन के घरेलू उपायडिप्रेशन के घरेलू उपाय)"
            ]
        },
        {
            "heading": "स्कर्वी की जटिलताएं - Scurvy Complications in Hindi",
            "body": [
                "### स्कर्वी से क्या जटिलताएं हो सकती है?",
                "स्कर्वी रोग विकसित होने से कई जटिलताएँ पैदा होने लगती हैं, जिनमें सूजन, गंभीर रूप से पीलियापीलिया, लाल रक्त कोशिकाएं नष्ट होना, अचानक से खून बहना, न्यूरोपैथीन्यूरोपैथी और तेज बुखारतेज बुखार होना आदि शामिल हैं। (और पढ़ें - बुखार भगाने के घरेलू उपायबुखार भगाने के घरेलू उपाय)",
                "यदि स्कर्वी लंबे समय से हो रहा है तो, निम्न जटिलताएँ हो सकती हैं:",
                "• दांत गिरना",
                "• घाव ठीक होने में अधिक समय लगना",
                "• आक्षेप (पेशियों में ऐंठन - Convulsions)",
                "• प्रलापप्रलाप (उलझन महसूस करना - Delirium)",
                "• शरीर के भीतर रक्तस्त्राव होना",
                "• कोमाकोमा",
                "• शरीर का कोई अंदरुनी अंग काम करना बंद कर देना"
            ]
        }
    ]
}