{
    "url": "https://www.myupchar.com/disease/seborrheic-dermatitis",
    "title": "सेबोरीक डर्मेटाइटिस - Seborrheic Dermatitis in Hindi",
    "intro": [
        "सेबोरीक डर्मेटाइटिस क्या है?\nसेबोरीक डर्मेटाइटिस त्वचा से जुड़ी एक आम स्थिति है, जो मुख्य रूप से खोपड़ी को प्रभावित करती है। इसमें प्रभावित हिस्से में पपड़ीदार चकत्ते, लाल त्वचा और रूसीरूसी जैसी समस्याएं होती है। सेबोरीक डर्मेटाइटिस शरीर के ऐसे हिस्सों को भी प्रभावित करता है जहां स्किन ऑयली होती है, जैसे चेहरा, नाक के किनारे, कान, पलकें और छाती।\nयह स्थिति अपने आप बिना किसी उपचार के ठीक हो सकती है, लेकिन कुछ मामलों में ट्रीटमेंट की जरूरत पड़ती है। वैसे घरेलू उपाय के जरिये भी इस स्थिति को नियंत्रित किया जा सकता है। इसके लिए आपको प्रभावित हिस्से पर नियमित रूप से साबुन और शैम्पू से सफाई करने की जरूरत है। इससे त्वचा में तैलीयपन और मृत त्वचामृत त्वचा की समस्या से धीरे-धीरे राहत मिल सकती है।\nसेबोरीक डर्मेटाइटिस को डैंड्रफ, सेबोरीक एक्जिमा और सेबोरीक सोरायसिस भी कहा जाता है। शिशुओं के लिए, इस स्थिति को क्रैडल कैपक्रैडल कैप के रूप में जाना जाता है।\n(और पढ़ें - तैलीय त्वचा से छुटकारा पाने के घरेलू उपायतैलीय त्वचा से छुटकारा पाने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "सेबोरीक डर्मेटाइटिस के संकेत और लक्षण क्या हैं? - Signs and Symptoms of Seborrheic dermatitis",
            "body": [
                "• खोपड़ी के बाल, भौं, दाढ़ी या मूंछ पर रूसी",
                "• लालिमा",
                "• खुजलीखुजली",
                "यदि कोई व्यक्ति तनावग्रस्त है, तो संकेत और लक्षण अधिक गंभीर हो सकते हैं और वे ठंड व शुष्क मौसम में और खराब हो जाते हैं।",
                "निम्न स्थितियों में आपको डॉक्टर को दिखाना चाहिए :",
                "• य​दि आप इतने असहज हैं कि आपकी नींद प्रभावित हो रही है या दैनिक दिनचर्या में फोकस नहीं कर पा रहे हैं",
                "• आपकी स्थिति शर्मिंदगी और चिंताचिंता का कारण बन रही है",
                "• आपको संदेह है कि त्वचा संक्रमित हो रही है",
                "• घरेलू नुस्खों का असर न होने पर"
            ]
        },
        {
            "heading": "सेबोरीक डर्मेटाइटिस का कारण क्या है? - Causes of Seborrheic dermatitis",
            "body": [
                "सेबोरीक डर्मेटाइटिस का सटीक कारण पता नहीं लग पाया है, लेकिन यह निम्न चीजों से संबंधित हो सकता है :",
                "• खमीर (कवक या फंगस) जिसे 'मलेसेजिया' कहा जाता है, जो त्वचा से निकलने वाले तेल में होता है",
                "• प्रतिरक्षा प्रणाली में बदलाव होना",
                "• तनावतनाव",
                "• जीन में बदलाव",
                "• कुछ चिकित्सीय स्थितियां और दवाओं का सेवन",
                "• ठंडा व शुष्क मौसम",
                "• यह स्थिति एलर्जीएलर्जी या साफ सफाई न रखने की वजह से नहीं होती है।",
                "(और पढ़ें - योनि में यीस्ट संक्रमणयोनि में यीस्ट संक्रमण)"
            ]
        },
        {
            "heading": "सेबोरीक डर्मेटाइटिस का निदान कैसे होता है? - Diagnosis of Seborrheic dermatitis",
            "body": [
                "डॉक्टर प्रभावित हिस्से की स्किन की जांच करके सेबोरीक डर्मेटाइटिस का निदान कर सकते हैं। इसके अलावा वे बायोप्सीबायोप्सी भी कर सकते हैं, ताकि ऐसी समस्याओं का पता चल सके, जिनके लक्षण सेबोरीक डर्मेटाइटिस से मिलते जुलते हैं। इनमें शामिल हैं :",
                "• सोरायसिस : इस विकार में डैंड्रफ के साथ लाल त्वचा जैसी परेशानी बनने लगती है। सोरायसिस में आमतौर पर ज्यादा मात्रा में त्वचा पपड़ीदार हो जाती है।",
                "• एटोपिक डर्मेटाइटिस : इसमें त्वचा लाल, खुजलीदार हो जाती है। इसके अलावा कोहनी और घुटने के अंदरूनी हिस्से (जहां से कोहनी व घुटना मुड़ता है) व गर्दन में सूजन हो जाती है।",
                "• टीनिया वेर्सिकलर : इसे सेहुआ भी कहते हैं, जिसमें धड़ में लाल चकत्ते पड़ने लगते हैं, लेकिन इसमें सेबोरीक डर्मेटाइटिस की तरह चकत्ते लाल नहीं होते हैं।",
                "• रोजेशिया : यह स्थिति आमतौर पर चेहरे को प्रभावित करती है और इसमें बहुत कम खुरदरापन होता है।"
            ]
        },
        {
            "heading": "सेबोरीक डर्मेटाइटिस का इलाज कैसे होता है? - Treatment of Seborrheic dermatitis",
            "body": [
                "औषधीयुक्त शैंपू, क्रीम और लोशन की मदद से सेबोरीक डर्मेटाइटिस का उपचार किया जा सकता है। डॉक्टर आपको घरेलू उपचार भी अपनाने की सलाह दे सकते हैं। इसमें ओवर-द-काउंटर डैंड्रफ शैंपू आजमाना भी शामिल है। यदि घरेलू उपचार मदद नहीं करते हैं, तो इन उपचारों की मदद ली जा सकती है।",
                "डॉक्टर द्वारा सुझाई गई हाइड्रोकॉर्टिसोन क्रीम, फ्लुकोलिनोल, क्लोबेटासोल और डिसोनाइड जैसे कोर्टिकोस्टेरॉयड का इस्तेमाल खोपड़ी या अन्य प्रभावित हिस्से पर किया जा सकता है। ये दवाएं प्रभावी भी हैं और आसानी से इनका उपयोग किया जा सकता है, लेकिन संयम से इनका इस्तेमाल किया जाना चाहिए। यदि कई हफ्तों या महीनों तक लगातार इन दवाओं का उपयोग किया जाता है, तो इनके साइड इफेक्ट देखने को मिल सकते हैं।",
                "प्रभावित हिस्से और लक्षणों की गंभीरता के आधार पर डॉक्टर 2 प्रतिशत केटोकोनाजोल (एंटीफंगल दवा) या 1 प्रतिशत साइक्लोपीरॉक्स (मलहम) लिख सकते हैं। डॉक्टर इन दोनों उत्पादों का वैकल्पिक रूप से उपयोग करने के लिए सुझाव दे सकते हैं।",
                "यदि अब भी स्थिति ठीक नहीं हो रही है, तो डॉक्टर गोली के रूप में भी एंटीफंगल दवाएंटीफंगल दवा लेने की सलाह दे सकते हैं।",
                "(और पढ़ें - फंगल इन्फेक्शन की आयुर्वेदिक दवा और इलाजफंगल इन्फेक्शन की आयुर्वेदिक दवा और इलाज)"
            ]
        }
    ]
}