{
    "url": "https://www.myupchar.com/disease/sensitive-teeth",
    "title": "दांतों में झनझनाहट - Sensitive Teeth in Hindi",
    "intro": [
        "दांतों में झनझनाहट होना क्या होता है? \nदांतों में झनझनाहट एक सामान्य दांत संबंधी समस्या होती है जिसमें कुछ विशेष पदार्थों या तापमान के संपर्क में आने पर दांतों में दर्ददांतों में दर्द व तकलीफ महसूस होती है। इसे तीव्र और अल्पकालिक (क्षाणिक) दर्द के रूप में परिभाषित किया जाता है। यह दर्द तब होता है जब डेन्टिन मुंह के वातावरण के संपर्क में आता है। गौरतलब है कि दांत के अंदरूनी हिस्से को डेन्टिन (Dentin) कहा जाता है। जब मुंह के अंदर का वातावरण अधिक उत्तेजित होता है जैसे खाद्य या पेय पदार्थ का अधिक गर्म, ठंडा, मीठा या अम्लीय होना या फिर चबाने के दौरान अधिक दबाव पड़ना।\n(और पढ़ें - दांत दर्द के घरेलू उपायदांत दर्द के घरेलू उपाय)\nदर्द अक्सर तीव्र और अचानक होता है, लेकिन यह अस्थायी (कुछ समय तक रहने वाला) होता है। इसके कारण बार-बार दांत में दर्द पैदा होता है, जो दर्द की तीव्रता को दिखाता है। दर्द दांत की नसों के सिरे पर महसूस हो सकता है। स्वस्थ दांतों में, दांतों की परत (Enamel) डेन्टिन की अंदरूनी परत को सुरक्षा प्रदान करती है। क्योंकि दांतों की परत के मुकाबले डेन्टिन की परत नरम होती है।\nदांतों की जड़ों की सुरक्षा मसूड़ों द्वारा की जाती है। यदि दांतों की परत उतर जाती है या मसूड़ों की पकड़ ढीली हो जाती है तो ऐसे में डेन्टिन बाहरी वातावरण के संपर्क में आ जाता है। डेन्टिन उन नसों से जुड़े होते हैं जो दांतों में उत्तेजना (झनझनाहट) होने पर दर्द उत्पन्न करती है। दांतों की झनझनाहट का इलाज किया जा सकता है और स्थिति को सुधारा जा सकता है।\nयदि आपके दांतों में झनझनाहट की समस्या है, तो अपनी रोजाना की मौखिक सफाई को नजर अंदाज ना करें। नरम टूथब्रश का इस्तेमाल करें। डॉक्टर या डेन्टिस्ट भी आपके लिए कोई झनझनाहट को दूर करने वाला टूथपेस्ट लिख सकते हैं।\n(और पढ़ें - दांत दर्द का इलाजदांत दर्द का इलाज)"
    ],
    "sections": [
        {
            "heading": "दांतों में होने वाली झनझनाहट को कैसे तुरंत ठीक करें? - How do You Get Rid of Sensitive Teeth Fast in Hindi?",
            "body": [
                "दांतों में होने वाली झनझनाहट को तुरंत निम्न घरेलू नुस्खों से ठीक किया जा सकता है -",
                "• डिसेन्सिटाइजिंग टूथपेस्ट - इस पेस्ट में ऐसे यौगिक होते हैं, जो नर्व एंड को एक सुरक्षा प्रदान करते हैं, ताकि उनमें झनझनाहट महसूस न हो.",
                "• नमक वाला पानी - नमकनमक एक प्रभावी एंटीसेप्टिक है, जो किसी भी तरह की सूजनसूजन को कम करने में मदद कर सकता है. नमक वाले पानी से कुल्ला करने से दांतों में होने वाली झनझनाहट कम हो सकती है.",
                "• शहद व गर्म पानी - शहदशहद में एंटीबैक्टीरियल गुण होते हैं और इसका इस्तेमाल घावघाव को भरने के लिए किया जाता है. शहद उपचार में तेजी लाने और दर्ददर्द व सूजन कम करने में मदद कर सकता है. दांतों में होने वाली झनझनाहट को कम करने के लिए एक गिलास गर्म पानी में एक चम्मच शहद को मिक्स करके कुल्ला करने से तुरंत आराम मिल सकता है.",
                "• हल्दी - हल्दीहल्दी में करक्यूमिन नामक कंपाउंड होता है, जिसमें एंटी-इंफ्लेमेटरी गुण होता है. दांतों की झनझनाहट को कम करने के लिए 1 टीस्पून हल्दी में ½ टीस्पून नमक और 1/2 टीस्पून सरसों के तेलसरसों के तेल को मिक्स करके पेस्ट बनाएं और दिन में दाे बार दांतों व मसूड़ों पर इसे लगाएं.",
                "• ग्रीन टी - दांतों की झनझनाहट को दूर करने के लिए दिन में दो बार माउथवॉश के रूप में ग्रीन टी का उपयोग किया जा सकता है. ध्यान रहे कि माउथवॉश के लिए ग्रीन टी में कोई मीठा न मिलाएं."
            ]
        },
        {
            "heading": "दांतों में झनझनाहट की समस्या कब तक रह सकती है? - How long can tooth sensitivity last in Hindi?",
            "body": [
                "टूथ फिलिंग के बाद दांतों की झनझनाहट 1 से 4 हफ्ते में दूर हो जाती है. अगर झनझनाहट 4 हफ्ते या फिर उसके बाद भी ठीक न हो, तो बिना देरी किए डेन्टिस्ट को इस बारे में बताएं."
            ]
        },
        {
            "heading": "दांतों में झनझनाहट के लक्षण - Sensitive Teeth Symptoms in Hindi",
            "body": [
                "दांतों में झनझनाहट के क्या लक्षण होते हैं?",
                "दांतों में झनझनाहट के कई लक्षण हो सकते हैं, जिनमें से कुछ इस प्रकार हैं:",
                "• गर्म तापमान को सहन नहीं कर पाना: \r\n\tगर्म पेय पदार्थ यहां तक कि गर्म पानी पीने से दांतों में अचानक से दर्द होना, दांतों में झनझनाहट की समस्या के कारण हो सकता है। यह दांतो की झनझनाहट में महसूस होने वाला कोई आम लक्षण तो नहीं है पर यह कई बार हो जाता है। कभी-कभी दांतों में झनझनाहट पैदा होने की वजह आपके द्वारा लिए गए पेय पदार्थों की गर्मी नहीं होती, बल्कि उन पेय पदार्थों में शामिल शुगर होती है जो यह समस्या पैदा करती है। इन पेय पदार्थों में चाय, कॉफीकॉफी व अन्य मीठे पेय पदार्थपेय पदार्थ शमिल हैं। (और पढ़ें - दांत के मैल का इलाजदांत के मैल का इलाज)",
                "• ठंडा तापमान न सह पाना: \r\n\tयदि आपको आइस टी, नींबू पानीनींबू पानी या आइसक्रीम जैसे कुछ ठंडे पदार्थ लेने के बाद दांतों में अचानक और तीव्र दर्द की झनझनाहट महसूस होती है, तो दांतों में झनझनाहट की समस्या इसका कारण हो सकती है। यह दांतों में झनझनाहट की समस्या के दौरान महसूस किया जाने वाले सबसे आम लक्षण होता है। ध्यान देने वाली बात यह है कि इस दर्द की वेदना हर एक व्यक्ति में अलग अलग स्तर पर महसूस होती है और इसका कारण पीड़ित के शरीर में पहले से मौजूद शुगर का स्तर होता है। (और पढ़ें - दांतों के संक्रमण का इलाजदांतों के संक्रमण का इलाज)",
                "• दांतों को छूने पर दर्द होना: \r\n\tयदि आपको अपने दांतों को छूने पर दर्द होता है जैसे ब्रश करने, उंगली या यहां तक की जीभ के द्वारा छूने से दर्द महसूस होता है तो यह समस्या दांतों में झनझनाहट के कारण हो सकती है। अपने इन विशेष संवेदनशील दांतों पर ब्रश करते हुए आपको बेहद सावधान रहने की आवश्यकता है। (और पढ़ें - मसूड़ों से खून आने का कारणमसूड़ों से खून आने का कारण)",
                "• मीठा खाने पर दर्द होना: \r\n\tयदि आपको मीठे पदार्थ जैसे चॉकलेटचॉकलेट, रसगुल्ला, कैंडी या अन्य मीठे पदार्थ आदि को चबाने के दौरान अचानक से दर्द महसूस होता है, तो इसका कारण दांतों में झनझनाहट की समस्या हो सकती है। (और पढ़ें - दांतों को चमकाने का तरीकादांतों को चमकाने का तरीका)",
                "### डॉक्टर को कब दिखाना चाहिए:",
                "यदि दांतों में लगातार तीन या चार दिनों से भी अधिक समय तक उच्च झनझनाहट की समस्या है और गर्म व ठंडे तापमान पर प्रतिक्रिया करता है। तो समस्या की गंभीरता को निर्धारित करने के लिए डेंन्टिस्ट से जांच करवाना बेहतर होता है। ध्यान रखें कि इस समस्या का स्वयं ही इलाज करने की जगह आपको अपने दांतों के दर्द के निवारण के लिए बेहतर, प्रभावी और सटीक इलाज लें। इसकी एक वजह यह भी है कि दांतों में दर्द के लक्षण कई बार एक ही जैसे होते हैं और आपको लगता है कि आपका दांत संवेदनशील है जबकि दरअसल, हो सकता है कि आपको दांतों में कोई कैविटी या फोड़ा हो जो अब तक नजर न आ रहा हो।",
                "(और पढ़ें - मसूड़ों में सूजन के घरेलू उपायमसूड़ों में सूजन के घरेलू उपाय)"
            ]
        },
        {
            "heading": "दांतों में झनझनाहट के कारण - Sensitive Teeth Causes & Risks Factors in Hindi",
            "body": [
                "दांतों में झनझनाहट क्यों होती है?",
                "दांतो के ऊपर की परत को एनेमल कहा जाता है और अंदरूनी परत को डेन्टिन कहा जाता है। बाहरी परत यानि एनेमल जब उतर जाती है तो डेन्टिन बाहरी वातावरण के संपर्क में आने लगता है और दांतों में झनझनाहट महसूस होने लगती है।",
                "कुछ दांतों संबंधी स्थितियां जिनसे दांतों में झनझनाहट होने लग सकती है जैसे:",
                "• रात के समय दांत पीसना",
                "• दंत चिकित्सा के बाद होने वाली दांतों की झनझनाहट, यह सामान्य स्थिति होती है पर कुछ ही समय के लिए होती है। यह विशेष रूप से क्राउन, दांत भरना या दांतो को सफेद करना आदि प्रक्रियाओं के बाद होती है।",
                "• कठोर ब्रश का उपयोग करने या ब्रश करते समय अधिक दबाव देने से दांतों की ऊपरी परत क्षतिग्रस्त हो जाना।",
                "• मसूड़े दांतों से पीछे हट जाना जिससे दांतो की जड़ें बाहरी वातावरण के संपर्क में आने लग जाती है।",
                "• दांतों में सड़न, दांतों की पकड़ कमजोर होना और टूटा हुआ दांत आदि भी डेन्टिन को सामान्य वातावरण के संपर्क में लाने का काम कर सकते हैं। (और पढ़ें - बच्चों के लिए दांतों में कैविटी से बचने के उपायबच्चों के लिए दांतों में कैविटी से बचने के उपाय)",
                "### दांतों में झनझनाहट होने का जोखिम कब बढ़ जाता है?",
                "• डेन्टल प्रक्रियाएं – डेन्टिस्ट द्वारा सफाई करवाने के बाद, रूट प्लानिंग, क्राउन रिप्लेसमेंट और दांतों की मरम्मत संबंधी अन्य प्रक्रियाओं के बाद भी कुछ समय के लिए दांतों में झनझनाहट की समस्या हो सकती है। यह दर्द व झनझनाहट आमतौर पर चार से छह दिन के भीतर ठीक हो जाता है।",
                "• कभी-कभी भरवाने के बाद, किसी चीज को चबाते समय दांतों में झनझनाहट महसूस हो सकती है। इसको एक साधारण बाइट एडजस्टमेंट के साथ ठीक किया जा सकता है। बाइट एडजस्टमेंट से आशय एक ऐसी प्रक्रिया से है जिसमें दांतों के बीच मौजूद उस छोटे प्रतिरोध को हटाया जाता है जो दांतों को साथ आने से रोकता है। यह प्रतिरोध कई बार दांत में पहले से की गई फिलिंग के बहुत अधिक होने की वजह से भी हो सकता है, ऐसे मामलों में डेंटिस्ट उस फिलिंग को कम करते हैं।",
                "• अत्यधिक जोर लगाकर ब्रश करना या कठोर बालों वाले ब्रश का इस्तेमाल करना। ऐसा करने से दांतों की ऊपरी परत क्षतिग्रस्त होने लगती है और डेन्टिन बाहरी वातावरण के संपर्क में आने लगती है। अधिक जोर से ब्रश करने या कठोर बालों वाले ब्रश का इस्तेमाल करने से भी मसूड़े, दांतों से पीछे हटने लग जाते हैं।",
                "• मसूड़े पीछे हटना - यह स्थिति अक्सर तब होती है जब आप मसूड़ों की बीमारी पायरियापायरिया से ग्रस्त होते हैं, जिससे आपके डेन्टिन बाहरी वातावरण के संपर्क में आने लग जाते हैं।",
                "• लंबे समय से माउथवॉश का इस्तेमाल करना। कुछ माउथवॉश के उत्पादों में अम्ल (Acids) हो सकते हैं । यदि डेन्टिन, अम्ल के संपर्क में आते हैं तो ये अम्ल दांतों में मौजूदा झनझनाहट को और बदतर बना देते हैं और जिसके चलते दांतों पर मौजूद डेन्टिन परत को और भी अधिक नुकसान पहुंचता हैं।",
                "• अधिक अम्लीय खाद्य या पेय पदार्थ के कारण दांतों में कटाव (Tooth erosion) होना",
                "• जिंजीवाइटिसजिंजीवाइटिस – मसूड़ों के ऊतकों में सूजन व दर्द के परिणाम से दांतों की जड़ें मसूड़ों के संपर्क में आने लग जाती हैं।",
                "• दांत टूटना – टूटे हुऐ दांत में बैक्टीरिया वाला प्लाक (दांत का मैल) जमा हो सकता है जिससे दांत की पल्प (Pulp) में सूजन व दर्द पैदा हो जाता है। अधिक गंभीर मामलों में इसके कारण दांत में संक्रमणसंक्रमण या फोड़ा आदि भी पैदा हो सकता है।",
                "• दांत पीसने की आदत से भी एनेमल क्षतिग्रस्त होने लगता है।",
                "• मसूड़ों और दांतों के आस-पास प्लाक जमना (और पढ़ें - दांतों में प्लाकदांतों में प्लाक)",
                "(और पढ़ें - मुंह की बदबू दूर करने के उपायमुंह की बदबू दूर करने के उपाय)"
            ]
        },
        {
            "heading": "दांतों में झनझनाहट के बचाव के उपाय - Prevention of Sensitive Teeth in Hindi",
            "body": [
                "दांतों में झनझनाहट की समस्या से बचाव कैसे करें?",
                "दांतो की झनझनाहट की रोकथाम करने के लिए आप कुछ तरीके अपना सकते हैं, जिनमें निम्न शामिल हैं:",
                "• नरम बालों वाले टूथब्रश का इस्तेमाल करना, जिससे मसूड़ों में क्षति होने से बचाव किया जा सकता है।",
                "• सेंस्टिविटी टूथपेस्ट के साथ ब्रश करना, जो झनझनाहट से राहत प्रदान करने के साथ-साथ दांत के मैल (plaque) को भी साफ करता रहेगा।",
                "• ब्रश करने के तरीके में बदलाव करें। कठोरता से ब्रश करने से एनेमल उतर जाता है लेकिन इसके चलते दांतो में झनझनाहट होने लग जाती है। यदि आपके मसूड़ो की पकड़ कमजोर हो गई है या दांतो को सहारा प्रदान करने वाली हड्डियों में क्षति हो गई है या फिर दांतों की जड़े दिखने लगी हैं। तो इसका सीधा था मतलब है कि आप मसूड़ों को जड़ों से बहुत तेज रगड़ते हैं।",
                "• अम्लीय खाद्य व पेय पदार्थों का सेवन करने से बचें।",
                "• दांत पीसने की आदत से बचें। माउथ गार्ड लेने पर विचार करें, माउथ गार्ड लेने के लिए अपने डेन्टिस्ट से बात करें।",
                "• तंबाकू ना चबाएं। क्योंकि तंबाकू गंभीर रूप से मसूड़ों की पकड़ को कमजोर बना देता है और दांतों की परत को भी उतार देता है।",
                "• मसूड़ों में क्षति होने से रोकथाम करने से लिए दिन में कम से कम दो बार ब्रश और फ्लॉसिंग (धागे के साथ दांतो के बीच की सफाई) करें।",
                "• अपने मुंह से सभी भागों के अच्छे से साफ करें जिसमें दांतों के बीच की जगह और दांतों की जड़ों व मसूड़ों के बीच की जगह भी शामिल है।",
                "(और पढ़ें - सिगरेट पीने के नुकसानसिगरेट पीने के नुकसान)"
            ]
        },
        {
            "heading": "दांतों में झनझनाहट का निदान - Diagnosis of Sensitive Teeth in Hindi",
            "body": [
                "दांतों में झनझनाहट की समस्या का परीक्षण कैसे किया जाता है?",
                "एक पूर्ण जांच और सटीक रूप से समस्या का पता लगाने के लिए अपने डेन्टिस्ट के पास जाना आवश्यक होता है।",
                "आपके डॉक्टर एक डेन्टल मिरर (आईना) और प्रोब की मदद से निम्न की जांच करेंगे:",
                "• दांतो की झनझनाहट से होने वाले दर्द का आसानी से पता लगाया जा सकता है। क्योंकि यह हमेशा अलग अलग कारणों से होता है पर इस दर्द को बेहद सहजता से पहचाना जा सकता है। यह उत्तेजना (बहुत गर्म या ठंडे खाद्य व पेय पदार्थ), मीठे या अम्लीय पदार्थ, दांतों को ब्रश करना, ठंडी हवा में सांस लेना आदि के चलते हो सकता है। (और पढ़ें - दांतों में तार कैसे लगाते हैंदांतों में तार कैसे लगाते हैं)",
                "• दर्द तीव्र होता है, कम अवधि का होता है और सिर्फ एक दांत या कई दांतों में हो सकता है। यह सिर्फ तब ही महसूस होता है जब कारण बनने वाले उत्तेजक काम करते हैं। (और पढ़ें - सीटी स्कैनसीटी स्कैन)",
                "• अगर दर्द किसी एक ही उत्तेजक के कारण न हो रहा हो और अलग अलग कारणों से हो रहा हो। या फिर, स्थाई रूप से लगातार रहता हो अथवा लगातार आता जाता रहता हो तो संभावना है कि इस दर्द का कारण दांतों की झनझनाहट नहीं है। अधिक गुंजाइश इस बात की है कि इस दर्द की वजह कोई अंतर्निहित रोग हो सकता है जैसे दंत क्षय आदि।",
                "• दांतो के आस-पास की हड्डियों में नुकसान व दांतों में क्षति की जांच करने के लिए डॉक्टर एक्स-रेएक्स-रे टेस्ट करवाने का सुझाव दे सकते हैं।",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)"
            ]
        },
        {
            "heading": "दांतों में झनझनाहट का इलाज - Sensitive Teeth Treatment in Hindi",
            "body": [
                "दांतों में झनझनाहट का उपचार कैसे किया जाता है?",
                "झनझनाहट से बचाव करने के लिए कुछ सावधानियां बरतने के अलावा कुछ उपचार भी उपलब्ध हैं, जिनकी मदद से झनझनाहट से ग्रस्त दांतों को ठीक किया जा सकता है। इनमें से कुछ उपचार निम्न शामिल हैं:",
                "• रूट कैनाल: यदि दांतों में झनझनाहट के कारण गंभीर दर्द हो रहा है और अन्य उपचार प्रभावी नहीं हो पा रहे हैं, तो आपके डेन्टिस्ट आपके लिए रूट कैनाल थेरेपी का सुझाव दे सकते हैं। यह एक ऐसी प्रक्रिया होती है जिसका उपयोग दांतो के अंदरूनी नरम भाग (Dental pulp) को ठीक करने के लिये किया जाता है। इसको दांतों की झनझनाहट को खत्म करने के लिए सबसे सफल तकनीक माना जाता है।",
                "• डिसेन्सिटाइजिंग या बॉन्डिंग (Desensitizing or bonding): कभी कभी सामने नजर आ रही संवेदनशील दांत की सतह को बॉन्डिंग रेजिन लगाकर ठीक किया जा सकता है। इस प्रक्रिया के दौरान कुछ देर के लिए उस जगह की त्वचा को सुन्न किया जाता है।",
                "• सर्जिकल गम ग्राफ्ट: यदि आपके मसूड़ों के ऊतक नष्ट हो गए हैं, मुंह के किसी और हिस्से से छोटी सी मात्रा को ऊतक लिए जा सकते हैं और उनको मसूड़े के प्रभावित हिस्से में लगा दिया जाता है। इसकी मदद से दांतों की जड़ों को बाहरी वातावरण में आने से रोका जा सकता है और दांतों में झनझनाहट की समस्या को कम किया जा सकता है।",
                "दांतों में झनझनाहट फिर से होने की रोकथाम करने के लिए नरम बालों वाले ब्रश के साथ अपने दांतों को दिन में दो बार ब्रश करें और ब्रश करने के लिए फ्लॉराइड वाले टूथपेस्ट का इस्तेमाल करें।",
                "जोरदार और तेज रगड़ की बजाए ब्रश करने के लिए हल्के दबाव का इस्तेमाल करें और कठोर टूथपेस्ट का इस्तेमाल ना करें। यदि आपको दांत पीसने की आदत है, तो अपने डेन्टिस्ट से माउथगार्ड के बारे में बात करें। दांत पीसने की आदत से दांतों में फ्रैक्चर (कटना, घिसना या टूटना) हो सकता है, जिसके कारण दांतों में झनझनाहट पैदा होती है।",
                "जब आप कार्बोनेटेड पेय और खट्टे फल जैसे अम्लीय खाद्य या पेय पदार्थों का सेवन करते हैं तो आपको ध्यान देने की आवश्यकता पड़ सकती है। क्योंकि ये सभी खाद्य पदार्थ समय के साथ-साथ दांतों के एनेमल की छोटी मात्रा को हटा सकते हैं। जब आप अम्लीय पेय पदार्थ पीते हैं, तो स्ट्रॉ पाइप का इस्तेमाल करें ताकि जितना हो सके दांतों को इस तरल के संपर्क में आने से बचाया जा सके। जब आप अम्लीय खाद्य या पेय पदार्थ का सेवन करते हैं, तो उसके बाद पानी पिए ताकि मुंह में अम्ल की मात्रा को संतुलन में लाया जा सके।",
                "(और पढ़ें - टूथपेस्ट के फायदेटूथपेस्ट के फायदे)"
            ]
        },
        {
            "heading": "दांतों में झनझनाहट की जटिलताएं - Sensitive Teeth Complications in Hindi",
            "body": [
                "दांतों में झनझनाहट होने पर क्या खाना चाहिए?",
                "यदि आपके दांतों में झनझनाहट की समस्या है तो आप निम्न खाद्य पदार्थों का सेवन कर सकते हैं:",
                "• फाइबरफाइबर में उच्च फलफल व सब्जियांसब्जियां",
                "• पनीरपनीर",
                "• दूधदूध",
                "• साधारण दहीदही",
                "• आप ग्रीन टीग्रीन टी और काली टीकाली टी पी सकते हैं या बिना शुगर की चुइंगम भी चबा सकते हैं।",
                "ये ऊपरोक्त चीजें आपके मुंह को नम बनाते हैं और उन बैक्टीरिया से लड़ने में मदद करते हैं जो दांतों को नष्ट करते हैं। मुंह में लार बनते रहना ही ऐसा तरीका है जो इन बैक्टीरिया से निपट सकता है।",
                "(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
            ]
        },
        {
            "heading": "दांतों में झनझनाहट में क्या खाना चाहिए? - What to eat during Sensitive Teeth in Hindi?",
            "body": [
                "दांतों में झनझनाहट होने पर क्या खाना चाहिए?",
                "यदि आपके दांतों में झनझनाहट की समस्या है तो आप निम्न खाद्य पदार्थों का सेवन कर सकते हैं:",
                "• दूधदूध",
                "• साधारण दहीदही",
                "• फाइबरफाइबर से भरपूर फलफल व सब्जियांसब्जियां",
                "• पनीरपनीर",
                "• आप ग्रीन टीग्रीन टी और काली टीकाली टी पी सकते हैं या बिना शुगर की चुइंगम भी चबा सकते हैं।",
                "ये ऊपरोक्त चीजें आपके मुंह को नम बनाते हैं और उन बैक्टीरिया से लड़ने में मदद करते हैं जो दांतों को नष्ट करते हैं। मुंह में लार बनते रहना ही ऐसा तरीका है जो इन बैक्टीरिया से निपट सकता है।",
                "(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)"
            ]
        }
    ]
}