{
    "url": "https://www.myupchar.com/disease/sexual-anorexia",
    "title": "सेक्स के प्रति अरुचि - Sexual Anorexia in Hindi",
    "intro": [
        "सेक्ससेक्स के प्रति अरुचि की स्थिति को मेडिकल भाषा में “सेक्सुअल एनोरेक्सिया” कहा जाता है। 1997 में यह शब्द सबसे पहले सेक्स की लतसेक्स की लत से संबंधित स्थितियों के विशेषज्ञ डॉक्टर पैट्रिक कार्न्स के द्वारा इस्तेमाल किया गया था। सेक्स के प्रति अरुचि से संबंधित स्थितियों पर अधिक शोध नहीं किए जाते थे। अमेरिकन साइकोलॉजिकल एसोसिएशन द्वारा प्रकाशित रिपोर्ट के अनुसार जुलाई 2018 तक इसे आधिकारिक तौर पर मानसिक विकारोंमानसिक विकारों के नैदानिक और स्टैटिक मैनुअल (DSM-5) स्वीकृति नहीं मिली थी। हालांकि पिछले कुछ वर्षों में सेक्सुअल एनोरेक्सिया की तरफ मानसिक विशेषज्ञों का ध्यान काफी बढ़ा हुआ है।"
    ],
    "sections": [
        {
            "heading": "सेक्स के प्रति अरुचि क्या है - What is Sexual Anorexia in Hindi",
            "body": [
                "### सेक्सुअल एनोरेक्सिया क्या है?",
                "जब किसी व्यक्ति को यौन संबंध बनाने की इच्छा नहीं होती है या फिर बहुत ही कम इच्छा होती है, तो इस स्थिति को सेक्स के प्रति अरुचि कहा जाता है। सेक्सुअल एनोरेक्सिया से ग्रस्त व्यक्ति यौन संबंध बनाने व अन्य अंतरंग प्रक्रियाओं से बचने की कोशिश करते हैं। इसमें \"एनोरेक्सिया\" का मतलब है बहुत ही कम इच्छा होना, इसलिए इस स्थिति में व्यक्ति की यौन गतिविधियों के प्रति रुचि गंभीर रूप से प्रभावित हो जाती है।",
                "सेक्सुअल एनोरेक्सिया के अलावा इस स्थिति को अन्य कई नाम से जाना जाता है, जैसे सेक्सुअल अवॉयडेंस, इनहिबिट सेक्सुअल डिजायर या सेक्सुअल अवर्शन आदि। सेक्सुअल एनोरेक्सिया पुरुषों व महिलाओं दोनों को समान रूप से प्रभावित कर सकता है।",
                "(और पढ़ें - सेक्स कब और कितनी बार करेंसेक्स कब और कितनी बार करें)"
            ]
        },
        {
            "heading": "सेक्स के प्रति अरुचि के लक्षण - Sexual Anorexia Symptoms in Hindi",
            "body": [
                "### सेक्सुअल एनोरेक्सिया के क्या लक्षण हो सकते हैं?",
                "जैसा कि इसके नाम से पता चलता है कि सेक्स के प्रति अरुचि का सबसे मुख्य लक्षण होता है, यौन गतिविधियों के प्रति रुचि कम होना। इसके अलावा यौन गतिविधियों से संबंधित बात या कोई प्रतिक्रिया होने पर भयभय या क्रोध महसूस होना भी सेक्सुअल एनोरेक्सिया का संकेत हो सकता है। इसके अलावा कुछ अन्य लक्षण भी विकसित हो सकते हैं, जो सेक्स के प्रति अरुचि का संकेत दे सकते हैं, जैसे:",
                "• प्रेम-संबंधी रिश्ते न बनाना",
                "• दोस्तों के समूह से अलग रहना",
                "• सेक्स से संबंधित बातें चलने पर उन्हें टालने की कोशिश करना",
                "• यौन संबंध बनाने से डर लगना",
                "• सेक्स से संबंधित किसी पहले अनुभव के प्रति शर्म महसूस करना",
                "• यौन संचारित रोगयौन संचारित रोग होने का डर होना",
                "• यौन संबंधी किसी पहली घटना को भूल ना पाना",
                "सेक्सुअल एनोरेक्सिया से ग्रस्त कुछ लोगों में स्थिति इतनी गंभीर नही होती है, इसलिए जब इसके लक्षणों का प्रभाव कम हो तो वे यौन संबंध बना लेते हैं। हालांकि कुछ लोग इससे गंभीर रूप से प्रभावित होते हैं और वे अपने यौन साथी के साथ भावनात्मक संबंध भी नहीं बना पाते हैं।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि कोई व्यक्ति लंबे समय तक यौन संबंध नहीं बना पा रहा है या फिर यौन संबंधी गतिविधियों के प्रति भय महसूस करता है, तो उसे डॉक्टर या फिर सेक्स थेरेपिस्ट के पास जाकर अच्छे से अपनी समस्या के बारे में बात करनी चाहिए।",
                "एक मरीज के लिए स्वयं डॉक्टर के पास जाना एक कठिन निर्णय हो सकता है, इसलिए यदि आपके पार्टनर को ऊपरोक्त में से कोई भी लक्षण महसूस हो रहा हो तो आपको उसे डॉक्टर के पास ले जाना चाहिए।",
                "(और पढ़ें - महिलाओं की यौन समस्याओं का समाधान)महिलाओं की यौन समस्याओं का समाधान)"
            ]
        },
        {
            "heading": "सेक्स के प्रति अरुचि का कारण - Sexual Anorexia Causes in Hindi",
            "body": [
                "### सेक्सुअल एनोरेक्सिया क्यों होता है?",
                "कुछ विशेषज्ञ मानते हैं कि यौन गतिविधियों से संबंधी पहले किसी बुरे अनुभव के कारण सेक्सुअल एनोरेक्सिया रोग हो सकता है। पहले कभी यौन शोषणयौन शोषण, मानसिक या शारीरिक उत्पीड़न, भावनात्मक रूप से अनादर होना या विश्वाघात आदि कुछ उदाहरण हैं, जो सेक्सुअल एनोरेक्सिया का कारण बन सकते हैं। यौन संबंधित विषयों से लज्जित करना, निरादर करना या सीमित सीमाओं का उल्लंघन करना भी सेक्स के प्रति रुचि को कम करने वाले कुछ कारक हो सकते हैं।",
                "किसी व्यक्ति के सांस्कृतिक या धार्मिक संबंध भी सेक्सुअल एनोरेक्सिया विकसित करने वाले कारक बन सकते हैं, खासतौर पर अगर उनमें सेक्स के प्रति नकारात्मक दृष्टिकोण बनाए गए हों। इसके अलावा सेक्सुअल एनोरेक्सिया से ग्रस्त व्यक्ति में मानसिक स्वास्थ्य से संबंधित अन्य लक्षण भी हो सकते हैं, जैसे:",
                "• चिंताचिंता",
                "• तनावतनाव",
                "• भोजन विकारभोजन विकार",
                "• नशे की लतनशे की लत",
                "• किसी चीज के प्रति जुनून सवार होना",
                "शारीरिक स्थितियों से जुड़े कुछ अन्य लक्षण भी हैं, जो सेक्सुअल एनोरेक्सिया से संबंधित हो सकते हैं, जैसे:",
                "• हार्मोन असंतुलनहार्मोन असंतुलन",
                "• हाल ही बच्चे के जन्म देना",
                "• स्तनपानस्तनपान कराना",
                "• कोई विशेष प्रकार की दवा लेना",
                "• शारीरिक थकावटथकावट रहना"
            ]
        },
        {
            "heading": "सेक्स के प्रति अरुचि का परीक्षण - Diagnosis of Sexual Anorexia in Hindi",
            "body": [
                "### सेक्सुअल एनोरेक्सिया का परीक्षण कैसे किया जाता है?",
                "सेक्स के प्रति रुचि न होना एक ऐसी मानसिक स्थिति है, जिसका परीक्षण करना काफी मुश्किल हो सकता है। इस स्थिति का परीक्षण करने के लिए कोई एक टेस्ट उपलब्ध नहीं है। यदि आपको लगता है कि आपको सेक्सुअल एनोरेक्सिया है, तो आप डॉक्टर से इस बारे में बात कर सकते हैं।",
                "स्थिति का परीक्षण करने के लिए काउन्सलर, साइकेट्रिस्ट या सेक्स थेरेपिस्ट आपके लक्षणों की जांच करेंगे। इसके अलावा मरीज का ब्लड टेस्टब्लड टेस्ट भी किया जा सकता है, जिसकी मदद से हार्मोनहार्मोन के असंतुलन की जांच की जा सकती है। हार्मोन में असंतुलन होने  पर व्यक्ति की कामेच्छाकामेच्छा (लिबिडो) प्रभावित हो सकती है।",
                "(और पढ़ें - कामेच्छा की कमी का इलाजकामेच्छा की कमी का इलाज)"
            ]
        },
        {
            "heading": "सेक्स के प्रति अरुचि का इलाज - Sexual Anorexia Treatment in Hindi",
            "body": [
                "### सेक्सुअल एनोरेक्सिया का इलाज कैसे किया जाता है?",
                "इलाज का मुख्य उद्देश्य सेक्स के प्रति मरीज के भय को कम करना और बाहरी दुनिया के प्रति मरीज का दृष्टिकोण बदलना है। मरीज को सामाजिक गतिविधियों का हिस्सा बनाकर उसे बाहर की दुनिया के संपर्क में लाया जाता है और तथ्यों व वास्तविकता की मदद से समाज के प्रति उसकी संदिग्ध सोच को बदलने की कोशिश की जाती है।",
                "इलाज के दौरान मरीज को हेल्दी सेक्स करने और भावनात्मक रूप से जरूरतों को पूरा करने के तरीकों के साथ-साथ स्वस्थ सीमाओं को निर्धारित करना भी सिखाया जाता है। सेक्सुअल एनोरेक्सिया एक ऐसी स्थिति है, जिसमें अलग-अलग चरणों के अनुसार इलाज किया जाता है, जिसके साथ-साथ उसकी स्वतंत्र और सामाजिक रिश्तों से संबंधित स्थितियों में सुधार किया जाता है।",
                "### सेक्सुअल एनोरेक्सिया के लिए मेडिकल इलाज",
                "कुछ लोगों में सेक्स में अरुचि का इलाज करने के लिए हार्मोन थेरेपीहार्मोन थेरेपी काफी प्रभावी रूप से काम करती है। जिन वयस्कों में टेस्टोस्टेरोनटेस्टोस्टेरोन या एस्ट्रोजन हार्मोन का स्तर कम होने के कारणएस्ट्रोजन हार्मोन का स्तर कम होने के कारण उनको सेक्स के प्रति रुचि कम होने संबंधित समस्याएं होने लगी हैं, कुछ मेडिकल उपचारों से इन स्थितियों का इलाज भी किया जा सकता है। मेडिकल उपचार विशेष रूप से उन लोगों के लिए ज्यादा प्रभावी रहते हैं, जिनको स्तंभन दोषस्तंभन दोष या ऐसे ही किसी अन्य विकार के कारण सेक्सुअल एनोरेक्सिया हुआ है। सेक्सुअल एनोरेक्सिया से प्रभावित महिलाएं जिनको मेनोपोजमेनोपोज हो चुका है, उनका इलाज भी हार्मोन रिप्लेसमेंट थेरेपीहार्मोन रिप्लेसमेंट थेरेपी से किया जाता है, जिसकी मदद से उनमें कामेच्छा को बढ़ाया जाता है।",
                "### सेक्स के प्रति अरुचि का इलाज करने के लिए थेरेपी",
                "भावनात्मक स्थितियों के कारण सेक्स के प्रति अरुचि होने का इलाज करना भी बहुत जरूरी होता है। मरीज को प्रभावी रूप से बोलने का तरीका सिखा कर और कुछ कठिन संकल्प लेने के लिए उसकी हिम्मत बढ़ा कर सेक्सुअल एनोरेक्सिया से संबंधित कुछ समस्याओं को दूर किया जा सकता है। किसी अच्छे सेक्स थेरेपिस्ट से कुछ सुझाव लेकर, कुछ काउन्सलिंग और रिलेशनशिप ट्रेनिंग भी इस समस्या का इलाज करने में काफी मदद कर सकती है। यदि मरीज का ऐसा मानना है कि यौन गतिविधियां गलत होती हैं या उसे पहले कभी किसी सेक्सुअल एक्टिविटी से कोई क्षति (या आघात) हुआ है, तो किसी विशेषज्ञ थेरेपिस्ट उनकी मदद कर सकते हैं।"
            ]
        }
    ]
}