{
    "url": "https://www.myupchar.com/disease/sheehan-syndrome",
    "title": "पिट्यूटरी ग्रंथि को नुकसान पहुंचना (शीहान सिंड्रोम) - Sheehan Syndrome in Hindi",
    "intro": [
        "शीहान सिंड्रोम क्या है?\nशीहान सिंड्रोम बच्चे के जन्म क दौरान पिट्यूटरी ग्रंथिपिट्यूटरी ग्रंथि को नुकसान पहुंचने से होता है। यह प्रसव के दौरान या बाद में अधिक मात्रा में खून बहने (रक्तस्रावरक्तस्राव) या  लो बीपीलो बीपी के कारण होता है। पिट्यूटरी ग्रंथि मस्तिष्क के बेस (आधार) में स्थित होती है एवं यह ग्रंथि ऐसे हार्मोनहार्मोन का उत्पादन करती है, जो शरीर की अन्य ग्रंथियों के कार्य की देखरेख करते हैं। यही कारण है कि इसे \"मास्टर ग्रंथि\" के नाम से भी जाना जाता है। \r\nजब पिट्यूटरी ग्रंथि सही से काम नहीं कर पाती है, तो इसका असर उन ग्रंथियों पर भी पड़ता है जिन्हें ये नियंत्रित करती है एवं इसमें थायराइडथायराइड और एड्रेनालाईन ग्लैंड भी शामिल हैं। इस स्थिति में ये ग्रंथियां अपने हार्मोन नहीं बना पाती हैं। शीहान सिंड्रोम के उपचार में उम्र भर हार्मोन रिप्लेसमेंट थेरेपीहार्मोन रिप्लेसमेंट थेरेपी दी जाती है।\nशीहान सिंड्रोम के लक्षण\nकभी-कभी डिलीवरी के ठीक बाद या कुछ महीनों या वर्षों में शीहान सिंड्रोम के लक्षण दिखने शुरू होते हैं। जिन महिलाओं की पिट्यूटरी ग्रंथि को बहुत कम नुकसान पहुंचा होता है, उनमें कई वर्षों तक लक्षण नहीं दिखते हैं। शीहान सिंड्रोम के निम्न लक्षण हैं: \n\nस्तनपानस्तनपान कराने में दिक्कत आना या स्तनपान न करवा पाना\nअनियमित मासिक धर्मअनियमित मासिक धर्म या पीरियड्स न आनापीरियड्स न आना (एमेनोरिया)\nवजन बढ़ना\nठंड सहन न कर पाना\nजघन (यौन अंग) और बगल के बाल झड़बाल झड़नाना \nथकानथकान या कमजोरीकमजोरी\nआंखों और होंठों के आसपास हल्की झुर्रिझुर्रियांयां आना\nस्तन का सिकुड़ना\nरूखी त्वचारूखी त्वचा\nजोड़ों में दर्दजोड़ों में दर्द\nकामेच्छा की कमीकामेच्छा की कमी\nलो ब्लड शुगरलो ब्लड शुगर\nलो बीपी\nअनियमित दिल की धड़कनअनियमित दिल की धड़कन\n\r\n\tवजन घटाने का तरीका -मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।\n\nशीहान सिंड्रोम के कारण\nबच्चे के जन्म के दौरान पिट्यूटरी ग्रंथि में ऑक्सीजन की कमीऑक्सीजन की कमी से शीहान सिंड्रोम होता है। भारत जैसे विकासशील देशों में शीहान सिंड्रोम काफी आम समस्या है। हालांकि, संयुक्त राज्य अमेरिका और अन्य विकसित देशों में  यह एक दुर्लभ बीमारी है क्योंकि वहां पर बेहतर स्वास्थ्य सेवाएं उपलब्ध हैं। शीहान सिंड्रोम ज्यादा खून बहने की वजह से होता है और निम्न कारणों की वजह से डिलीवरी के दौरान ज्यादा खून बह सकता है:\n\nगर्भस्थ शिशु को पोषण पहुंचाने वाली गर्भनाल (प्लेसेंटा) को गर्भाशय से अलग करने के दौरान प्लेसेंटा का टूटना\nजब थोड़ी या पूरी तरह से गर्भनाल गर्भाशय ग्रीवा को ढक लेती है तो प्लेसेंटा प्रिविआप्लेसेंटा प्रिविआ की स्थिति उत्पन्न होती है (गर्भाशय का निचला हिस्सा जो योनि से जोड़ता है)\nचार किलो से अधिक वजन के शिशु या जुड़वा बच्चों को जन्म देना\nगर्भावस्था के दौरान हाई बीपीहाई बीपी (प्रीक्लेम्पसिया)\n\nशीहान सिंड्रोम का निदान\nडॉक्टर निदान के लिए निम्नलिखित टेस्टटेस्ट कर सकते हैं:\n\nब्लड टेस्ट: हार्मोन के स्तर की जांच करने के लिए ब्लड टेस्टब्लड टेस्ट किए जा सकते हैं। \nएमआरआई या सीटी स्कैन: पिट्यूटरी ग्रंथि के साथ ट्यूमरट्यूमर या अन्य समस्याओं की जांच करने के लिए एमआरआईएमआरआई या सीटी स्कैनसीटी स्कैन किया जा सकता है। \nमेडिकल हिस्ट्री: अगर आपको डिलीवरी को लेकर कोई प्रॉब्लम है या पहले बच्चे के दौरान कोई दिक्कत थी तो डॉक्टर को उसके बारे में जरूर बताएं। इसके अलावा, अगर आपको डिलीवरी के बाद स्तनों में दूध या पीरियड्सपीरियड्स नहीं आ रहे हैं तो ये भी डॉक्टर को बताएं।\n\nशीहान सिंड्रोम का इलाज\nजिन हार्मोन को बॉडी लंबे समय से नहीं बना पा रही थी शीहान सिंड्रोम के इलाज में दवाइयों के जरिए वही हार्मोन दिए जाते हैं। आपको ये दवाएं उम्र भर लेनी पड़ सकती हैं। इसके इलाज में निम्न हार्मोन की जरूरत पड़ती है:\n\nकार्टिकोस्टेरॉयड: एड्रेनल हार्मोन के लिए प्रेडनिसोनप्रेडनिसोन या हाइड्रोकार्टिसोन।\nलेवोथाइरोक्सिन: यह दवा थायरॉइड ग्रंथि द्वारा बनने वाले हार्मोन के स्तर को बढ़ाती है। \nएस्ट्रोजेन के साथ प्रोजेस्टेरोन: ये महिला हार्मोन मासिक चक्र को सामान्य करने में मदद करते हैं। रजोनिवृत्तिरजोनिवृत्ति की उम्र तक पहुंचने के बाद आप इन दवाओं को लेना बंद कर सकती हैं।\nएलएच और एफएसएच: ये हार्मोन ओव्यूलेशन (अंडाषय से अंडा निकलना) को उत्तेजित करते हैं और गर्भधारण होने में मदद कर सकते हैं।\nग्रोथ हार्मोन: यह हार्मोन हड्डी के घनत्व को बनाए रखने में मदद करता है और कोलेस्ट्रॉल के स्तर को कम करता है।"
    ],
    "sections": []
}