{
    "url": "https://www.myupchar.com/disease/simple-pulmonary-eosinophilia",
    "title": "सिंपल पल्मोनरी इओसिनोफीलिया - Simple Pulmonary Eosinophilia in Hindi",
    "intro": [
        "सिंपल पल्मोनरी इओसिनोफीलिया (एसपीई) को लोएफलर सिंड्रोम भी कहा जाता है। एसपीई का मतलब इओसिनोफिल्स में वृद्धि की वजह से फेफड़ों में सूजन से है। इओसिनोफिल्स एक प्रकार की सफेद रक्त कोशिकाएं हैं और इम्यून सिस्टम का हिस्सा हैं। जबकि पल्मोनरी फेफड़ों से संबंधित होता है।\nयह समस्या आमतौर पर तब विकसित होती है जब शरीर में (खासकर श्वसन नली में) एलर्जन (एलर्जीएलर्जी विकसित करने वाले कारक), सूजनसूजन या संक्रमणसंक्रमण होता है।\n(और पढ़ें - सफेद रक्त कोशिकाओं को बढ़ाने का उपायसफेद रक्त कोशिकाओं को बढ़ाने का उपाय)"
    ],
    "sections": [
        {
            "heading": "सिंपल पल्मोनरी इओसिनोफीलिया के संकेत और लक्षण क्या हैं? - Simple Pulmonary Eosinophilia symptoms in hindi",
            "body": [
                "इसके लक्षणों में निम्न में से कोई भी शामिल हो सकता है :",
                "• तेजी से सांस लेना (और पढ़ें - सांस फूलने के लक्षण, कारणसांस फूलने के लक्षण, कारण)",
                "• चकत्तेचकत्ते",
                "• सांस लेने में कठिनाईसांस लेने में कठिनाई",
                "• घरघराहटघरघराहट",
                "• छाती में दर्दछाती में दर्द",
                "• सूखी खांसीसूखी खांसी",
                "• बुखारबुखार",
                "• बीमार महसूस करना",
                "• घरघराहट",
                "हो सकता है लक्षण न दिखाई दें या गंभीर लक्षण दिखाई दें। कुछ मामलों में यह समस्या बिना किसी उपचार के अपने आप ठीक हो सकती है।"
            ]
        },
        {
            "heading": "सिंपल पल्मोनरी इओसिनोफीलिया का कारण क्या है? - Simple Pulmonary Eosinophilia causes in hindi",
            "body": [
                "इस स्थिति के अधिकांश मामले एलर्जी की प्रतिक्रिया के कारण होते हैं, यह एलर्जी निम्न वजह से हो सकती है :",
                "• सल्फोनामाइड एंटीबायोटिकएंटीबायोटिक या नॉन-स्टेरायडल एंटी इंफ्लेमेटरी ड्रग्स (एनएसएआईडी) जैसे कि आईबुप्रोफेनआईबुप्रोफेन या नेप्रोक्सेननेप्रोक्सेन",
                "• संक्रमण, जो एस्फरजिलस फ्यूमिगेटस या न्यूमोसिस्टिस जिरोवेकी जैसे फंगसफंगस की वजह से होता है",
                "• परजीवीपरजीवी, जिसमें राउंडवॉर्म एस्कैरियासिस लुम्ब्रिकोइड्स या नेकेटर अमेरिकैनस या हुकवर्म एंलिलोस्टोमा डिओडेनले शामिल हैं।",
                "कुछ मामलों में कारणों की पहचान नहीं हो पाई है।"
            ]
        },
        {
            "heading": "सिंपल पल्मोनरी इओसिनोफीलिया का निदान कैसे होता है? - Simple Pulmonary Eosinophilia diagnosis in hindi",
            "body": [
                "डॉक्टर स्टेथोस्कोप की मदद से छाती से आने वाली आवाज को सुनेंगे। इस दौरान यदि क्रैकल जैसी आवाज आ सकती है, जिसे रिलेस या रेल्स कहते हैं। ​बता दें, क्रैकल फेफड़े वाले हिस्से से आने वाली आवाजें होती हैं, फेफड़ों के उत्तकों में सूजन के कारण ऐसी आवाजें आती हैं।",
                "कम्प्लीट ब्लड काउंट (सीबीसीसीबीसी) टेस्ट की मदद से बढ़े हुए सफेद रक्त कोशिकाओं (विशेष रूप से इओसिनोफिल्स) को देखा सकता है।",
                "इसके अलावा छाती का एक्स-रेएक्स-रे किया जा सकता है। इसकी मदद से एब्नॉर्मल शैडो (एक तरह से गड़बड़ी) का पता लगाया जा सकता है, इसे इंफिल्ट्रेट्स भी कहा जाता है। यह एब्नॉर्मल शैडो समय के साथ गायब हो सकते हैं या फेफड़े के विभिन्न हिस्सों में फिर से दिखाई दे सकते हैं।",
                "कई बार यह एब्नॉर्मल शैडो आमतौर पर किए जाने वाले एक्स-रे में पता नहीं चलते हैं ऐसे में सीटी स्कैनसीटी स्कैन की जरूरत होती है। इसकी मदद से अस्पष्ट हिस्सों को आसानी से देखा जा सकता है।"
            ]
        },
        {
            "heading": "सिंपल पल्मोनरी इओसिनोफीलिया का इलाज कैसे होता है? - Simple Pulmonary Eosinophilia treatment in hindi",
            "body": [
                "इस बीमारी से ग्रस्त ज्यादातर रोगियों में किसी भी उपचार की आवश्यकता नहीं होती है और यह अपने आप ही ठीक हो जाता है। लेकिन जो मामले  परजीवी संक्रमण की वजह से होते है, उनमें एंटी पैरासिटिक मेडिसिन दी जा सकती है। सांस से संंबंधित परेशानियों के लक्षण जैसे कि घरघराहट और खांसी को इंहेल ब्रोंकोडाईलेटर्स की मदद से ठीक किया जा सकता है। ब्रोंकोडाईलेटर एक दवा है जो फेफड़ों में वायुमार्ग को आराम देती है और उसे खोलती है। दुर्लभ मामलों में, कोर्टिकोस्टेरोइड थेरेपी की आवश्यकता हो सकती है। आमतौर पर यह असरदार होता है।"
            ]
        }
    ]
}