{
    "url": "https://www.myupchar.com/disease/skeletal-dysplasia",
    "title": "स्केलेटल डिस्प्लेशिया - Skeletal dysplasia in Hindi",
    "intro": [
        "बोन डिस्प्लेशिया क्या है?\nबोन डिस्प्लेशिया को स्केलेटल डिस्प्लेसिया भी कहा जाता है, यह एक दुर्लभ आनुवंशिक विकार है जो जोड़ों को प्रभावित करता है और बच्चों के शारीरिक विकास में भी बाधा डालता है। इस विकार में हड्डियां असाधारण रूप से विकृत होने लगती हैं, जिनमें मुख्य रूप से सिर, रीढ़, बांह और टांग की हड्डियां शामिल हैं। स्केलेटल डिस्प्लेसिया से ग्रसित बच्चों के शरीर में अक्सर एक ऐसा अंग होता है, तो अन्य अंगों की तुलना में छोटा होता है।\nयदि आपका बच्चा बोन डिस्प्लेसिया के साथ पैदा होता है, तो उनके टांग, बांह, धड़ या खोपड़ी में कुछ बदलाव (विकृति) देखी जा सकती है। यह भी हो सकता है कि उनकी लंबाई बहुत ही कम हो। उनके शरीर का कोई अंग या पूरा शरीर अन्य सामान्य रूप से स्वस्थ बच्चों से अलग हो सकता है।\n(और पढ़ें - हड्डियां नरम हो जाने का कारणहड्डियां नरम हो जाने का कारण)"
    ],
    "sections": [
        {
            "heading": "स्केलेटल डिस्प्लेसिया के लक्षण - Skeletal dysplasia Symptoms in Hindi",
            "body": [
                "बोन डिस्प्लेशिया के कई अलग-अलग लक्षण हो सकते हैं, जो स्थिति के अंदरूनी कारण पर निर्भर करते हैं जबकि कुछ डिस्प्लेशिया के प्रकार के अनुसार होते हैं। इनमें से कुछ लक्षण आमतौर पर तब दिखते हैं, जब बच्चा गर्भ में हो, जन्म ले रहा हो या फिर कुछ महीने या फिर कई सालों का हो गया है। आमतौर पर बोन डिस्प्लेशिया में निम्न लक्षण देखे जाते हैं -",
                "• कद कम होना (बौनापनबौनापन)",
                "• हाथ या पैर छोटे पड़ना",
                "• धड़ की आकृति असामान्य रहना (अधिक छोटी या बड़ी होना)",
                "• पसलियां असामान्य रहना (बहुत कम या बहुत ज्यादा)",
                "• पसलियां छोटी-बड़ी हो जाना",
                "• हड्डियों का असामान्य विकास (अधिक मोटी या पतली होना)",
                "• कार्टिलेज संबंधी समस्याएं",
                "• स्थिति के अंदरूनी कारण के अनुसार",
                "बोन डिस्प्लेशिया के कुछ प्रकार ऐसे हैं, जो स्वास्थ्य संबंधी कुछ अन्य समस्याओं का कारण बन सकते हैं जैसे रीढ़ की हड्डी में टेढ़ापन, टांगों में टेढ़ापन, शरीर के जोड़ों का ठीक से काम न कर पाना, सांस लेने में दिक्कतसांस लेने में दिक्कत और कम सुनाई देनाकम सुनाई देना आदि।",
                "### डॉक्टर को कब दिखाएं?",
                "जब आप गर्भवती हैं, तो समय-समय पर उचित जांच करवाती रहें जैसे अल्ट्रासाउंड स्कैनअल्ट्रासाउंड स्कैन आदि। यदि भ्रूण के शरीर में किसी प्रकार की असामान्यता है, तो अल्ट्रासाउंड की मदद से इस स्थिति का पता लगाया जा सकता है। यदि शिशु के पैदा होने के बाद यह समस्या देखी गई है, तो जल्द से जल्द डॉक्टर से इस बारे में बात कर लेनी चाहिए।",
                "(और पढ़ें - पसलियों में दर्द का इलाजपसलियों में दर्द का इलाज)"
            ]
        },
        {
            "heading": "स्केलेटल डिस्प्लेसिया के कारण - Skeletal dysplasia Causes in Hindi",
            "body": [
                "बोन डिस्प्लेशिया एक आनुवंशिक रोग है। यह कई प्रकार के उत्परिवर्तनों के कारण होता है, जो माता-पिता से बच्चों में पहुंचता है। यह एक ऐसा उत्परिवर्तन है, जो शिशु के शरीर की हड्डियों को सामान्य रूप से बढ़ने से रोकता है। स्केलेटेल डिस्प्लेसिया परिवार में पीढ़ी-दर-पीढ़ी बढ़ता है, लेकिन यदि परिवार में किसी को यह रोग नहीं है फिर भी शिशु को यह समस्या हो सकती है।",
                "बोन डिस्प्लेशिया में होने वाली आनुवंशिक समस्या का पता आमतौर पर चल नहीं पाता है। बोन डिस्प्लेशिया के सबसे आम प्रकार को एकोन्ड्रोप्लासिया कहा जाता है। यह आमतौर पर शिशु के एफजीएफआर3 (FGFR3) नामक जीन संबंधी समस्या के कारण होता है। ज्यादातर मामलों में एकोन्ड्रोप्लासिया से ग्रस्त शिशु के माता-पिता को बोन डिस्प्लेशिया से संबंधित कोई समस्या नहीं हुई है।",
                "बोन डिस्प्लेशिया होने का खतरा कब बढ़ता है?",
                "यदि माता या पिता को बोन डिस्प्लेशिया की समस्या है, तो शिशु को भी यह विकार होने का खतरा काफी अधिक बढ़ जाता है। माता-पिता के अलावा यदि परिवार के किसी अन्य सदस्य जैसे दादा-दादी या भाई बहन को यह समस्या हो गई है, तो भी यह विकार होने का खतरा बढ़ जाता है। हालांकि, परिवार में किसी को भी यह समस्या न होने पर भी बोन डिस्प्लेशिया होना संभव है।",
                "(और पढ़ें - हड्डी में दर्द का इलाजहड्डी में दर्द का इलाज)"
            ]
        },
        {
            "heading": "स्केलेटल डिस्प्लेसिया का परीक्षण - Diagnosis of Skeletal dysplasia in Hindi",
            "body": [
                "स्केलेटल डिस्प्लेसिया की जांच करने के लिए डॉक्टर सबसे पहले मरीज का शारीरिक परीक्षण करते हैं। परीक्षण के दौरान आमतौर पर मरीज का कद, वजन और सिर की गोलाई को मापते हैं। जरूरत पड़ने पर डॉक्टर मरीज के शरीर के सभी अंगों की लंबाई व चौड़ाई आदि की जांच कर सकते हैं। साथ ही साथ परिवार में यह समस्या किसी को है या नहीं आदि का भी पता लगाया है।",
                "परीक्षण की पुष्टि करने के लिए डॉक्टर कुछ विशेष टेस्ट करवाने की सलाह भी दे सकते हैं, जिनमें निम्न इमेजिंग स्कैन शामिल हैं -",
                "• एक्स रेएक्स रे",
                "• एमआरआई स्कैनएमआरआई स्कैन",
                "• सीटी स्कैनसीटी स्कैन",
                "यदि शरीर के अंदर की हड्डियों में किसी भी प्रकार की असामान्यता है, तो इन इमेजिंग स्कैनों की मदद से उसका पता लगाया जा सकता है। इसके अलावा कुछ गंभीर मामलों में डॉक्टर मॉलिक्यूलर एनालिसिस नामक टेस्ट करवाने की सलाह दे सकते हैं, जिसकी मदद से स्केलेटल डिस्प्लेशिया के प्रकार व उसकी गंभीरता की जांच की जाती है।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "स्केलेटल डिस्प्लेसिया की जटिलताएं - Skeletal dysplasia Complications in Hindi",
            "body": [
                "स्केलेटल डिस्प्लेसिया के इलाज की एक विशेष प्रक्रिया तैयार करने के लिए डॉक्टर विशेषज्ञों के साथ मिलकर काम करते हैं। स्केलेटल डिस्प्लेसिया के लिए विशेषज्ञ डॉक्टरों में न्यूरोसर्जन, न्यूरोलॉजिस्ट, ऑर्थोपेडिस्ट्स, ऑफ्थैल्मोलॉजिस्ट, एंड्रोक्राइनोलॉजिस्ट, रेडियोलॉजिस्ट, जेनेटिसिस्ट्स, फीजिकल थेरेपिस्ट्स, ऑक्यूपेश्नल थेरेपिस्ट्स व अन्य कई विशेषज्ञ शामिल हैं।",
                "डॉक्टर स्केलेटल डिस्प्लेसिया के इलाज के दौरान मरीज को कुछ ग्रोथ हार्मोनहार्मोन की दवाएं दे सकते हैं, जिनकी मदद से उनके शारीरिक विकास को बढ़ाया जाता है। इस इलाज प्रक्रिया में मरीज को हर रोज इंजेक्शन लगाए जाते हैं। इस इलाज की मदद से मरीज (बच्चे) की लंबाई बढ़ने लगती है, हालांकि, वह अन्य स्वस्थ बच्चों की तुलना में फिर भी कम ही बढ़ पाता है।",
                "कुछ गंभीर मामलों में बोन डिस्प्लेशिया का इलाज करने के लिए डॉक्टर सर्जरीसर्जरी करने पर विचार कर सकते हैं। उदाहरण के लिए यदि बच्चे की रीढ़ की हड्डी या मस्तिष्क की मुख्य तंत्रिकाएं संकुचित होने लगी हैं, तो सर्जरी की मदद से उन्हें खोला जाता है। सर्जरी की मदद से हाथ व पैरों की लंबाई को भी कुछ हद तक बढ़ाया जा सकता है। हालांकि, कुछ प्रकार की सर्जरी से जटिलताएं भी हो सकती हैं, जैसे सर्जरी ठीक होने या वापस सामान्य गतिविधियों में आने में अधिक समय लग सकता है।",
                "इसके अलावा इलाज में रिहैबिलिटेशन थेरेपी आदि का इस्तेमाल भी किया जा सकता है। यह थेरेपी मरीज के लक्षणों को कम करती है और उनकी जीवनशैली में सुधार करती है।",
                "(और पढ़ें - बच्चों की लंबाई बढ़ाने के तरीकेबच्चों की लंबाई बढ़ाने के तरीके)"
            ]
        }
    ]
}