{
    "url": "https://www.myupchar.com/disease/sleep-apnea",
    "title": "स्लीप एपनिया - Sleep Apnea in Hindi",
    "intro": [
        "स्लीप एपनिया क्या है?\nस्लिप एप्निया एक सामान्य शारीरिक विकार है, जो सोते समय सांस रुकने और बार-बार करवटें बदलने जैसी समस्याएं उत्पन्न कर देता है। आमतौर पर स्लीप एपनिया तब होता है, जब सोते समय किसी व्यक्ति के सांस रुकने लगता है, इसमें सांस कुछ सेकंड से कुछ मिनट तक भी रुक सकता है। यह एक घंटें में 30 या उससे ज्यादा बार भी हो सकता है।\n(और पढ़ें - बंद नाक का इलाजबंद नाक का इलाज)\nस्लीप एपनिया का सबसे आम प्रकार प्रतिरोधी स्लीप एपनिया (Obstructive Sleep Apnea) है, जो नींद के दौरान श्वास मार्ग के अवरुद्ध (बंद) होने के कारण होता है। इसमें सोने के कुछ देर बाद सामान्य सांसों में खर्राटे या घुटन जैसी आवाजें आने लगती हैं। स्लीप एपनिया के पीड़ित लोग आमतौर पर जोर-जोर से खर्राटे मारते हैं, हालांकि हर किसी को खर्राटे मारने की समस्या नहीं होती।\nस्लीप एपनिया की संभावना जिन लोगों में ज्यादा होती हैं, उनमें शामिल हैं- सामान्य से ज्यादा वजन होना, पारिवारिक दोष, छोटे श्वास मार्ग आदि। महिलाओं के मुकाबले पुरूषों में स्लीप एपनिया की संभावना ज्यादा होती है। इसके अलावा बच्चे जिनके टॉन्सिल या एडनोइड्स का आकार बढ़ा हुआ है, उनमें भी स्लीप एपनिया की काफी संभावनाएं होती है।\n(और पढ़ें - खर्राटे का इलाजखर्राटे का इलाज)\nस्लीप एपनिया का निदान पिछली दवाओं तथा पारिवारिक दोष की जानकारी, शारीरिक परीक्षण और स्लीप स्टडी रिजल्ट आदि के आधार पर किया जाता है।\nस्लीप एपनिया के कारण रात में कई बार नींद खुल सकती है, जिस कारण से दिन में नींद या सुस्ती महसूस हो सकती है। स्लीप एपनिया से ग्रसित लोगों में कार एक्सीडेंट या अन्य किसी प्रकार की दुर्घटना और शरीर से जुड़ी अन्य प्रकार की समस्याएं हो सकती हैं। अगर किसी व्यक्ति को स्लीप एपनिया की समस्या हो तो उसका तुरंत उपचार बहुत जरूरी होता है। सर्जरी, जीवन शैली में बदलाव, माउथपीस और अन्य सांस लेने के उपकरण आदि की मदद से स्लीप एपनिया का इलाज किया जाता है।\n(और पढ़ें - कम सोने के नुकसानकम सोने के नुकसान)\nवैश्विक सामान्य आबादी में 'स्लीप एपनिया' का प्रसार पूर्व की तुलना में 0.3 प्रतिशत से बढ़कर 5.1 प्रतिशत हो गया है। भारतीय शोध के अनुसार, ऑब्सट्रक्टिव स्लीप एपनिया (OSA) 4.4% से बढ़कर 13.% हो गया है, और ऑब्सट्रक्टिव स्लीप एपनिया हाईपॉप्निया सिंड्रोम (OSAHS) का प्रसार 2.4% से बढ़कर 2.8% हो गया है। कुछ अध्ययनों के अनुसार भारतीय पुरूषो में OSA  4.4% से 19.7% हो गया है, और महिलाओं में इसका प्रसार 2.5% से 7.4% के बीच आंका गया है। OSAH भारतीय पुरूषों में 2.4% से 7.5% और महिलाओं में 1% से 2.1% तक पाया गया है।\n(और पढ़ें - कितने घंटे सोना चाहिएकितने घंटे सोना चाहिए)"
    ],
    "sections": [
        {
            "heading": "स्लीप एपनिया के प्रकार - Types of Sleep Apnea in Hindi",
            "body": [
                "मुख्यत: स्लीप एपनिया के 3 प्रकार होते हैं:",
                "• सेंट्रल स्लीप एपनिया – यह तब होता है जब मस्तिष्क श्वास मांसपेशियों को सांस लेने का निर्देश नहीं देता, जिस कारण सांस लेने के लिए मांसपेशियों द्वारा कोई प्रयास नहीं किया जाता।",
                "• ऑब्सट्रक्टिव स्लीप एपनिया – जब मस्तिष्क द्वारा श्वास मांसपेशियों को सांस लेने के संकेत दे दिए जाते हैं, मगर वायुमार्गों में किसी प्रकार की रुकावट के कारण मांसपेशियां सांस लेने में असफल हो जाती है, तब ऑब्सट्रक्टिव स्लीप एपनियाऑब्सट्रक्टिव स्लीप एपनिया की स्थिति होती है।",
                "• मिक्सड स्लीप एपनिया – जब सेंट्रल स्लीप एपनिया और ऑब्स्ट्रक्टिव स्लीप एपनिया दोनों ही समस्याएं एक साथ हो जाएं तो इसे 'मिक्सड स्लीप एपनिया' कहा जाता है।"
            ]
        },
        {
            "heading": "स्लीप एपनिया के लक्षण - Sleep Apnea Symptoms in Hindi",
            "body": [
                "सेंट्रल और ऑब्सट्रक्टिव स्लीप एपनिया के लक्षण ऑवरलैप होते हैं, इसलिए कई बार स्लीप एपनिया के प्रकार को निर्धारित करना और कठिन हो जाता है। ऑब्सट्रक्टिव और सेंट्रल स्लीप एपनिया के कुछ सामान्य लक्षण व संकेत में निम्नलिखित शामिल हैं:",
                "(और पढ़ें - अनिद्रा के उपचारअनिद्रा के उपचार)"
            ]
        },
        {
            "heading": "स्लीप एपनिया के कारण - Sleep Apnea Causes in Hindi",
            "body": [
                "स्लीप एपनिया के कारण",
                "वायुमार्गों में रुकावट उत्पन्न करने के लिए विभिन्न कारक योगदान दे सकते हैं, जिनमें निम्न शामिल हैं -",
                "जब वायुमार्ग पूरी तरह से बंद हो जाते हैं, तो सांस का प्रवाह बंद होने के कारण खर्राटे की आवाजें भी बंद हो जाती हैं। सांसें 10, 20 सेकेंड या कुछ मिनट तक भी बंद रह सकती हैं। इसके बाद मस्तिष्क एप्निया को महसूस करके शिथिल मांसपेशियों को कसने का संकेत दे देता है, जिससे हवा का प्रवाह फिर से चालू हो जाता है।",
                "हालांकि, यह प्रक्रिया पूरी रात सेंकड़ों से भी ज्यादा बार हो सकती है, एप्निया का सामना कर रहे लोग, अक्सर इस समस्या के प्रति सचेत नहीं हो पाते।",
                "### स्लीप एपनिया के जोखिम कारक",
                "स्लीप एपनिया किसी को भी प्रभावित कर सकता है, यहां तक कि बच्चों को भी। पर कुछ ऐसे कारक हैं, जो स्लीप एपनिया के जोखिम को बढ़ा देते हैं।",
                "### ऑब्स्ट्रक्टिव स्लीप एपनिया के जोखिम कारक",
                "### सेंट्रल स्लीप एपनिया के जोखिम कारक",
                "(और पढ़ें - मांसपेशियों में ऐंठन के कारणमांसपेशियों में ऐंठन के कारण)"
            ]
        },
        {
            "heading": "स्लीप एपनिया से बचाव के उपाय - Prevention of Sleep Apnea in Hindi",
            "body": [
                "स्लीप एपनिया से बचाव के क्या उपाय है?",
                "कई मामलों में, ऑब्स्ट्रक्टिव स्लीप एपनिया और सेंट्रल स्लीप एपनिया के साथ निपटने के लिए खुद की देखभाल करना सबसे उपयुक्त तरीका हो सकता है। इनमें निम्नलिखित टिप्स शामिल हैं -",
                "(और पढ़ें - धूम्रपान कैसे छोड़ेंधूम्रपान कैसे छोड़ें)"
            ]
        },
        {
            "heading": "स्लीप एपनिया का परीक्षण - Diagnosis of Sleep Apnea in Hindi",
            "body": [
                "### स्लीप एपनिया के टेस्ट",
                "डॉक्टर संकेत और लक्षणों के आधार पर स्लीप एपनिया का निदान कर सकते हैं, इसके अलावा मरीज को स्लीप डिस्ऑर्डर सेंटर भी भेजा जा सकता है। वहां पर नींद विशेषज्ञ होते हैं, जिनकी मदद से मरीज के आगे के मूल्यांकन पर निर्णय लिया जा सकता है।",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)",
                "स्लीप एपनिया के मूल्यांकन के तहत अक्सर मरीज की नींद के दौरान पूरी रात सांसों की और अन्य शारीरिक कार्यों की निगरानी करना शामिल है। इसके अलावा नींद का परीक्षण घर पर करना भी एक अच्छा विकल्प माना जाता है। स्लीप एपनिया का पता लगाने वाले कुछ टेस्ट भी होते हैं, जिनमें निम्नलिखित शामिल हैं:-",
                "• नोक्टर्नल पोलिसोमनोग्राफी (Nocturnal Polysomnography) – इस टेस्ट में मरीज को सोने के दौरान एक उपकरण लगाया जाता है। यह उपकरण ह्रदय, मस्तिष्क, फेफड़े, हाथों पैरों की गतिविधि, सांस के पैटर्न और खून में ऑक्सीजन स्तर पर निगरानी रखता है। (और पढ़ें - सोनोग्राफी क्या हैसोनोग्राफी क्या है)",
                "• होम स्लीप टेस्ट – कुछ मामलों में, डॉक्टर मरीज को स्लीप एपनिया की जाँच के लिए कुछ सरल टेस्ट उपलब्ध करवा सकते हैं, जिनको घर पर किया जा सकता है। आम तौर पर इन टेस्टों में ह्रदय गति, खून में ऑक्सीजन का स्तर, वायुप्रवाह और सांस लेने के पैटर्न की जांच करना आदि शामिल हैं। अगर किसी को स्लीप एपनिया है, तो टेस्ट के परिणाम में ऑक्सीजन का स्तर गिरता हुआ पाया जाता है, जिसमें मरीज के जगने के साथ-साथ ऑक्सीजन स्तर बढ़ जाता है। (और पढ़ें - खून की जाँचखून की जाँच)",
                "• अगर परिणाम असामान्य हों, तो किसी अन्य मूल्यांकन करने से पहले डॉक्टर एक थेरेपी लिख सकते हैं। पोर्टेबल मॉनिटरिंग डिवाइस स्लीप एपनिया के सभी मामलों का पता नहीं लगा पाते। इसलिए प्रारंभिक परिणाम सामान्य आने पर भी डॉक्टर पोलिसोमनोग्राफी की सिफारिश कर सकते हैं।",
                "अगर मरीज को ऑब्सट्रक्टिव स्लीप एपनिया है, तो डॉक्टर मरीज को कान, नाक और गले के विशेषज्ञ के पास भेज सकते हैं, ताकि इनके अंदर की रुकावट का पता लगाया जा सके। अगर मरीज को सेंट्रल स्लीप एपनिया है, तो ह्रदय के विशेषज्ञ (Cardiologist) और तंत्रिका तंत्र के विशेषज्ञ (Neurologist) द्वारा उसके कारण की जांच करना आवश्यक हो सकता है।"
            ]
        },
        {
            "heading": "स्लीप एपनिया का उपचार - Sleep Apnea Treatment in Hindi",
            "body": [
                "ऑबस्ट्रक्टिव स्लीप एपनिया और खर्राटे इन दोनों समस्याओं के नॉन सर्जिकल उपचार लगभग एक ही जैसे होते हैं, जिनमें कुछ ही भिन्नताएं होती हैं, जो निम्न हैं:",
                "### व्यवहार में बदलाव",
                "(और पढ़ें - क्या सोने से मोटापा बढ़ता हैक्या सोने से मोटापा बढ़ता है)",
                "### दवाएं",
                "ऑब्सट्रक्टिव स्लीप एपनिया के लिए काफी सारी दवाएं अध्ययन की गई हैं। लेकिन यह आम तौर पर वायुमार्ग के अवरुद्ध होने के कारण होता है, जिसमें दवाओं की मदद काफी मुश्किल से मिल पाती है। इसके अलावा इस पर और अधिक अध्ययन किए जा रहे हैं, ताकि भविष्य के लिए एक अच्छा विकल्प प्रदान किया जा सके।",
                "(और पढ़ें - बाईं तरफ सोने के फायदेबाईं तरफ सोने के फायदे)",
                "(और पढ़ें - गर्भावस्था में कैसे सोना चाहिएगर्भावस्था में कैसे सोना चाहिए)",
                "### दंत उपकरण",
                "यह दातों में लगाया जाने वाला एक उपकरण होता है, जो एक प्रकार से माउथपीस उपकरण की तरह ही होता है। यह जबड़े और जीभ को आगे की तरफ और तालु को उपर की तरफ पकड़ कर रखता है, जिसकी मदद से वायुमार्ग को अवरुद्ध होने से रोका जाता है। वायुमार्ग के आकार में थोड़ी सी वृद्धि ही अक्सर एप्निया को खत्म करने के लिए पर्याप्त हो सकती है। दंत उपकरण के लिए किसी सर्जरी की जरूरत नहीं पड़ती, यह छोटा और कहीं भी ले जाने योग्य होता है, इसको लगाने या उतारने के लिए किसी अन्य मशीन की जरूरत भी नहीं पड़ती है। इस उपकरण को अन्य उपचार के दौरान भी इस्तेमाल किया जा सकता है, जिनमें लगातार साकारात्मक वायुमार्ग दबाव (Continuous Positive Airway Pressure), अंदरूनी श्वासमार्ग और अन्य बाहरी वायुमार्गों की सर्जरी आदि शामिल हैं।",
                "### लगातार साकारात्मक वायुमार्ग दबाव (CPAP)",
                "इसको ऑब्सट्रक्टिव स्लीप एपनिया के किसी भी स्तर पर सबसे बेहतर नॉन-सर्जिकल उपचार माना जाता है। ऑब्सट्रक्टिव स्लीप एपनिया के उपचार का सबसे पहला और मुख्य लक्ष्य वायुमार्गों को खुला रखना होता है, ताकि नींद के दौरान ये बंद होकर एप्निया का कारण ना बनें। CPAP की मदद से वायुमार्गों को खुला रखने के लिए वायु प्रैशर का इस्तेमाल किया जाता है।",
                "### Bi-स्तर साकारात्मक वायुमार्ग दबाव (BiPAP)",
                "यह उन लोगों के लिए डिजाइन किया गया है, जो लोग CPAP का दबाव नहीं सहन कर पाते।",
                "### ऑटो-टाइट्रेटिंग लगातार साकारात्मक वायुमार्ग दबाव",
                "यह ऑटो-टाइट्रेटिंग मशीन होती है, इसको समार्ट-CPAP मशीन भी कहा जाता है। जो रात भार जरूरत के मुताबिक दबाव को एडजस्ट करती रहती है। इस मशीन का मुख्य लक्ष्य मरीज की हर स्थिति और नींद के दौरान वायुदाब का स्तर जितना हो सके न्यूतम रखना होता है।",
                "ऐसे कई सर्जिकल विकल्प हैं जिनकी मदद से ऑब्सट्रक्टिव स्लीप एपनिया का उपचार किया जा सकता है। सर्जिकल उपचार के प्रकार को किसी व्यक्ति की शारीरिक रचना और स्लीप एपनिया की गंभीरता के आधार पर चुना जाता है। अक्सर लोग सर्जरी से ही उपचार करवाना पसंद करते हैं, क्योंकि इससे एक बार में ही भरोसेमंद इलाज हो जाता है। काफी खर्चीली होने के बावजूद भी लोगों को सर्जरी का विकल्प ही अच्छा लगता है, क्योंकि कोई भी जीवन भर सोते समय दंत उपकरण या मास्क पहनना पसंद नहीं करेगा। ज्यादातर सर्जरी सुरक्षित होती हैं, हालांकि सर्जरी चाहे कितनी भी छोटी हो लेकिन उनमें जोखिम रहता है। ज्यादातर सर्जरी के दौरान अपने कार्यों से छुट्टी लेने की जरूरत पड़ती है।",
                "सर्जरी के सभी जोखिम, लाभ और अन्य वैकल्पिकों को समझने के बाद ही सर्जरी कराना चाहिए।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "स्लीप एपनिया के लिए कोई सर्जिकल उपचार को शारीरिक समस्या वाले क्षेत्रों के अनुसार ही निर्धारित करना चाहिए। यहां एक या कई क्षेत्र हो सकते हैं, जो वायु के बहाव में दखल देते हैं और स्लीप एपनिया का कारण बनतें हैं। सर्जिकल उपचार की मदद से नाक, तालू, जीभ, जबड़े, गर्दन, मोटापे या अन्य क्षेत्रों में से कई का एक ही समय में उपचार कर दिया जाता है। किसी एक या अधिक वायुमार्गों को अवरुद्ध होने से रोकने के अनुसार ही सर्जरी की सफलता दर को निर्धारित किया जाता है। इसलिए, प्रत्येक सर्जरी को मरीज के आदर्श और उसकी विशिष्ट समस्या के अनुसार अनुकूलित किया जाता है। इनमें कुछ सर्जिकल विकल्प शामिल हैं -",
                "(और पढ़ें - सर्जरी कैसे होती हैसर्जरी कैसे होती है)",
                "कई लोगों के वायुमार्गों में अवरोध कईं स्तरों पर होते हैं, इसलिए इन सर्जिकल तकनीकों को अक्सर एक साथ किया जाता है। उदाहरण के लिए UPPP थेरेपी के साथ जेनियोग्लॉसस एडवांसमेंट और हाइऑयड सस्पेंशन का इस्तेमाल करना।",
                "(और पढ़ें - वजन घटाने के लिए योगवजन घटाने के लिए योग)"
            ]
        },
        {
            "heading": "स्लीप एपनिया के नुकसान - Sleep Apnea Complications in Hindi",
            "body": [
                "स्लीप एपनिया को एक गंभीर चिकित्सा स्थिति समझा जाता है, जिसके निम्न लक्षण हो सकते हैं -"
            ]
        },
        {
            "heading": "स्लीप एपनिया में परहेज़ - What to avoid during Sleep Apnea in Hindi?",
            "body": [
                "स्लीप एपनिया में परहेज",
                "• अल्कोहल और कैफीनकैफीन आदि का सेवन ना करें।",
                "• संशोधित (Processed) खाद्य पदार्थ या संतृप्त वसावसा वाले खाद्य पदार्थों का सेवन ना करें।",
                "• अधिक मीठे और उच्च कैलोरी वाले खाद्य पदार्थ ना खाएं। (और पढ़ें - खाने में कितनी कैलोरी होती हैंखाने में कितनी कैलोरी होती हैं)",
                "• धूम्रपान छोड़े - सिगरेट सीधे ऊपरी वायुमार्ग, गले, और नरम तालु को प्रभावित करता हैं और समय के साथ-साथ प्रभावित क्षेत्र फूलने या बढ़ने लग जाता है।",
                "• सोने की अवस्था – आमतौर पर पीठ के बल सोना स्लीप एपनिया की स्थिति को बद्तर बनाता है और एक तरफ सोने की अवस्था स्लीप एपनिया के मरीज  के लिए बेहतर होती है।",
                "(और पढ़ें - योग निद्रा क्या हैयोग निद्रा क्या है)"
            ]
        },
        {
            "heading": "स्लीप एपनिया में क्या खाना चाहिए? - What to eat during Sleep Apnea in Hindi?",
            "body": [
                "स्लीप एपनिया पीड़ित व्यक्ति को क्या खाना चाहिए?",
                "फलियां, स्लीप एपनिया के मरीजों के लिए एक बेहतर खाद्य पदार्थ है। विटामिन बीविटामिन बी की उच्च मात्रा वाली फलियां जैसे, काली मटरमटर और मसूर की दालमसूर की दाल जैसे खाद्य पदार्थ जो तंत्रिका तंत्र को शांति प्रदान करते हैं।",
                "गर्म दूधदूध और दहीदही – दूध में कुछ ट्रिप्टोफैन पाया जाता है जो कि एक एमीनो एसिड होता है और शामक की तरह प्रभाव करता है। इसके अलावा दूध में मौजूद कैल्सियमकैल्सियम मस्तिष्क को ट्रिप्टोफैन इस्तेमाल करने में मदद करता है। (और पढ़ें - कैल्शियम युक्त भारतीय आहारकैल्शियम युक्त भारतीय आहार)",
                "शहद – गर्म दूध या हर्बल चाय में शहदशहद की कुछ बूंदे डालकर सेवन करें।",
                "चेरीचेरी – यह शरीर में मेलाटोनिन की आपूर्ति करती है। यह फाइटोन्यूट्रिएंट्स से भरपूर होते हैं, जो रात को अच्छी नींद प्रदान करने में मदद करते हैं।",
                "पॉप कॉर्न – यह मस्तिष्क में नींद-उत्प्रेरण न्यूरोट्रांसमीटर सेरोटोनिन बनाने में मदद करता है, यह नींद लाने में भी काफी मदद करता है। पर हमेशा भूने गए पॉपकॉर्न का सेवन करना चाहिए और तेल में भूने हुए पॉपकॉर्न से बचना चाहिए। (और पढ़ें - पॉपकॉर्न के फायदेपॉपकॉर्न के फायदे)",
                "बादामबादाम – इसमें मैग्निशियम पाया जाता है, जो नींद और मांसपेशियों को आराम प्रदान करता है। यह एड्रेनालाइन चक्र को रेस्ट एंड डाइजेस्ट चक्र में बदलकर नींद को बढ़ावा देता है।",
                "ब्रैड - एक उच्च ग्लाइसेमिक भोजन के रूप में आपको नींद महसूस कराने में मदद कर सकता है, विशेषकर अगर आप बिस्तर पर जाने से 4 घंटे पहले ब्रैड का सेवन करते हैं। लेकिन, अगर आप पतले रहना चाहते हैं तो ब्रैड ना खाएं, क्योंकि इससे रक्त शर्करा में वृद्धि होती है जिससे वजन बढ़ता है।",
                "अलसी के बीजअलसी के बीज – रात को सोते समय 2 चम्मच अलसी के बीजों का सेवन करें। ये ओमेगा-3 फैटी एसिड से भरपूर होते हैं, जो मनोदशा को सही करने में मदद करते हैं। (और पढ़ें - प्रेगनेंसी में बदलते मूड के कारणप्रेगनेंसी में बदलते मूड के कारण)",
                "केलेकेले – इसमें भी ट्रिप्टोफैन होता है, इसके साथ ही साथ इसमें ऐसे पदार्थ होते हैं, जो मेलाटोनिन के उत्पादन, नींद लाने वाले हार्मोन, मांसपेशियों में आराम आदि कार्यों को बढ़ावा देता है। (और पढ़ें - केले के छिलके के फायदेकेले के छिलके के फायदे)",
                "हर्बल चायहर्बल चाय और दलियादलिया – आदि का सेवन भी स्लीप एपनिया के मरीजों के लिए एक बेहतर विकल्प है। (और पढ़ें - मसाला चाय के फायदेमसाला चाय के फायदे)"
            ]
        }
    ]
}