{
    "url": "https://www.myupchar.com/disease/snake-bite",
    "title": "सांप का काटना - Snake Bite in Hindi",
    "intro": [
        "परिचय\nसर्प दंश (सांप का काटना डसना) सांप के काटने से हुआ एक घाव होता है। एक जहरीला सांप जहर को घाव, श्लेष्म झिल्ली या आंखों में डालने या थूकने में सक्षम होता है क्योंकि इन जगहों में विषाक्त पदार्थ अवशोषित हो सकता है। डब्ल्यूएचओ के आंकड़ों के अनुसार, भारत में प्रति वर्ष दस लाख लोगों को सांप काटते हैं जिनमें से पचास हजार लोग मर जाते हैं। इनमें सबसे ज़्यादा पीड़ित अपने परिवार का लालन-पालन करने वाले युवा किसान होते हैं।\nएक विषैले सांप का काटना आमतौर पर जानलेवा नहीं होता लेकिन इसे हमेशा गंभीरता से लिया जाना चाहिए। एक हानिरहित सांप के काटने के भी गंभीर परिणाम हो सकते हैं, जैसे एलर्जी या संक्रमण। विषैले सांप के काटने से दर्द और सूजन, आवेग, मतली, और यहां तक ​​कि पक्षाघात सहित कई समस्याएं उत्पन्न हो सकती हैं।\nभारत में सांपों की 250 प्रजातियां हैं, जिनमें से पचास सांप विषैले हैं और पांच मनुष्यों के लिए बहुत खतरनाक हैं। इनमें से चार सबसे अधिक मौतों के लिए ज़िम्मेदार हैं - कॉमन कोबरा (जिसे नाग कहा जाता है), सॉ-स्केल्ड वाइपर, कॉमन क्रेट (बंगाल का एक जहरीला सांप) और रसेल वाइपर। हालांकि इन बिग-फोर की अवधारणा धीरे-धीरे अतीत की बात बन रही है। हम्प्नोज्ड पिट वाइपर (जिसे हाइपनेल भी कहा जाता है और जिसे मनुष्यों के लिए हानिरहित माना जाता था) के काटने से भी अनियंत्रित रक्तस्राव और अचानक गुर्दा खराब हो जाता है जिससे मृत्यु भी हो जाती है। वर्तमान एंटी-वेनम सीरम (एवीएस) इस वाइपर के काटने से सुरक्षा प्रदान नहीं करता।\nकॉमन क्रेट इन 5 में से सबसे खतरनाक सांप है, क्योंकि इसके काटने के शायद ही कभी कोई दिखते हैं - कोई सूजन नहीं, कोई खून नहीं और कोई दर्द नहीं। यह बहुत ही अनोखा साँप है, गांवों में यह गहरी रात में चूहों को खाने के लिए बाहर आता है और फर्श पर सोने वाले लोगों को काट लेता है। यह बाहर कैंपिंग कर रहे लोगों के साथ भी हो सकता है। क्रेट सांप के काटने के साथ समस्या यह है कि कभी-कभी इसका कोई घाव नजर नहीं आता है और कई मामलों में लोग, विशेष रूप से बच्चे अनजान होते हैं कि उन्हें इस सांप ने काटा है। क्रेट का काटना भ्रामक हो सकता है। इसके प्रत्यक्ष लक्षण बहुत कम होते हैं जबकि जहर की मात्रा बहुत अधिक होती है।\nज्यादातर मामलों में पीड़ित को गंभीर पेट दर्द और उल्टी होती है और डॉक्टर के पास ले जाने के बावजूद, उसका इलाज पेट दर्द के लिए किया जाता है। सुबह तक न्यूरोटॉक्सिन शरीर में फैल जाता है जिसके कारण व्यक्ति श्वासरोध (रेस्पिरेटरी फेलियर : ऑक्सीजन का कम हो जाना या कार्बनडाइऑक्साइड का बढ़ जाना) से मर सकता है। इसलिए लोगों को हमेशा खाट पर सोना चाहिए। और बाहर सफ़र के दौरान सरीसृपों को दूर रखने के लिए मच्छरदानी का उपयोग करना चाहिए।\nरसेल वाइपर भी बहुत खतरनाक सांप है क्योंकि ये अधिकतम मात्रा में जहर शरीर में छोड़ता है और इसकी ड्राई बाइट्स (बिना जहर छोड़े काटना) की संख्या बहुत कम होती है। सांप के काटने को हमेशा शुरुआत में जहरीला ही माना जाना चाहिए।\n(और पढ़ें - सांप के काटने के बाद क्या करे)"
    ],
    "sections": [
        {
            "heading": "सांप के काटने के प्रकार - Types of Snake Bite in Hindi",
            "body": [
                "### सांप के काटने के कितने प्रकार हैं?",
                "सांप के काटने के दो प्रकार निम्नलिखित हैं :",
                "• विषैला (जहरीला) : जहरीले सांप द्वारा काटना और शरीर में विष का संचार करना।",
                "• विषरहित :एक ऐसे सांप द्वारा काटा जाना जो विष का संचार करने में असमर्थ है। ये ड्राई बाईट से अलग होता है।",
                "ड्राई बाईट में व्यक्ति को विषैला सांप काटता तो है मगर शरीर में जहर नहीं छोड़ता।"
            ]
        },
        {
            "heading": "सांप के काटने के लक्षण - Snake Bite Symptoms in Hindi",
            "body": [
                "### सांप के काटने के लक्षण क्या हैं?",
                "आम तौर पर सांप के काटने का आपको तुरंत पता चल जाता है।",
                "इसके विशिष्ट लक्षण निम्नलिखित हैं :",
                "• उल्टीउल्टी",
                "• शॉकशॉक",
                "• अकड़न या कंपकंपी",
                "• एलर्जीएलर्जी",
                "• पलकों का गिरना",
                "• घाव के चारों ओर सूजनसूजन, जलन और लाल होना",
                "• त्वचा के रंग में बदलाव",
                "• दस्तदस्त",
                "• बुखारबुखार",
                "• पेट दर्दपेट दर्द",
                "• सिरदर्दसिरदर्द",
                "• जी मिचलाना",
                "• लकवा मारनालकवा मारना",
                "• पल्सपल्स (नब्ज) तेज होना",
                "• थकानथकान",
                "• मांसपेशियों की कमजोरीमांसपेशियों की कमजोरी",
                "• प्यास लगना",
                "• लो बीपीलो बीपी",
                "• घावघाव से खून बहना",
                "• छिद्रित घाव (पंचर मार्क : सांप के दांतों से पड़ने वाले निशान) के दो निशान",
                "• काटे गए हिस्से में तेज दर्द",
                "• सांस लेने में कठिनाईसांस लेने में कठिनाई (दुर्लभ मामलों में, सांस पूरी तरह से रुक सकती है)",
                "• धुंधली दृष्टिधुंधली दृष्टि",
                "• मुंह से अत्यधिक लार निकलना",
                "• बहुत पसीना आनाबहुत पसीना आना",
                "• चेहरे और / या अंगों के आसपास के हिस्से का सुन्न पड़ना",
                "• चेहरे और / या अंगों के चारों ओर सिहरन होना"
            ]
        },
        {
            "heading": "सांप के काटने के कारण - Snake Bite Causes in Hindi",
            "body": [
                "### सांप के काटने के जोखिम कारक क्या हैं?",
                "सांप के काटने से संबंधित प्रमुख जोखिम कारक निम्नलिखित हैं -",
                "• जहर को फैलने से रोकने वाली तत्काल और वैज्ञानिक प्राथमिक चिकित्साप्राथमिक चिकित्सा की कमी",
                "• पीड़ित के बहुत ज्यादा हिलने से शरीर में जहर फैल सकता है",
                "• घाव के चारों ओर बहुत टाइट कपड़े और आभूषण होना",
                "• पुरानी प्राथमिक चिकित्सा के तरीके जैसे घाव को काटना (जिससे संक्रमणसंक्रमण हो सकता है और अधिक समस्या उत्पन्न हो सकती है), टूर्निकेट्स का उपयोग (एक पट्टी जो धमनियों में रक्त प्रवाह को रोकती है) या ठंडा संपीड़न (जैसे बर्फ लगाना), जहर को चूसना या पंप सक्शन उपकरण का उपयोग, डॉक्टर से बिना पूछे दर्द निवारक दवाओं का उपयोग करना",
                "• बच्चों को शरीर के छोटे आकार की वजह से गंभीर जटिलताओं का सामना करना पड़ता है।",
                "(और पढ़ें - सांप के काटने पर क्या करना चाहिएसांप के काटने पर क्या करना चाहिए)"
            ]
        },
        {
            "heading": "सांप के काटने से बचाव - Prevention of Snake Bite in Hindi",
            "body": [
                "### सांप के काटने से कैसे बचें?",
                "सांप के काटने को रोका जा सकता है क्योंकि अधिकांश सांप मनुष्यों के प्रति तब तक आक्रामक नहीं होते जब तक उन्हें कोई खतरा न  महसूस हो। इसलिए लोगों को किसी भी सांप को पकड़ने या छेड़ने की कोशिश नहीं करनी चाहिए (उदाहरण के लिए, छड़ी से उन्हें न छेड़ें)।",
                "जंगल और खेतों में सांपों को पकड़ने से हमेशा बचना चाहिए। उन स्थानों से हमेशा बचें जहां सांप के होने की आशंका होती है, जैसे कि लम्बी घास और पत्तियों के ढेर और चट्टानों और लकड़ी के गट्ठों में। यदि आपको सांप दिखता है, तो उसे छेड़ें न और जानें दें।ऐसी जगह काम करते समय, जहां सांप होने की आशंका हो, लंबे और मजबूत जूते, लंबी पैंट, और चमड़े के दस्ताने पहनें। गर्म मौसम में रात को बाहर काम करने से बचें, क्योंकि इस समय सांप सबसे ज्यादा सक्रिय होते हैं।",
                "• विषैले सांपों को पकड़ने, या उनसे छेड़छाड़ करने का प्रयास न करें।",
                "• सांप का काटना अक्सर अत्यधिक शराब पीने का परिणाम भी हो सकता है। शराब पीने से व्यक्ति निर्भीक अनुभव करता है, जिसके कारण इस बात की आशंका बढ़ जाती है कि वो सांप पकड़ने का प्रयास करे। शराब समन्वय को प्रभावित करतीे है जिससे दुर्घटना होने की आशंका में वृद्धि होती है। (और पढ़ें - शराब पीने के नुकसानशराब पीने के नुकसान)",
                "(और पढ़ें - मधुमक्खी के काटने पर इलाजमधुमक्खी के काटने पर इलाज)"
            ]
        },
        {
            "heading": "सांप के काटने का परिक्षण - Diagnosis of Snake Bite in Hindi",
            "body": [
                "### सांप के काटने का परीक्षण कैसे किया जाता है?",
                "किसी भी प्राथमिक उपचार से पहले एम्बुलेंस को कॉल करें। डॉक्टर पहले घाव वाले क्षेत्र की जांच करते है साथ ही वे आपसे सांप के प्रकार की पहचान के लिए प्रश्न भी कर सकते हैं जिससे इलाज में सहायता मिल सके।",
                "काटने के स्थान पर लगी चोटचोट या ऊतक को हुई क्षति का निर्धारण करने के लिए सांप के काटने की हर घटना के आपातकालीन मूल्यांकन की आवश्यकता होती है (भले ही सांप विषैला न हो)।",
                "आपके द्वारा दिया गया सांप का विवरण या आपके द्वारा खींची गई तस्वीर से सांप के प्रकार की पहचान, काटने की परिस्थितियां और आसपास का वातावरण आम तौर पर डॉक्टर को समस्या के निर्धारण और उपचार में सहायता प्रदान करता है।",
                "(और पढ़ें - कीड़े के काटने पर इलाजकीड़े के काटने पर इलाज)"
            ]
        },
        {
            "heading": "सांप के काटने का इलाज - Snake Bite Treatment in Hindi",
            "body": [
                "### सांप के काटने का इलाज क्या है?",
                "सांप काटने के उपचार में सबसे महत्वपूर्ण बिंदु यह है कि पीड़ित व्यक्ति को जितनी जल्दी हो सके उतनी जल्दी आपातकालीन चिकित्सा सहायता मिल सके। डॉक्टर उपचार के लिए पीड़ित का परीक्षण करते हैं। ज्यादातर मामलों में, विषैले सांप का काटना जानलेवा नहीं होता। गंभीरता काटने के स्थान, पीड़ित की उम्र और स्वास्थ्य पर निर्भर करती है। यदि चोट गंभीर नहीं होती, तो हो सकता है डॉक्टर घाव को साफ कर, पीड़ित को टेटनस टीका दे कर जाने दें।",
                "यदि स्थिति बहुत गंभीर है, तो डॉक्टर एंटीवेनम (सांप के काटने से होने वाले लक्षणों का मुकाबला करने के लिए सांप के जहर से बनाया गया एक पदार्थ) दे सकते हैं। यह पीड़ित को इंजेक्शन द्वारा दिया जाता है। जितनी जल्दी एंटीवेनम का उपयोग किया जाता है, ये उतना ही प्रभावी होता है।",
                "आपातकालीन कर्मचारियों को सांप का विवरण दें।",
                "एम्बुलेंस की प्रतीक्षा करते समय निम्नलिखित कार्य करें :",
                "• व्यक्ति को सांप से दूर ले जाएं।",
                "• यदि घाव दिल के नीचे है तो व्यक्ति को लिटा दें।",
                "• व्यक्ति को शांत और आरामपूर्वक से रखें और जहर को फैलाने के लिए जितना संभव हो सके व्यक्ति को स्थिर रखें।",
                "• घाव को ढीली और साफ पट्टी से कवर करें।",
                "• प्रभावित हिस्से से किसी भी गहने या टाइट कपड़े को हटा दें।",
                "• यदि सांप ने पैर पर काटा है तो जूतों को निकाल दें।",
                "• तुरंत एम्बुलेंस को कॉल करें।",
                "• सांप के काटने के समय का ध्यान रखें।",
                "### क्या न करें",
                "• डॉक्टर द्वारा निर्देशित न किए जाने तक व्यक्ति को कोई दवा न दें।",
                "• यदि सांप के काटने का घाव व्यक्ति के दिल से ऊपर की ओर है",
                "• घावघाव को न काटें",
                "• जहर को बाहर चूसने का प्रयास न करें",
                "• घाव पर ठंडे संपीड़न (बर्फ अादि) का प्रयोग न करें।",
                "• टूर्निकेट, बर्फ या पानी न लगाएं",
                "• व्यक्ति को अल्कोहल या कैफीनयुक्त पेय या कोई अन्य दवा न दें",
                "• पीड़ित को चलने न दें। उन्हें वाहन से ले कर जाएं।",
                "• सांप को मारने या पकड़ने का प्रयास न करें। यदि सम्भव हो तो सांप की तस्वीर ले लें मगर उसे मारने में समय बर्बाद न करें।",
                "• किसी भी पंप सक्शन डिवाइस का उपयोग न करें। इन उपकरणों को पहले सांप के जहर को पंप करने के लिए इस्तेमाल किया जाता था, लेकिन अब यह माना जाता है कि ये उपकरण काफी नुकसानदायक हो सकते हैं।",
                "यदि सांप के काटने से घाव जानलेवा है, तो डॉक्टर \"एंटी वेनम\" भी दे सकते हैं।सांप का काटना हर बार जानलेवा नहीं होता। कभी-कभी, सांप के काटने से होने वाली क्षति की सीमा व गंभीरता पीड़ित की उम्र और स्वास्थ्य द्वारा पर भी निर्भर करती है। अक्सर, सांप के काटने का घाव साफ कर, उसे कीटाणुरहित कर उसका तत्काल इलाज कर दिया जाता है।",
                "(और पढ़ें - घाव भरने के उपायघाव भरने के उपाय)"
            ]
        },
        {
            "heading": "सांप के काटने की जटिलताएं - Snake Bite Complications in Hindi",
            "body": [
                "### सांप के काटने से होने वाली जटिलताएं क्या हैं?",
                "विषैले सांप के काटने से होने वाली समस्याएं और जटिलताएं साधारण से ले कर गंभीर तक हो सकती हैं। इन जटिलताओं में क्षतिग्रस्त हिस्से में दर्द और सूजन, दृष्टि को क्षति, संक्रमण, अंग हानि, गैंग्रीन, सेप्सिस, आंतरिक रक्तस्रावरक्तस्राव, हृदय को क्षति, रेस्पिरेटरी फेलियर, और और कुछ मामलों में ​​कि मौत शामिल है। अत्यधिक सूजे हुए अंगों में एक दुर्लभ बीमारी कम्पार्टमेंट सिंड्रोम हो सकती है जिसमें अंग मांसपेशियों, रक्त वाहिकाओं, और नसों के हिस्सों में विभाजित हो जाता है। गंभीर सूजन एक हिस्से में रक्त परिसंचरण को काट सकती है।",
                "जब परिसंचरण कट जाता है, तो रोगी को प्रभावित हिस्से में गंभीर दर्द होता है  और वो हिस्सा सुन्न पड़ जाता है। बाद में, अंग सफेद और ठंडा हो सकता है। यदि इस बीमारी का समय पर इलाज नहीं किया जाता है, तो अंग को काटने की नौबत भी आ सकती है।"
            ]
        }
    ]
}