{
    "url": "https://www.myupchar.com/disease/spinal-cord-injury",
    "title": "रीढ़ की हड्डी में चोट - Spinal Cord Injury in Hindi",
    "intro": [
        "रीढ़ की हड्डी में चोट लगना क्या है?\nआम भाषा में दो प्रकार की क्षति को 'रीढ़ की हड्डी की चोट' कहा जाता है-\n\nकमर की हड्डी (मेरुदंड) में क्षति: जब कमर की करेशुकाओं, लिगामेंट या डिस्क को हानि पहुँचती है। (और पढ़ें - स्लिप डिस्क ट्रीटमेंटस्लिप डिस्क ट्रीटमेंट) \nस्पाइनल कार्ड में क्षति: कमर की हड्डी में उपस्तिथ नसों के रस्सीनुमा आकार को स्पाइनल कार्ड कहा जाता है। यह आपके दिमाग से शुरू होकर श्रोणि तक जाती है। स्पाइनल कार्ड में हुई क्षति को भी लोग 'रिड की हड्डी की चोट ' ही कहते हैं। \n\nइस लेख में सिर्फ स्पाइनल कार्ड में हुई क्षति के बारे में बताया गया है। \nयह क्षति अक्सर आपकी शारीरिक शक्ति, उत्तेजना एवं अन्य शारीरिक कार्यों में बदलाव का कारण बनती है।  \nअगर आपको हाल ही में रीढ़ की हड्डी की चोट लगी है तो यह आपकी दैनिक दिनचर्या गंभीर रूप से प्रभावित कर सकती है। \nकाफी शोधकर्ता यह मानते हैं कि वह जल्द ही रिड की हड्डी की चोट का उपचार ढूंढ निकालेंगे। परन्तु मौजूदा वक़्त में लोग रीढ़ की हड्डी की चोट से उभरने के लिए पुनर्वास (rehabilitation) एवं दवाइयों का सहारा लेते हैं।"
    ],
    "sections": [
        {
            "heading": "रीढ़ की हड्डी में चोट के प्रकार - Types of Spinal Cord Injury in Hindi",
            "body": [
                "रीढ़ की हड्डी की चोट के बाद आप अपने हाथ-पैरों को कितना नियंत्रित कर पाते हैं, यह चोट की जगह और गंभीरता पर निर्भर करता है।",
                "आपकी रीढ़ की हड्डी का सबसे निचला हिस्सा जो क्षति के बाद भी ठीक से काम कर रहा हो उसे चोट का स्नायविक स्तर (neurological level) कहा जाता है। चोट की गंभीरता को \"कम्प्लीटनेस\" (completeness) कहा जाता है और वह 2 प्रकार की होती हैं -",
                "• कम्पलीट -\r\n\tअगर चोट लगने की निचली जगह में आप कुछ भी महसूस न कर पाएं और आपको अपनी मांसपेशियों के तालमेल (motor function) पर नियंत्रण न हो तो आपकी चोट को \"कम्पलीट\" (Complete) कहा जाएगा।",
                "• इन्कम्प्लीट - \r\n\tअगर आप प्रभावित क्षेत्र में कुछ उत्तेजनाएं महसूस कर पाएं या अपनी मांसपेशियों के तालमेल को कुछ हद्द तक कंट्रोल कर पाएं तो आपकी चोट को \"इन्कम्प्लीट\" (Incomplete) कहा जाता है। इन्कम्प्लीट चोट के कई स्तर हो सकते हैं।",
                "रीढ़ की हड्डी की चोट से हुए पैरालिसिस (लकवा) के 2 प्रकार हो सकते हैं :",
                "• टेट्राप्लेगिया (Tetraplegia) - \r\n\tइसे क्वाड्रिप्लेगिया (quadriplegia) भी कहा जाता है। इस स्तिथि में आपके हाथ, पैर, सीना और श्रोणि अंग आपकी रीढ़ की हड्डी में लगी चोट की वजह से प्रभावित हो जाते हैं।",
                "• पैराप्लेगिया (Paraplegia) -\r\n\tइस स्तिथि में आपका सीना, पैर और श्रोणि अंग कुछ हद्द तक या कभी-कभी पूरी तरह से भी प्रभावित हो जाते हैं।",
                "(और पढ़ें - पैरालिसिस का उपचारपैरालिसिस का उपचार)"
            ]
        },
        {
            "heading": "रीढ़ की हड्डी में चोट के लक्षण - Spinal Cord Injury Symptoms in Hindi",
            "body": [
                "किसी भी प्रकार की रीढ़ की हड्डी में चोट लगने से आपको इनमें से कोई एक या कई लक्षण हो सकते हैं -",
                "• चलने-फिरने में परेशानी",
                "• गर्म या ठंडा महसूस न कर पाना या स्पर्श का एहसास न होना",
                "• आँतों और मूत्राशय पर नियंत्रण न होना (और पढ़ें - मूत्र असंयमितामूत्र असंयमिता)",
                "• अपने आप होने वाली शारीरिक क्रियाओं (reflex activities) पर नियंत्रण न होना",
                "• यौन शक्तियौन शक्ति, कामेच्छाकामेच्छा और प्रजनन क्षमता में बदलाव (और पढ़ें - प्रजनन क्षमता में कमीप्रजनन क्षमता में कमी)",
                "• रीढ़ की हड्डी में दर्द और चुभन",
                "• सांस लेने और खांसने में परेशानी (और पढ़ें - सांस लेने में दिक्कतसांस लेने में दिक्कत)",
                "निम्न लक्षण होने पर आपको आपातकालीन उपचार की ज़रुरत पड़ सकती है -",
                "• रीढ़ की हड्डी में अत्यंत दर्द",
                "• गर्दन, सिर या पीठ पर दबाव महसूस करना",
                "• शरीर के किसी हिस्से में कमज़ोरी, तालमेल में परेशानी या लकवा (और पढ़ें - कमज़ोरी दूर करने के उपायकमज़ोरी दूर करने के उपाय)",
                "• उँगलियों, हाथों, पैरों और पैरों के अंगूठों का सुन्न होना, उनमे झनझनाहट होना या इन अंगो में मेहसूस करने की क्षमता में कमी होना",
                "• मूत्र और मल प्रतिक्रिया पर नियंत्रण न होना",
                "• शरीर का संतुलन बनाए रखने में और चलने में परेशानी",
                "• चोटचोट लगने के बाद सांस लेने में दिक्कत",
                "• आपकी गर्दन या पीठ का किसी असामान्य मुद्रा में मुड़ना",
                "### डॉक्टर से कब संपर्क करें",
                "अगर आपको गर्दन या सिर में अकस्मात चोट लगी हो, तो आपको तुरंत डॉक्टर से जांच करवानी चाहिए कि आपको रीढ़ की हड्डी में भी चोट तो नहीं लगी है। अगर हाँ, तो ऐसी स्तिथि में आपको आपातकालीन उपचार की ज़रुरत पड़ सकती है।",
                "दरअसल अगर किसी को इन अंगो में चोट लगी हो तो यह मान लेना चाहिए कि उसकी स्पाइनल कॉर्ड में क्षति भी हुई होगी और तुरंत डॉक्टर से जांच करवानी चाहिए। ऐसा इसलिए क्योंकि अक्सर रीढ़ की हड्डी में चोट लगने के लक्षण चोट लगने के कुछ समय बाद दिखाई पड़ते हैं (जैसे कि अंगों का सुन्न होना या पैरालिसिस होना)।"
            ]
        },
        {
            "heading": "रीढ़ की हड्डी में चोट के कारण - Spinal Cord Injury Causes in Hindi",
            "body": [
                "स्पाइनल कॉर्ड में चोट अक्सर मेरुदंड की करेशकाओं, लिगामेंट और डिस्क में चोट लगने से ही होती है।",
                "आने वाले दिनों में होने वाली ब्लीडिंग (खून का बहना), सूजन और स्पाइनल कॉर्ड के आस पास तरल पदार्थों का जमा होने से रीढ़ की हड्डी की चोट और गंभीर हो सकती है।",
                "(और पढ़ें - सूजन के उपायसूजन के उपाय)",
                "स्पाइनल कॉर्ड में क्षति का कारण गठियागठिया, कैंसरकैंसर, सूजन, संक्रमण या रीढ़ की हड्डी की डिस्क का समय के साथ घिसना या खराब होना आदि भी हो सकता है।",
                "स्पाइनल कॉर्ड में चोट के सबसे सामन्य कारण कुछ इस प्रकार हैं :",
                "• मोटर वाहन दुर्घटना - स्कूटर या मोटरसाइकिल की दुर्घटना, रीढ़ की हड्डी में चोट का सबसे आम कारण हैं।",
                "• गिरना - 65 की उम्र के बाद अक्सर लोगों की रीढ़ की हड्डी में चोट गिरने के कारण लगती है।",
                "• हिंसा - रीढ़ की हड्डी में चोट के 15 प्रतिशत मामले किसी हिंसक घटना के कारण होते हैं, जैसे कि कमर में बन्दूक की गोली लगने या चाकू लगने से हुई हानि।",
                "• खेल - रीढ़ की हड्डी में क्षति के 9 प्रतिशत मामलों का कारण खेल-कूद में लगी चोट होती है।",
                "• शराब का सेवन - रीढ़ की हड्डी में क्षति के 4 में से 1 मामलों में शराब का सेवन कहीं न कहीं शामिल होता है। (और पढ़ें - शराब छोड़ने के उपायशराब छोड़ने के उपाय)",
                "• बीमारियां - कैंसर, गठिया, ऑस्टियोपोरोसिसऑस्टियोपोरोसिस (osteoporosis) और स्पाइनल कार्ड में सूजन भी रीढ़ की हड्डी में क्षति का कारण बन सकती हैं। (और पढ़ें - हड्डियों को मजबूत करने के उपायहड्डियों को मजबूत करने के उपाय)"
            ]
        },
        {
            "heading": "रीढ़ की हड्डी में चोट से बचाव - Prevention of Spinal Cord Injury in Hindi",
            "body": [
                "निम्लिखित उपायों से आपकी रीढ़ की हड्डी में क्षति का जोखिम कम हो सकता है -",
                "• गिरने से बचें -\r\n\tअगर आप स्टूल पर खड़े हों या ऊपर रखी किसी चीज़ तक पहुँचने की कोशिश कर रहे हों तो अत्यंत सावधानी बरतें। सीढ़ियों हैंडरेल पकड़ के चढ़ें। बाथरूम के फर्श पर कम फिसलन वाली टाइल का उपयोग करें।",
                "• खेल-कूद करते समय सावधानी बरतें -\r\n\tखेल के समय अपने सिर को सुरक्षित रखें एवं हेलमेट जैसे सभी सुरक्षा उपकरण पहनें।",
                "• सुरक्षापूर्वक गाडी चलाएं -\r\n\tगाडी की दुर्घटना, रीढ़ की हड्डी में चोट का सबसे आम कारण है। गाडी चलाते समय सीट बेल्ट का इस्तेमाल करें।",
                "• शराब पीकर गाड़ी न चलाएं -\r\n\tशराब पीकर या ड्रग्स लेकर गाड़ी न चलाएं। अगर आपके ड्राइवर ने शराब पी रखी हो तो उसे गाड़ी न चलाने दें।",
                "(और पढ़ें - शराब पीने के नुकसानशराब पीने के नुकसान)"
            ]
        },
        {
            "heading": "रीढ़ की हड्डी में चोट का परीक्षण - Diagnosis of Spinal Cord Injury in Hindi",
            "body": [
                "### रीढ़ की हड्डी की चोट की जांच कैसे की जाती है?",
                "अस्पताल में डॉक्टर आपकी महसूस करने की क्षमता और चलने-फिरने की क्षमता की जांच करके एवं दुर्घटना के बारे में आपसे कुछ सवाल करके, आपकी रीढ़ की हड्डी की चोट के बारे में पता लगा सकते हैं।",
                "लेकिन अगर प्रभावित व्यक्ति को गर्दन में दर्द हो, वो पूरी तरह से होश में न पाए या, उसमे कमज़ोरी या स्नायविक क्षति के लक्षण दिखें तो उसे आपताकालीन परिक्षण की ज़रुरत पड़ सकती है।",
                "(और पढ़ें - गर्दन में दर्द के उपायगर्दन में दर्द के उपाय)",
                "टेस्ट्स कुछ इस प्रकार से हो सकते हैं -",
                "• एक्स-रे : मेरुदंड में हुई क्षति,ट्यूमर, अपक्षीय बदलाव (degenerative changes) एवं अन्य समस्याओं के बारे में एक्स-रे के माध्यम से पता चल सकता है। (और पढ़ें - एक्स रे क्या हैएक्स रे क्या है)",
                "• सी.टी स्कैन : एक्स-रे में देखि गयी असामान्यताओं को सीटी स्कैनसीटी स्कैन बेहतर तरीके से जांच पाता है।",
                "• एम्.आर.आई. : रीढ़ की हड्डी की टूटी हुई डिस्क, खून के थक्के या स्पाइनल कॉर्ड पर दबाव डालने वाली अन्य समस्याओं के बारे में एमआरआईएमआरआई बहुत सहायक होता है।",
                "चोट लगने के कुछ दिन बाद जब सूजन कम हो जायेगी तब आपके डॉक्टर आपकी चोट की \"कम्प्लीटनेस\" जांचने के लिए आपका एक स्नायविक परिक्षण करेंगे। इस परिक्षण के दौरान वह आपकी मांसपेशियों की क्षमता जांचेंगे एवं रौशनी, चुभन या स्पर्श महसूस करने की आपकी क्षमता को भी जांचेंगे।"
            ]
        },
        {
            "heading": "रीढ़ की हड्डी में चोट का इलाज - Spinal Cord Injury Treatment in Hindi",
            "body": [
                "### रीढ़ की हड्डी की चोट का उपचार कैसे किया जाता है?",
                "दुर्भग्यपूर्ण, रीढ़ की हड्डी की चोट को पूरी तरह से ठीक करने का कोई इलाज मौजूद नहीं है। लेकिन शोधकर्ता आज भी नए उपचार ढूंढने की कोशिश कर रहे हैं जैसे कि दवाएं जो रीढ़ की हड्डी या स्पाइनल कॉर्ड में चोट लगने के बाद कोशिकाओं के विकास में मदद करेंगी एवं तंत्रिकाओं की कार्य क्षमता को बेहतर बनाएंगी।",
                "स्पाइनल कॉर्ड की चोट का मौजूदा उपचार चोट को ज्यादा गंभीर होने से बचाता है एवं चोट से प्रभावित व्यक्ति की दिनचर्या और कार्य-क्षमता को बेहतर बनाने की कोशिश करता है।",
                "1. आपातकालीन चिकित्सा -",
                "​​आपातकालीन उपचार से आपकी गर्दन या सिर की चोट की गंभीरता कम हो सकती है। इसलिए स्पाइनल कॉर्ड में चोट का उपचार अक्सर दुर्घटना स्थल पर ही शुरू कर दिया जाता है।",
                "आपातकालीन कर्मी आपकी गर्दन पर एक \"नेक कॉलर\" (मेरुदंड की पोजीशन बनाये रखने के लिए इस्तेमाल होने वाला एक यन्त्र) लगाएंगे और आपको अस्पताल तक ले जाने एक लिए भी एक कठोर स्ट्रेचर का इस्तेमाल करेंगे।",
                "अगर किसी की गर्दन या पीठ में चोट लग जाये तो निम्लिखित चीज़ों का पालन करें :",
                "• घायल व्यक्ति को ज़्यादा हिलाये-डुलाये नहीं। यह करना स्थायी मिर्गी या किसी अन्य जटिलताओं का कारण बन सकता है",
                "• एम्बुलेंस को बुलाएं (102 पर फोन मिलाएं)",
                "• घायल व्यक्ति को स्थिर रखें",
                "• सिर और गर्दन को हिलने से बचाने के लिए उसके दोनों तरफ भरी तौलिया रख दें या आपातकालीन उपचार के पहुँचने तक उसे पकडे रखें।",
                "• घायल व्यक्ति के सिर और गर्दन को बिना हिलाये अगर आपको खून का बहाव रोकने के उपाय आते हों या अगर आपको प्राथमिक चिकित्सा के चरण मालूम हों, तो उनका उपयोग करें।",
                "### 2 . मध्यमिक चिकित्सा -",
                "अस्पताल में डॉक्टर इन चीज़ों का ध्यान रखेंगे :",
                "• आपकी सांस लेने की क्षमता को नियंत्रित करना",
                "• सदमा पहुँचने से बचाव",
                "• स्पाइनल कॉर्ड को अत्यधिक क्षति से बचाने के लिए आपकी गर्दन को स्थिर रखना",
                "• दिल और फेफड़ों की बीमारियों जैसी जटिलताओं से बचाव (और पढ़ें - फेफड़ों के संक्रमणफेफड़ों के संक्रमण)",
                "परीक्षण के समय आपको बेहोशबेहोश भी किया जा सकता है ताकि आप ज़्यादा हिले नहीं और आपकी स्पाइनल कार्ड में अत्यधिक क्षति न हो।",
                "अगर आपको रीढ़ की हड्डी में चोट न लगी हो तो आपको गहन उपचार केंद्र में भर्ती किया जाएगा।",
                "3. पुर्नवास (rehabilitation) -",
                "पुर्नवास की शुरुवाती चरणों में डॉक्टर आपकी मांसपेशियों की कार्य शक्ति में सुधार करने, मांसपेशियों की ताल-मेल को बेहतर करने एवं आपको दिनचर्या के कार्य करने के तरीके सिखाने पर गौर करते हैं।",
                "आपको आत्मा-निर्भर बनाने के लिए, आपको कई नयी तकनीकें सिखाई जाएंगी।",
                "### 4 . रिकवरी  -",
                "आपकी चोट में रिकव्री के लिए 1 हफ्ते से 6 महीने तक का समय लग सकता है। हालाकिं कुछ लोगों की चोट में बेहतरी को 1 साल या उससे ज़्यादा का समय भी लग जाता है।"
            ]
        },
        {
            "heading": "रीढ़ की हड्डी में चोट की जटिलताएं - Spinal Cord Injury Complications in Hindi",
            "body": [
                "शुरुवात में आपके शारीरिक कार्यों में काफी गंभीर बदलाव आ सकते हैं। हालाकिं पुनर्वास आपको इन बदलावों से जूझने में मदद कर सकता है। प्रभावित क्षेत्र कुछ इस प्रकार से हो सकते हैं :",
                "• मूत्रशय पर नियंत्रण - स्पाइनल कॉर्ड में क्षति के कारण आपके दिमाग को मूत्राशय नियंत्रित करने में परेशानी आ सकती है क्योंकि स्पाइनल कॉर्ड ही हमारे दिमाग में सूचना का संचार करती है। मूत्राशय नियंत्रण में बदलाव आप में यूटीआईयूटीआई का जोखिम बढ़ा देता है। इससे आपको गुर्दा संक्रमणगुर्दा संक्रमण और गुर्दा या मूत्राशय में पथरी भी हो सकती है। (और पढ़ें - गुर्दा पथरी के उपायगुर्दा पथरी के उपाय)",
                "• मलत्याग पर नियंत्रण - मलत्याग प्रतिक्रिया में भी चोट के कारण बदलाव आ सकता है। फाइबर युक्त आहारफाइबर युक्त आहार खाने से आपकी मलत्याग प्रतिक्रिया में नियंत्रण आ सकता है तथा आप पुनर्वास के दौरान नियंत्रण के अन्य तरीके भी सीख सकते हैं।",
                "• त्वचा में सनसनी - आप में त्वचा पर सनसनी महसूस करने की क्षमता कुछ हद्द तक या पूरी तरह ख़तम हो सकती है। इसी कारण आपकी त्वचा ठंडा,गरम या दबाव लगने पर दिमाग तक सूचना नहीं पहुंचा पति। ये आप में बेडसोरबेडसोर होने के जोखिम को बढ़ा देता है।",
                "• श्वसन प्रणाली - अगर चोट से आपके पेट, डायफ्राम और सीने की मासपेशियां प्रभावित हैं तो इससे आपकी सांस लेने की क्षमता गंभीर रूप से प्रभावित हो सकती है।",
                "• शारीरिक स्वास्थ्य - रीढ़ की हड्डी में चोट के बाद मांसपेशियों में क्षति और वज़न कम होना आम बात है। सीमित गतिशीलता आपकी जीवनशैली को स्तंभित कर देती है जिससे आप में मोटापेमोटापे, दिल की बीमारियों और डायबटीजडायबटीज का जोखिम बढ़ा देता है।",
                "• यौन स्वास्थयौन स्वास्थ - रीढ़ की हड्डी में चोट से आपकी करमेच्छा, यौन क्षमता एवं प्रजनन क्षमता प्रभावित हो सकती है। पुरुषों में स्तम्भनस्तम्भन एवं स्खलनस्खलन क्षमता में बदलाव आ सकता है। स्त्रियों की यौनि में सूखापनयौनि में सूखापन भी आ सकता है।",
                "• दर्द - कुछ लोग मांसपेशियों और जोड़ों के अत्यधिक प्रयोग की वजह से दर्द महसूस करते हैं। रीढ़ की हड्डी में चोट लगने के बाद आपकी तंत्रिकाओं में दर्द हो सकता है, जिसे हम सेंट्रल पेन(central pain) भी कहते हैं ।  ऐसा अक्सर \"इन्कम्प्लीट\" क्षति के बाद होता है।",
                "• अवसादअवसाद - रीढ़ की हड्डी में चोट के बाद जीवनशैली की असमान्यतों से जूझते समय अक्सर लोग अवसाद का शिकार भी हो सकते हैं। (और पढ़ें - अवसाद के उपायअवसाद के उपाय)"
            ]
        }
    ]
}