{
    "url": "https://www.myupchar.com/disease/spondylitis",
    "title": "स्पॉन्डिलाइटिस - Spondylitis in Hindi",
    "intro": [
        "परिचय\nस्पॉन्डिलाइटिस, जिसे कभी-कभी \"स्पॉन्डिलोअर्थराइटिस\" कहा जाता है, गठियागठिया का एक रूप है जो आम तौर पर रीढ़ की हड्डी में होता है, हालांकि यह अन्य जोड़ों को भी प्रभावित कर सकता है। वास्तव में, \"स्पॉन्डिलाइटिस\" शब्द संबंधित बीमारियों के समूह से जुड़ा हुआ है जिनकी प्रगति और लक्षण तो समान हैं, लेकिन ये बीमारियां शरीर के विभिन्न क्षेत्रों को प्रभावित करती हैं।\nयह कशेरुक (वर्टिब्रे: कई कशेरुक मिल कर रीढ़ की हड्डी बनाती हैं) की गंभीर सूजन का कारण बनती है जो अंततः गंभीर पीड़ा और अक्षमता का कारण बनती है। कई गंभीर मामलों में, सूजनसूजन के कारण रीढ़ की हड्डी पर एक नई हड्डी बन सकती है (बोन स्पर)। इससे शारीरिक विकृति भी हो सकती है। इसमें, पीठ में कशेरुक एक साथ फ्यूज हो जाते हैं जिससे कूबड़कूबड़ होता है और लचीलेपन में कमी आती है। कुछ मामलों में, इससे पसलियां भी प्रभावित होती हैं जिससे सांस लेने में कठिनाईसांस लेने में कठिनाई हो सकती है। स्पॉन्डिलाइटिस महिलाओं की तुलना में पुरुषों को अधिक प्रभावित करता है।\nस्पॉन्डिलाइटिस से होने वाली समस्याओं में से एक ये है की इससे ग्रस्त लोगों को काम करते वक़्त नहीं बल्कि आराम करते वक़्त या रात को सोते वक़्त कमर में दर्दकमर में दर्द होता है। जब रीढ़ की हड्डी के भीतर स्पॉन्डिलाइटिस विकसित होता है, तो कशेरुका स्तंभ (वर्टिब्रल कॉलम) में अत्यधिक सूजन हो जाती है।"
    ],
    "sections": [
        {
            "heading": "स्पॉन्डिलाइटिस के लक्षण - Spondylitis Symptoms in Hindi",
            "body": [
                "स्पॉन्डिलाइटिस के सबसे आम प्रारंभिक लक्षण निम्नलिखित हैं -",
                "• सुबह उठते ही कमर में अकड़न",
                "• खराब मुद्रा होना",
                "• कंधों का झुका हुआ होना (और पढ़ें - कंधे के लचीलेपन को बढ़ाने के लिए ये करेंकंधे के लचीलेपन को बढ़ाने के लिए ये करें)",
                "• भूख में कमीभूख में कमी",
                "• हल्का बुखारबुखार",
                "• वजन घटना (और पढ़ें - वजन बढ़ाने के उपायवजन बढ़ाने के उपाय)",
                "• थकानथकान",
                "• एनीमियाएनीमिया",
                "• आयरन की कमीआयरन की कमी",
                "• फेफड़ों के कार्य पर प्रभाव पड़ना (और पढ़ें - फेफड़ों में संक्रमण क्या हैफेफड़ों में संक्रमण क्या है)",
                "• कूल्हों के जोड़ों में दर्द (और पढ़ें - कूल्हों में दर्द के उपायकूल्हों में दर्द के उपाय)",
                "• कंधों के जोड़ों में दर्द (और पढ़ें - कंधे के दर्द के घरेलू उपायकंधे के दर्द के घरेलू उपाय)",
                "• रीढ़ के आधार और श्रोणि (पेल्विस) के बीच के जोड़ में दर्द",
                "• कमर के निचले हिस्से के कशेरुक में दर्द",
                "• रीढ़ की हड्डी में दर्द (और पढ़ें - रीढ़ की हड्डी टूटने का इलाजरीढ़ की हड्डी टूटने का इलाज)",
                "• एड़ी के पीछे (जहां नसें और लिगामेंट जुड़ते हैं) दर्द",
                "• छाती की हड्डी और पसलियों के बीच उपास्थि (कार्टिलेज) में दर्द (और पढ़ें - पसली में दर्द का इलाजपसली में दर्द का इलाज)",
                "• ऐसा दर्द जो आराम करते समय या सुबह उठते ही बढ जाता है और शरीरिक क्रियाओं और व्यायाम करने से कम हो जाता है",
                "• रीढ़ की हड्डी के लचीलेपन का लगातार घटते जाना और अकड़न महसूस होना (और पढ़ें - साइटिका का इलाजसाइटिका का इलाज)",
                "• टेंडनाइटिस",
                "• हड्डियों का अत्यधिक बढ़ना, जिसे आमतौर पर बोनी फ्यूजन कहा जाता है, जो दैनिक गतिविधियों को प्रभावित कर सकता है (और पढ़ें - एड़ी की हड्डी बढ़ने का इलाजएड़ी की हड्डी बढ़ने का इलाज)",
                "• दृष्टि की समस्याएं (और पढ़ें - दूर दृष्टि दोष क्या हैदूर दृष्टि दोष क्या है)",
                "• आंख की सूजनआंख की सूजन",
                "• आंख लाल होनाआंख लाल होना",
                "• सूजन",
                "• लिगामेंट और टेंडन (Tendon) में दर्द",
                "• संपीड़न फ्रैक्चरफ्रैक्चर (कशेरुका का क्षतिग्रस्त होना)",
                "### डॉक्टर को कब दिखाएं?",
                "अगर आपको निचली पीठ या कूल्हों में दर्द होता है जो सुबह बढ़ जाता है और उससे रात सोने में भी परेशानी रहती है तो तुरंत डॉक्टर को दिखाएं। अगर आप या कोई प्रियजन हार्ट फेलहार्ट फेल होने के लक्षणों का अनुभव करते हैं जैसे कि सीने में दर्दसीने में दर्द, सांस की तकलीफ, थकानथकान और कन्फ्यूजन, तो तुरंत एम्बुलेंस कॉल करें।"
            ]
        },
        {
            "heading": "स्पॉन्डिलाइटिस के कारण - Spondylitis Causes in Hindi",
            "body": [
                "### स्पॉन्डिलाइटिस क्यों होता है?",
                "वर्तमान में स्पॉन्डिलाइटिस का कारण अज्ञात है। अधिकांश स्पॉन्डिलाइटिस से ग्रस्त लोगों में एचएलए-बी 27 (HLA-B27) नामक जीन पाया जाता है। यद्यपि इस जीन वाले लोगों को स्पॉन्डिलाइटिस होने की आशंका अधिक होती है, लेकिन यह ऐसे में भी पाया जाता है जिनमें ये जीन नहीं होता।",
                "यह विकार अनुवांशिक होता है, इसलिए इसके होने में जेनेटिक्स भी एक भूमिका निभाते हैं। यदि किसी व्यक्ति के परिवार में इस बीमारी का इतिहास है तो उसे स्पॉन्डिलाइटिस से पीड़ित होने की अधिक आशंका रहती है। स्पॉन्डिलाइटिस से जुड़े कुछ कारण निम्नलिखित हो सकते हैं :",
                "• जोड़ों और ऊतकों में पहले से सूजन, जो स्पॉन्डिलाइटिस से होने वाली समस्याओं को और बढ़ा सकती है",
                "• व्यायाम न करना",
                "• मोटापेमोटापे से ग्रस्त होना",
                "• धूम्रपानधूम्रपान",
                "• अत्यधिक शराब पीनाअत्यधिक शराब पीना",
                "• कमर की पुरानी समस्याएं जैसे डीजेनेरेटिव डिस्क या स्पाइनल स्टेनोसिस (और पढ़ें - डिस्केक्टॉमी क्या हैडिस्केक्टॉमी क्या है)",
                "### जोखिम कारक",
                "निम्नलिखित कारक स्पॉन्डिलाइटिस के जोखिम को बढ़ा देते हैं :",
                "• आयु : स्पॉन्डिलाइटिस ज्यादातर किशोरों और युवा वयस्कों को होता है।",
                "• आनुवंशिकता : स्पॉन्डिलाइटिस से ग्रस्त अधिकांश लोगों में एचएलए-बी 27 (ह्यूमन ल्यूकोसाइट एंटीजन) जीन पाया जाता है। हालांकि, कई मामलों में ये जीन न होने वाले लोगों को भी स्पॉन्डिलिटिस से ग्रस्त पाया गया है।",
                "• लिंग : महिलाओं की तुलना में पुरुषों को ये बीमारी होने की अधिक आशंका रहती है।",
                "(और पढ़ें - स्पोंडिलोसिस क्या हैस्पोंडिलोसिस क्या है)"
            ]
        },
        {
            "heading": "स्पॉन्डिलाइटिस से कैसे बचें - Prevention of Spondylitis in Hindi",
            "body": [
                "### स्पॉन्डिलाइटिस से बचने के उपाय क्या हैं?",
                "स्पॉन्डिलाइटिस से बचने का कोइ उपाय नहीं है क्योंकि इसके होने का कारण ज्ञात नहीं है। हालांकि, अगर आपको ये बीमारी है, तो आप इससे होने वाली समस्याओं के लिए निम्न उपाय कर सकते हैं :",
                "• स्वस्थ आहार खाएंस्वस्थ आहार खाएं",
                "• शरीर का वजन सामान्य बनाए रखें",
                "• हमेशा चुस्त रहें",
                "• व्यायाम करें क्योंकि उससे से लचीलापन बना रहता है (और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)",
                "चूंकि स्पॉन्डिलाइटिस से ग्रस्त लोगों को आसानी से गर्दन या पीठ में चोट लग सकती है, इसलिए झटकों (जैसे कूदने या गिरने) से बचने के लिए विशेष देखभाल की जानी चाहिए।",
                "एक स्वस्थ जीवनशैली के साथ परंपरागत उपचार, बीमारी की गति और प्रभाव को कम करने में मदद कर सकते हैं।",
                "(और पढ़ें - स्वस्थ जीवन जीने के तरीकेस्वस्थ जीवन जीने के तरीके)"
            ]
        },
        {
            "heading": "स्पॉन्डिलाइटिस की जांच - Diagnosis of Spondylitis in Hindi",
            "body": [
                "स्पॉन्डिलाइटिस का परीक्षण कैसे होता है?",
                "इस प्रकार के गठिया के परीक्षण में ज्यादा समय लग सकता है। स्पॉन्डिलाइटिस का परीक्षण करने में सहायता के लिए अक्सर एक संधिविज्ञानी (Rheumatologist) से परामर्श लिया जाता है। ये डॉक्टर गठिया के इलाज में माहिर होते हैं।",
                "सबसे पहले मरीज का शारीरिक परीक्षण किया जाता है। बीमारी के सही निर्धारण के लिए, डॉक्टर आपको विभिन्न तरीकों से अपनी पीठ को मोड़ने के लिए कह सकते हैं। डॉक्टर आपकी छाती की परिधि (सरकमफ्रेंस) की जांच कर सकते हैं। डॉक्टर आपके श्रोणि (pelvis) के विभिन्न हिस्सों को दबा कर दर्द वाले हिस्से की खोज करते हैं। डॉक्टर आपसे आपके दर्द और लक्षणों के बारे में जानकारी भी मांगेंगे।",
                "इसके बाद, डॉक्टर निम्नलिखित परीक्षणों और स्कैन के लिए कह सकते हैं ताकि आगे का उपचार तय किया जा सके :",
                "• पीठ और श्रोणि (पेल्विस) का एक्स-रेएक्स-रे",
                "• एमआरआई स्कैनएमआरआई स्कैन",
                "• सूजन की जांच करने और अन्य आशंकाओं को दूर करने के लिए ब्लड टेस्टब्लड टेस्ट और अन्य लैब टेस्टलैब टेस्ट",
                "• किसी भी सूजन का पता करने के लिए एरिथ्रोसाइट सेडीमेंटेशन रेटएरिथ्रोसाइट सेडीमेंटेशन रेट (erythrocyte sedimentation rate) नामक रक्त परीक्षण भी किया जा सकता है। प्रोटीन एचएलए-बी 27 का पता करने हेतु रक्त परीक्षण भी किया जा सकता है। हालांकि, एचएलए-बी 27 परीक्षण का मतलब यह नहीं है कि आप स्पॉन्डिलाइटिस से ग्रस्त हैं। यह केवल ये निर्धारित करता है कि आपके शरीर में इस प्रोटीन का उत्पादन करने वाला जीन मौजूद है।"
            ]
        },
        {
            "heading": "स्पॉन्डिलाइटिस का इलाज - Spondylitis Treatment in Hindi",
            "body": [
                "### स्पॉन्डिलाइटिस ट्रीटमेंट क्या है?",
                "स्पॉन्डिलाइटिस का कोई सीधा इलाज उपलब्ध नहीं है, लेकिन ऐसे उपचार नौजूद हैं जो इससे होने वाली असुविधा को कम कर सकते हैं और शारीरिक क्रियाओं में सुधार करने में मदद कर सकते हैं। उपचार का लक्ष्य दर्द और अकड़न को कम करना, अच्छी मुद्रा बनाए रखना, विकृति को रोकना और सामान्य गतिविधियों को करने की क्षमता को संरक्षित करना है। गंभीर विकृतियों से पीड़ित रोगियों के इलाज लिए ऑस्टियोस्टॉमी और फ्यूजन भी किया जा सकता है।",
                "स्पॉन्डिलाइटिस के निम्नलिखित उपचार हो सकते हैं :",
                "### दवाइयां",
                "नॉनस्टेरॉयड एंटी-इंफ्लैमेटरी ड्रग्स (NSAIDs) नेप्रोक्सेन (Naprosyn) और इंडोमेथेसिन (इंडोसिन) जैसी दवाएं हैं जिनका डॉक्टर ऐसी स्थिति का इलाज करने के लिए सबसे अधिक उपयोग करते हैं।",
                "यदि दर्द और असुविधा अभी भी बनी रहती है, तो डॉक्टर टीएनएफ (ट्यूमर नेक्रोसिस कारक) ब्लॉकर्स लिख सकते हैं।",
                "### थेरेपी",
                "फिजियोथेरेपीफिजियोथेरेपी लचीलेपन और शारीरिक शक्ति में सुधार करके स्पॉन्डिलाइटिस का इलाज करने के लिए सबसे आम और सबसे अच्छी नॉन-सर्जिकल विधि है।",
                "### सर्जरी",
                "ऑपरेशनऑपरेशन की सलाह बहुत पुरानी स्पॉन्डिलाइटिस की समस्या से ग्रस्त मरीजों को दी जाती है। स्पॉन्डिलाइटिस के अधिकांश मामलों में सर्जरी के बिना इलाज किया जा सकता है।",
                "### प्राकृतिक उपचार",
                "पारंपरिक चिकित्सा उपचारों के अलावा, कुछ प्राकृतिक उपचार भी स्पॉन्डिलाइटिस से होने वाली पीड़ा को कम करने में मदद कर सकते हैं। इन उपचारों का अकेले भी उपयोग किया जा सकता है या इन्हें अन्य उपचारों के साथ भी जोड़ा जा सकता है। डॉक्टर से बात करें कि कौन से उपचार एक साथ किए जाने के लिए सुरक्षित और आपके लिए सबसे अच्छे हैं। निम्न प्राकृतिक उपचार आपको राहत पहुँचाने में सक्षम हैं :",
                "• योगयोग करना स्पॉन्डिलाइटिस में अत्यंत उपयोगी माना जाता है।",
                "• रेंज-ऑफ-मोशन (गति सीमा) अभ्यास, साथ ही ताकत-प्रशिक्षण अभ्यास, स्पॉन्डिलाइटिस के लक्षणों को कम करने में मदद कर सकते हैं। ये दोनों अभ्यास जोड़ों को मजबूत कर सकते हैं और उन्हें अधिक लचीला होने में मदद कर सकते हैं। डॉक्टर आपको एक शारीरिक चिकित्सक के पास भी भेज सकते हैं ताकि आप सीख सकें कि इन अभ्यासों को सही सुरक्षित तरीके से कैसे किया जाए।",
                "• स्ट्रेचिंगस्ट्रेचिंग आपके जोड़ों को अधिक लचीला बनाती है और ताकत में सुधार करती है। इससे जोड़ों में कम दर्द होता है और गति सीमा बेहतर होती है।",
                "• रीढ़ की हड्डी में अकड़न से खराब मुद्रा की समस्या हो सकती है। समय के साथ, रीढ़ की हड्डी में फ्यूजन के चलते कूबड़ की समस्या हो सकती है। अच्छी मुद्रा के अभ्यास से इसका जोखिम कम किया जा सकता है।",
                "• हीटिंग पैड या गर्म पानी से स्नान रीढ़ और अन्य प्रभावित जोड़ों में दर्द और अकड़न को कम करने में मदद करता है। आइस पैक जोड़ों में सूजन और दर्द को कम करता है।",
                "• एक्यूपंक्चरएक्यूपंक्चर दर्द और स्पॉन्डिलाइटिस के अन्य लक्षणों में राहत दे सकता है। इसमें दर्द में राहत देने वाले प्राकृतिक हार्मोन को सक्रिय किया जाता है।",
                "• मालिशमालिश आरामदेय और उत्साहवर्धक होने के अलावा, आपको लचीलापन बनाए रखने और गति सीमा में सुधार करने में मदद करती है। मालिश चिकित्सक अवश्य बताएं कि आप स्पॉन्डिलाइटिस से ग्रस्त हैं। उन्हें रीढ़ की हड्डी के आसपास की संवेदनशील बिंदुओं का पता रहता है।",
                "• स्पॉन्डिलाइटिस का एक उपचार स्वस्थ जीवनशैली भी है।",
                "• लचीलापन और गति सीमा को बनाए रखने में आपकी सहायता के लिए दैनिक व्यायामव्यायाम और मुद्रा अभ्यास के लिए कहा जाता है। निम्न अभ्यासों में से प्रत्येक स्पॉन्डिलाइटिस के लक्षणों को कम करने में मदद कर सकता है",
                "• तैराकीतैराकी",
                "• गहरी सांस लेना (और पढ़ें - प्राणायाम क्या हैप्राणायाम क्या है)",
                "ये क्रियाएं समग्र उपचार का हिस्सा हो सकती हैं जिसमें दवा और शारीरिक चिकित्सा भी सम्मिलित हैं।",
                "इसके अलावा, स्पॉन्डिलाइटिस से पीड़ित लोगों को तंबाकू उत्पादों, धूम्रपान से भी बचना चाहिए क्योंकि ये आदतें समस्या को और बढ़ा देती हैं।",
                "(और पढ़ें - कैंसर क्यों होता हैकैंसर क्यों होता है)"
            ]
        },
        {
            "heading": "स्पॉन्डिलाइटिस के नुकसान - Spondylitis Complications in Hindi",
            "body": [
                "### स्पॉन्डिलाइटिस से होने वाली जटिलताएं क्या हैं?",
                "बढ़ा हुआ स्पॉन्डिलाइटिस गुर्दे में एमिलाइड नामक प्रोटीन के जमा होने का कारण बन सकता है और इसके परिणामस्वरूप गुर्दा खराब भी हो सकता है। किडनी रोगकिडनी रोग अत्यधिक थकान और मतली का कारण बन सकता है और फ़िल्टरिंग मशीन (डायलिसिसडायलिसिस) द्वारा रक्त में संचित अपशिष्ट उत्पादों (वेस्ट प्रोडक्ट) को हटाने की आवश्यकता भी पड़ सकती है।",
                "यदि स्पॉन्डिलाइटिस का इलाज नहीं किया जाता है, तो निम्न जटिलताएं हो सकती हैं :",
                "• गंभीर व अत्यधिक सूजन के कारण कशेरुका एक साथ फ्यूज हो सकती हैं",
                "• कूल्हों और कंधों सहित सूजन पास के जोड़ों में फैल सकती है",
                "• सूजन लिगमेंट और टेंडन (नसों) में फैल सकती है, जिस से लचीलापन प्रभावित हो सकता है",
                "• सांस लेने मे तकलीफ होना",
                "• आंख में जलनआंख में जलन होना",
                "• दिल, फेफड़े, या आंत्र को क्षति होना (और पढ़ें - आंत्र असंयम क्या हैआंत्र असंयम क्या है)",
                "• रीढ़ की हड्डी में संपीड़न फ्रैक्चर भी हो सकता है",
                "दुर्लभ और गंभीर मामलों में, स्पॉन्डिलाइटिस महाधमनी (aorta), जो हृदय से जुड़ी बड़ी धमनी है, को भी प्रभावित कर सकता है। सूजी हुई महाधमनी दिल को क्षति पहुंचा सकती है।"
            ]
        }
    ]
}