{
    "url": "https://www.myupchar.com/disease/spondylosis",
    "title": "स्पोंडिलोसिस - Spondylosis in Hindi",
    "intro": [
        "स्पोंडिलोसिस क्या है?\nरीढ़ की हड्डी में टूट-फूट के बदलाव को स्पोंडिलोसिस कहा जाता है। उम्र के साथ ज्यादातर लोगों में स्पोंडिलोसिस की समस्या होने लग जाती है। रीढ़ की हड्डी में ये उम्र-संबंधी अंतर एक व्यक्ति से दूसरे व्यक्ति में अलग-अलग होते हैं और आम तौर पर कोई समस्या पैदा नहीं करते।\nजब स्पोंडिलोसिस के लक्षण पैदा होते हैं, तो आम तौर पर उनमें कभी-कभार दर्द और अकड़न आदि जैसे लक्षण शामिल होते हैं।\nस्पोंडिलोसिस अगर गर्दन की हड्डी में है तो उसे सर्विकल स्पोंडिलोसिस (cervical spondylosis) कहा जाता है। स्पोंडिलोसिस परिवर्तन रीढ़ की हड्डी के अन्य क्षेत्रों (खंडों) या पीठ के निचले हिस्से में भी देखे जा सकते हैं।\nउम्र के साथ-साथ लोगों में स्पोंडिलोसिस होने की संभावना बढ़ जाती है। 70 की उम्र के बाद रीढ़ की हड्डी के एक्स-रे में थोड़े बहुत स्पोंडिलोसिस के लक्षण दिख जाते हैं। स्पोंडिलोसिस को रीढ़ की हड्डी में ऑस्टियोआर्थराइटिसऑस्टियोआर्थराइटिस के नाम से भी जाना जाता है। ऑस्टियोआर्थराइटिस एक प्रकार का गठियागठिया है, जो टूट-फूट के कारण होता है, और शरीर के किसी भी जोड़ को प्रभावित कर सकता है।\n(और पढ़ें - रीढ़ की हड्डी की चोट का इलाजरीढ़ की हड्डी की चोट का इलाज)"
    ],
    "sections": [
        {
            "heading": "स्पोंडिलोसिस के लक्षण - Spondylosis Symptoms in Hindi",
            "body": [
                "स्पोंडिलोसिस के लक्षण क्या हो सकते हैं?",
                "सर्विकल स्पोंडिलोसिस के लक्षणों में निम्न शामिल हो सकते हैं:",
                "• गर्दन में दर्दगर्दन में दर्द व अकड़न (और पढ़ें - गर्दन में दर्द के उपायगर्दन में दर्द के उपाय)",
                "• सिर में दर्दसिर में दर्द जो गर्दन से शुरू होता है (और पढ़ें - सिर में दर्द के उपायसिर में दर्द के उपाय)",
                "• बाजू और कंधों में दर्दकंधों में दर्द",
                "• पूरी तरह से गर्दन को घुमाने या मोड़ने में अक्षमता, कई बार ड्राइविंग करते समय भी यह हस्तक्षेप करता है",
                "• गर्दन घुमाने पर पिसने जैसी आवाज या संवेदना महसूस होना",
                "(और पढ़ें - सर्वाइकल दर्द का इलाजसर्वाइकल दर्द का इलाज)",
                "आराम करने से गीव्रा स्पोंडिलोसिस के लक्षणों में सुधार आ जाता है। इसके लक्षण अक्सर सुबह और शाम के समय गंभीर रहते हैं।",
                "यदि सर्विकल स्पोंडिलोसिस रीढ़ की हड्डी पर दबाव पड़ने के परिणाम से होता है, तो इस स्थिति को सर्विकल मायलोपैथी (cervical myelopathy) कहा जाता है। मायलोपैथी के साथ सर्विकल स्पोंडिलोसिस के लक्षणों में शामिल हैं:",
                "• टांग, बाजू, पैर और हाथ में सुन्नता, झुनझुनी और कमजोरी महसूस होना। (और पढ़ें - कमजोरी का इलाजकमजोरी का इलाज)",
                "• समन्वय में कमी और चलने में कठिनाई,",
                "• असामान्य रिफ्लेक्सिस (अनैच्छिक क्रिया)",
                "• मूत्राशय और आंत्र पर से नियंत्रण खोना",
                "(और पढ़ें - बार बार पेशाब आने का इलाजबार बार पेशाब आने का इलाज)",
                "सर्विकल स्पोंडिलोसिस की एक और संभावित जटिलता यह है कि हड्डियों के उभार रीढ़ के अंदर से निकलने वाली नसों पर दबाव ड़ालते हैं। इसका सबसे सामान्य लक्षण एक या दोनो बाजूओं में नीचे की तरफ पीड़ा होना होता है।",
                "डॉक्टर को कब दिखाना चाहिए:",
                "निम्न स्थितियों में डॉक्टर को दिखा लेना चाहिए, जैसे:",
                "• अगर दर्द अधिक बदतर होता जा रहा है",
                "• समन्वय के कार्यों में कमी, उदाहरण के लिए शर्ट के बटन बंद करने या खोलने में कठिनाई",
                "• टांगों और बाजूओं में भारीपन व कमजोरी (और पढ़ें - कमजोरी दूर करने के उपायकमजोरी दूर करने के उपाय)",
                "• दर्द के साथ-साथ सुई चुभने जैसा महसूस होना",
                "• चलने में परेशानी",
                "• मूत्राशय एवं आंत्र पर नियंत्रण खो देना",
                "ये एक अधिक गंभीर स्थिति के संकेत हो सकते हैं (सर्विकल मायलोपैथी), अगर इसको बिना उपचार किए छोड़ दिया जाए तो यह रीढ़ की हड्डी में स्थायी क्षति पहुंचा सकती है।",
                "(और पढ़ें - रीढ़ की हड्डी के लिए योगरीढ़ की हड्डी के लिए योग)"
            ]
        },
        {
            "heading": "स्पोंडिलोसिस के कारण - Spondylosis Causes in Hindi",
            "body": [
                "स्पोंडिलोसिस के कारण क्या हो सकते हैं?",
                "ज्यादातर मामलों में स्पोंडिलोसिस, रीढ़ की हड्डी में हो रही टूट-फूट के इकट्ठे एक साथ प्रभाव के परिणाम से होता है। वर्टिब्रल डिस्क जिनसे रीढ़ की हड्डी का ढांचा बना होता है, वे निर्जलित (शुष्क) हो जाती हैं तो उनकी उंचाई कम हो जाती है और रीढ़ की हड्डी के लिगामेंट्स लचीलता खो देते हैं, और कठोर बन जाते हैं। इस कारण रीढ़ की हड्डी को स्थित रखने के लिए हड्डियों में उभार (bone spurs) आ जाते हैं। जैसे ही वर्टिब्रल डिस्क निर्जलित होती है और उसका आकार घटने लगता है, तो इनमें आपस की दूरी कम होने लग जाती है, जिस कारण से रीढ़ की हड्डी के अंदर से निकलने वाली नसों के रास्ते कम होने लग जाते हैं। हमारा शरीर हड्डियों में उभार लाकर वर्टिब्रल के घटे हुए आकार को पूरा करने की कोशिश करता है।",
                "(और पढ़ें - रीढ़ की हड्डी में ट्यूमर का इलाजरीढ़ की हड्डी में ट्यूमर का इलाज)",
                "ऐसे बहुत सारे जोखिम कारक हैं, जो स्पोंडिलोसिस विकसित करने की संभावना बढ़ा सकते हैं। इन जोखिम कारकों में निम्न शामिल हो सकते हैं:",
                "• अधिक वजन बढ़ना या निष्क्रिय होना (और पढ़ें - वजन घटाने के तरीकेवजन घटाने के तरीके)",
                "• मानसिक बीमारियां जैसे चिंता व अवसाद",
                "• मोटापामोटापा (और पढ़ें - मोटापा कम की दवामोटापा कम की दवा)",
                "• काम संबंधी गतिविधियां जैसे वजन आदि उठाना जो गर्दन पर अधिक तनाव डालती हैं",
                "• लंबे समय तक गर्दन को किसी बिना आराम वाली  अवस्था में रखना या गर्दन को एक ही गति में बार-बार घुमाना या हिलाना (repetitive stress)",
                "• धूम्रपान करना भी गर्दन के दर्द से जुड़ा होता है (और पढ़ें - धूम्रपान छोड़ने के सरल तरीकेधूम्रपान छोड़ने के सरल तरीके)",
                "• आनुवंशिक पूर्ववृत्ति",
                "• अधिक जोरदार परिश्रम वाले खेलों में भाग लेना",
                "• खराब मुद्रा (खड़े या बैठे आदि होने की अवस्था)",
                "• आनुवंशिकी (स्पोंडिलोसिस से जुड़ा पारिवारिक इतिहास)",
                "(और पढ़ें - कूबड़ का इलाजकूबड़ का इलाज)",
                "MyUpchar आयुर्वेद मेदारोधफैट बर्नर जूस फैट बर्नर जूस मेटाबॉलिज्म और पाचन को बढ़ाता है एक्स्ट्रा फैट को बर्न करता है इसका कोई भी साइड इफ़ेक्ट नहीं है अभी आर्डर करे"
            ]
        },
        {
            "heading": "स्पोंडिलोसिस के बचाव के उपाय - Prevention of Spondylosis in Hindi",
            "body": [
                "स्पोंडिलोसिस की रोकथाम कैसे की जा सकती है?",
                "जैसे कि स्पोंडिलोसिस उम्र संबंधी एक अपक्षयी (degenerative) प्रक्रिया है इसलिए इसको रोक पाना संभव नहीं है। शरीर को बूढ़ा होने से नहीं रोका जा सकता लेकिन रीढ़ की हड्डी के स्वास्थ्य में सुधार के लिए काफी चीजें की जा सकती हैं।",
                "• शराब का अत्यधिक सेवन बंद करें (और पढ़ें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)",
                "• खूब आराम करें",
                "• नियमित रूप से व्यायाम करें (एरोबिक व्यायाम विशेष रूप से अच्छा है) (और पढ़ें - व्यायाम के लाभव्यायाम के लाभ)",
                "• शरीर का स्वस्थ वजन प्राप्त करें और बनाएं रखें",
                "• ठीक तरीके से खड़ें हो या बैठें",
                "• ठीक तरीके से वजन आदि उठाना सीखें (और पढ़ें - वजन कम करने के लिए भोजनवजन कम करने के लिए भोजन)",
                "• स्वास्थ्यवर्धक खाएं (अच्छी तरह संतुलित, कम वसा वाले तथा भरपूर फलफल व सब्जियोंसब्जियों का सेवन करें)",
                "• धूम्रपान बंद करें",
                "(और पढ़ें - तंबाकू छोड़ने के उपायतंबाकू छोड़ने के उपाय)"
            ]
        },
        {
            "heading": "स्पोंडिलोसिस का निदान - Diagnosis of Spondylosis in Hindi",
            "body": [
                "स्पोंडिलोसिस का निदान कैसे किया जाता है?",
                "डॉक्टर स्पोंडिलोसिस का निदान आमतौर पर मरीज को उसके लक्षणों व पिछली मेडिकल जानकारियों के बारे में पूछकर शुरू करते हैं। स्पोंडिलोसिस के लक्षणों के आधार पर ही उसकी पहचान की जाती है, खासकर बूढ़े या ऑस्टियोआर्थराइटिस से पीड़ित लोगों में। इसके बाद शारीरिक परिक्षण किया जाता है, जिसमें मुख्य रूप से कंधे, पीठ और गर्दन पर फोकस किया जाता है। डॉक्टर रिफ्लेक्सिस के टेस्ट करेंगे और बाजूओं तथा हाथों की ताकत की जांच करेंगे। इसके अलावा डॉक्टर संवेदना (सनसनी महसूस करना) और चाल में बदलाव की जांच करेंगे।",
                "(और पढ़ें - मैमोग्राफी टेस्ट क्या हैमैमोग्राफी टेस्ट क्या है)",
                "### शारीरिक परिक्षण:",
                "शारीरिक परिक्षण में निम्न शामिल हो सकते हैं:",
                "• गर्दन के घुमने की गति की सीमा की जांच करना",
                "• रीढ़ की हड्डी या रीढ़ की नसों पर दबाव है या नहीं आदि का पता लगाने के लिए, रिफ्लेक्सिस और मांसपेशियों की ताकत की जांच करना (और पढ़ें - मांसपेशियों में दर्द के उपायमांसपेशियों में दर्द के उपाय)",
                "• कुछ निश्चित क्षेत्रों में संवेदना की कमी की जांच करना",
                "• हाथों और बाजुओं की ताकत की जांच करना",
                "• चला कर देखना ताकि यह जांचा जा सके कि क्या रीढ़ की हड्डी का दबाव आपकी चाल को प्रभावित तो नहीं कर रहा है",
                "(और पढ़ें - क्रिएटिनिन टेस्टक्रिएटिनिन टेस्ट)",
                "### नसों के कार्यों का टेस्ट:",
                "यह जानने के लिए कि तंत्रिका के संकेत नसों में ठीक से यात्रा कर रहे हैं या नहीं यह निर्धारित करने के लिए डॉक्टर कुछ टेस्ट करने का सुझाव दे सकते हैं। नसों को कार्यों की जांच करने के लिए निम्न टेस्ट होते हैं:",
                "• इलेक्ट्रोमायोग्राफी (Electromyography):\r\n\tयह टेस्ट तंत्रिकाओं में विद्युत गतिविधि को मापता है। जब मांसपेशियां सिकुड़ी हुई होती हैं और जब आराम कर रही होती है, तब मांसपेशियों में एक संदेश संचारित किया जाता है। (और पढ़ें - बायोप्सी क्या हैबायोप्सी क्या है)",
                "• नर्व कंडक्शन स्टडी (Nerve conduction study):\r\n\tइसमें अध्ययन करने के लिए त्वचा के साथ एक बिजली के तार के छोर (Electrodes) जोड़े जाते हैं। नसों की ताकत और तंत्रिका संकेतों की गति की तीव्रता को मापने के लिए इन तारों की मदद से नसों में हल्का सा शॉक दिया जाता है।",
                "(और पढ़ें - पैप स्मीयर टेस्ट क्या हैपैप स्मीयर टेस्ट क्या है)",
                "### अन्य टेस्ट:",
                "कुछ अन्य टेस्ट जिनको करने की जरूरत पड़ सकती है, इमेंजिंग टेस्ट समेत निम्न टेस्ट शामिल हो सकते हैं:",
                "• रीढ़ की हड्डी का साधारण एक्स-रेएक्स-रे",
                "• सीटी स्कैनसीटी स्कैन",
                "• एमआरआईएमआरआई, (Magnetic resonance imaging) एमआरआई ज्यादा जानकारी प्रदान करता है क्योंकि यह रीढ़ की हड्डी और उसकी जड़ों को दर्शाती है।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "स्पोंडिलोसिस का उपचार - Spondylosis Treatment in Hindi",
            "body": [
                "स्पोंडिलोसिस का उपचार कैसे किया जा सकता है?",
                "### कुछ सामान्य तरीके:",
                "• पहले 3-4 हफ्ते के लिए यह समझ लिया जाना चाहिए कि एक सामान्य गर्दन दर्द है, और इसका समाधान होने की संभावना है। (और पढ़ें - गर्दन में अकड़न का इलाजगर्दन में अकड़न का इलाज)",
                "• ऐसे में आपको सक्रिय रहने, सामान्य गतिविधियों को बनाए रखने और सर्वाइकल कॉलर (cervical collar.) का इस्तेमाल ना करने की सलाह दी जाती है।",
                "• लंबे समय तक दर्द के चलते काम से अनुपस्थित नहीं रहना चाहिए। (और पढ़ें - हड्डियों के दर्द का इलाजहड्डियों के दर्द का इलाज)",
                "• अगर गर्दन के घुमने की गतिविधि कम हो गई है, तो ड्राइविंग ना करने की सलाह दी जाती है।",
                "• रात को सिर्फ एक ही सख्त तकिया लेने की सलाह दी जाती है।",
                "• चिरकालिकता और विकलांगता के जोखिम को बढ़ाने वाले मनोसामाजिक कारकों का पता लगाने की कोशिश करें। उदाहरण के लिए गर्दन दर्द के अंतर्निहित मामले, उपचार की अवास्तविक उम्मीदें, बीमारी का आचरण न करना, और मनोवस्था संबंधी विकार आदि।",
                "• इसी प्रकार, गर्दन के दर्द को विकसित करने वाले जोखिम की जगहों की पहचान करना और उनका पता लगाना। कुछ रोगियों के लिए दैनिक गतिविधियों, काम और उनके शौक आदि को ठीक तरीके से करने संबंधित सलाह प्रदान करना उपयोगी हो सकता है।",
                "• अगर लक्षण लंबे समय तक स्थिर रहते हैं, जैसे 4 से 12 हफ्ते तो ऐसे में फिजियोथेरेपिस्टिस (physiotherapistis) को रेफर करने की जरूरत पड़ सकती है। (और पढ़ें - फिजियोथेरेपी क्या हैफिजियोथेरेपी क्या है)",
                "• अगर लक्षण गंभीर होते हैं (12 हफ्ते या उससे कम) तो मनोसामाजिक कारकों की जांच जारी रखी जाती है, पेन क्लिनिक में भेजने पर विचार किया जाता है, सर्जरी के लिए मूल्यांकन करने के लिए विचार किया जाता है।",
                "(और पढ़ें - गर्दन में दर्द के उपायगर्दन में दर्द के उपाय)",
                "### थेरेपी:",
                "गर्दन व कंधों की मांसपेशियों को मजबूत व स्ट्रेच रखने के लिए एक फीजिकल थेरेपिस्ट मरीज को कुछ व्यायाम तकनीक सिखा सकते हैं। सर्विकल स्पोंडिलोसिस के कुछ लोगों को ट्रैक्शन (traction) फायदा मिल जाता है, क्योंकि अगर रीढ़ की हड्डी से निकलने वाली नसें संकुचित हो रखी हैं, तो ट्रैक्शन की मदद से खुली जगह मिल जाती है। (और पढ़ें - थेरेपी क्या हैथेरेपी क्या है)",
                "### सर्जिकल:",
                "सर्जरी के लिए संकेतों में निम्न शामिल हैं:",
                "• अगर किसी हड्डी या खिसकी हुई डिस्क के कारण कोई नस दब गई है। (और पढ़ें - हड्डी के संक्रमण का इलाजहड्डी के संक्रमण का इलाज)",
                "• प्रगतिशील नसों के कार्यों में अभाव।",
                "• अगर डॉक्टर द्वारा सुझाई गई दवाओं के बाद भी लगातार दर्द हो रहा हो।",
                "• अगर रीढ़ की हड्डी में किसी प्रकार की समस्या है, (सरवाइकल मायलोपैथी)।",
                "(और पढ़ें - दवा की जानकारीदवा की जानकारी)",
                "सर्जरी हर बार इसको ठीक नहीं कर पाती लेकिन इसके लक्षणों को गंभीर होने से रोक देती है।",
                "जबकि सर्जरी द्वारा न्यूरोलोजिकल अभाव को कम किया जा सकता है, लेकिन बंद हो चुके कार्यों को दोबारा शुरू नहीं किया जा सकता, इसके लक्षण बाद में फिर से वापस आ सकते हैं। सर्जरी का खराब परिणाम रीढ़ की हड्डी को कभी ना ठीक होने वाली क्षति पहुंचा सकता है, या रीढ़ की हड्डी में खून की सप्लाई से समझौता कर सकता है।",
                "उपचार ना होने पर, स्पोंडिलोसिस के कारण होने वाले लक्षण कई बार कम हो जाते हैं तो कई बार वैसे के वैसे रह जाते हैं, लेकिन कई बार वे और भी बदतर हो जाते हैं।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)"
            ]
        }
    ]
}