{
    "url": "https://www.myupchar.com/disease/stomach-pain",
    "title": "पेट दर्द - Stomachache in Hindi",
    "intro": [
        "पेट में दर्द एक व्यक्ति के पेट के ऊपरी या निचले हिस्से में दर्द की भावना होती है जिसकी तीव्रता हल्के दर्द से लेकर अचानक तेज़ दर्द तक हो सकती है।\nपेट में दर्द कुछ समय या लम्बे समय तक हो सकता है और तेज़ या कम भी हो सकता है। पेट में दर्द का स्थान ऊपरी हिस्से में दाएं या बाएं किनारे, निचले हिस्से में दाएं या बायां किनारे, ऊपरी, मध्य और निचले हिस्से में हो सकते हैं।\nपेट में दर्द कई अलग-अलग कारकों के कारण हो सकता है जो आम से लेकर गंभीर हो सकते हैं जैसे अत्यधिक गैस से लेकर अन्य गंभीर स्थितियां जैसे अपेंडिसाइटिसअपेंडिसाइटिस। कुछ महिलाओं को गर्भावस्था के दौरान भी पेट में दर्द का अनुभव होता है।\nपेट के दर्द के कारण का निदान डॉक्टर आपके दर्द के इतिहास, शारीरिक परीक्षा और परीक्षण के आधार पर करते हैं।"
    ],
    "sections": [
        {
            "heading": "पेट दर्द के प्रकार - Types of Stomach Pain in Hindi",
            "body": [
                "पेट दर्द के निम्नलिखित प्रकार होते हैं -"
            ]
        },
        {
            "heading": "पेट दर्द के लक्षण - Stomach Pain Symptoms in Hindi",
            "body": [
                "पेट दर्द अपने आप में एक लक्षण है जिसका मतलब यह हो सकता है कि व्यक्ति को कोई समस्या है जिसे इलाज की आवश्यकता है। अपने लक्षणों का ध्यान रखें क्योंकि इससे डॉक्टर को आपके दर्द का कारण जानने में मदद मिलेगी।\r\nविशेष ध्यान दें अगर पेट में दर्द अचानक हो, खाने के बाद हो या दस्त के साथ हो।",
                "यदि आपके पेट में बहुत तेज़ दर्द है या यदि यह निम्न लक्षणों में से किसी के साथ होता है, तो जल्द से जल्द चिकित्सक की सलाह लें -",
                "ये लक्षण एक आंतरिक समस्या का संकेत हो सकते हैं जिसे जल्द से जल्द उपचार की आवश्यकता हो सकती है।"
            ]
        },
        {
            "heading": "पेट दर्द के कारण - Stomach Pain Causes in Hindi",
            "body": [
                "पेट का दर्द कई कारणों की वजह से हो सकता है, इनमें से कुछ मुख्य कारण निम्नलिखित हैं -",
                "पेट के दर्द के कुछ अन्य कारण -"
            ]
        },
        {
            "heading": "पेट दर्द से बचाव - Prevention of Stomach Pain in Hindi",
            "body": [
                "पेट दर्द के कई कारण होते हैं जिनमें से कुछ को रोकना आपके वश में होता लेकिन जीवनशैली में कुछ बदलाव करने से आप खुद को किसी और वजह से पेट दर्द होने से रोक सकते हैं। निम्नलिखित आदतें आपकी मदद कर सकती हैं -"
            ]
        },
        {
            "heading": "पेट दर्द का इलाज - Stomach Pain Treatment in Hindi",
            "body": [
                "दर्द के कारणों के आधार पर विभिन्न प्रकार के डॉक्टरों द्वारा पेट दर्द का इलाज किया जा सकता है। यदि दर्द गंभीर है तो आपको अस्पताल में आपातकालीन स्थिति में भर्ती होना पड़ सकता है जहां आपातकालीन दवा चिकित्सक आपकी देखभाल करेंगे।",
                "आप पेट के दर्द को कम करने के लिए एक हीटिंग पैड का इस्तेमाल कर सकते हैं। कैमोमाइल या पुदीने की चाय गैस को कम करने में मदद कर सकती हैं। हालाँकि पेट दर्द के लिए निम्लिखित उपचार किए जा सकते हैं -",
                "### केमिस्ट से मिलने वाली दवाएं",
                "### आपको डॉक्टर के पास जाना चाहिए अगर आपको इनमें से कुछ लक्षण होते हैं -"
            ]
        },
        {
            "heading": "पेट दर्द कितने समय तक रहना चाहिए? - How long should stomach pain last in Hindi",
            "body": [
                "साधारण तौर पर पेट दर्द एक या दो दिन में ठीक हो जाना चाहिए. अगर इससे ज़्यादा रहता है या फिर इनमें से कोई शिकायत है तो डॉक्टर की सलाह लें",
                "• दर्द का बंद होने पर बार बार लौटना",
                "• दस्त जैसे लक्षण जो एक दो दिनों से ज्यादा चल रहे हैं तो",
                "• कम या ज्यादा बार पेशाब कर रहे हैं और इसमें दर्द होता है तो",
                "• अनजाने में वजन घटाया हो तो",
                "इसके अलावा अगर आपको दर्द होना शुरू हो गया है जो आपको पहले कभी नहीं हुआ है और बंद नहीं हो रहा है, या फिर दर्द के साथ साथ आप सुस्त भी महसूस कर रहे हैं, तो आपको डॉक्टर से संपर्क करना चाहिए."
            ]
        },
        {
            "heading": "पेट में हल्का हल्का दर्द क्यों होता है? - Why is there a slight pain in the stomach in Hindi?",
            "body": [
                "पेट दर्द कई कंडीशनों में हो सकता है. हालांकि, इसकी मुख्य वजह इंफेक्शन, असामान्य बढ़त सूजन, रुकावट और आंतों में परेशानी होना है. गले, आंतों और खून में इंफेक्शन के कारण बैक्टीरिया आपके पाचन तंत्र में प्रवेश कर सकता है, जिसके चलते पेट में दर्द हो सकता है."
            ]
        },
        {
            "heading": "बाएं तरफ पेट में दर्द क्यों होता है? - Why does the stomach hurt on the left side in Hindi?",
            "body": [
                "कई मामलों में पेट के निचले बाएं हिस्से में लगातार दर्द डायवर्टीकुलिटिस के कारण होता है. डायवर्टिकुला छोटे पाउच होते हैं जो कोलन में कमजोर जगहों पर दबाव से बनते हैं. डायवर्टिकुला एक तरह की नॉर्मल कंडीशन हैं और ये 50 साल से ज्यादा उम्र के बाद होती है."
            ]
        },
        {
            "heading": "पेट के निचले हिस्से में दर्द होने का क्या कारण है? - What causes pain in the lower abdomen in Hindi?",
            "body": [
                "शरीर में ज्यादा हवा जाने, हाई फैट फू़ड से पेट खाली होने में देरी होती है. यहां तक ​​​​कि तनाव भी पेट की सूजन और पेट के निचले हिस्से में दर्द की वजह बन सकता है.",
                "इसके अलावा भी निम्न कारण है जिसके चलते पेट के निचले हिस्से में दर्द होता है -",
                "• कब्ज",
                "• गैस्ट्रोएन्टराइटिस",
                "• कलाइटिस",
                "• गैस्ट्रोओसोफेगल रिफ्लक्स रोग (जीईआरडी)",
                "• अंतड़ियों में रुकावट",
                "• इलीअस",
                "• गैस्ट्रोपैरेसिस",
                "• क्रोहन बीमारी",
                "• डाइवर्टिक्युलाइटिस",
                "• संवेदनशील आंतों की बीमारी"
            ]
        },
        {
            "heading": "पेट दर्द के लिए एंटीबायोटिक टेबलेट - Antibiotic tablet for stomach pain in Hindi",
            "body": [
                "दस्त से ऐंठन के लिए, लोपरामाइड या बिस्मथ सबसालिसिलेट वाली दवाएं आपको बेहतर महसूस करा सकती हैं. अन्य प्रकार के दर्द के लिए एसिटामिनोफेन मददगार हो सकती है."
            ]
        },
        {
            "heading": "कैसे पता चलेगा कि पेट दर्द गंभीर है? - How do I know if my stomach pain is serious?",
            "body": [
                "आम तौर पर पेट दर्द एक सामान्य समस्या है जो किसी को भी हो सकती है. लेकिन कभी कभी ये ख़तरनाक भी हो सकता है. जैसे कि एपेंडिसाइटिस, आंत बाधा (छोटी या बड़ी आंत में कहीं खाद्य सामग्री का रुक जाना) या आंतों से खाद्य सामग्री का रिसाव होना जैसी स्थिति आमतौर पर बहुत ध्यान देने योग्य होती और अक्सर असहनीय संकेत और लक्षण पैदा कर सकती है. पेट दर्द इमरजेंसी मेडिकल समस्या का संकेत भी दे सकती है, जैसे -",
                "• आप गर्भवती हैं",
                "• पेट की सर्जरी या गैस्ट्रोइंटेस्टाइनल प्रक्रिया (यहां तक ​​कि डायग्नोस्टिक एंडोस्कोपी) होने के एक हफ्ते के अंदर दर्द शुरू होना",
                "• कभी गैस्ट्रिक बाईपास, एक कोलोस्टॉमी या एक आंत उच्छेदन हुआ हो",
                "• पेट में गंभीर चोट लगने के कुछ ही समय बाद पेट दर्द शुरू होना",
                "• पेट कभी चोट लगी है या तेजी से आकार में बढ़ रहा हो",
                "पेट दर्द शुरुआत में हल्का हो सकता है और फिर कुछ घंटों के बाद संबंधित लक्षण विकसित कर सकता है. अगर पेट दर्द के साथ आपको ये ऐसा कोई भी लक्षण दिखे को तुरंत डॉक्टर की सलाह लें -",
                "• पेट बहुत सख्त होना",
                "• छूने पर पेट में दर्द होना",
                "• खांसी या खून की उल्टी होना",
                "• लगातार उल्टी होना",
                "• खूनी दस्त लगना",
                "• सीने में दर्द या दबाव होना",
                "• सांस लेने मे तकलीफ होना",
                "• चक्कर आना",
                "• बेहोशी",
                "• उल्टी के साथ मल त्याग करने में असमर्थता",
                "• गर्दन, कंधे या कंधे के ब्लेड के बीच दर्द होना",
                "• दृष्टि परिवर्तन"
            ]
        }
    ]
}