{
    "url": "https://www.myupchar.com/disease/stroke",
    "title": "स्ट्रोक - Stroke in Hindi",
    "intro": [
        "स्ट्रोक क्या है?\nस्ट्रोक, जिसे कभी-कभी मस्तिष्क का दौरा भी कहा जाता है, तब होता है जब मस्तिष्क के हिस्से में रक्त की आपूर्ति ब्लॉक हो जाती है या जब मस्तिष्क में एक रक्त वाहिका फट जाती है। इससे मस्तिष्क के ऊतकों में ऑक्सीजन और पोषक तत्वों की कमी हो जाती है और फिर कुछ मिनटों के भीतर, मस्तिष्क की कोशिकाएं मरना शुरू हो जाती हैं। इन दोनों मामलों में मस्तिष्क के कुछ हिस्से क्षतिग्रस्त हो जाते हैं या मर जाते हैं। स्ट्रोक से स्थायी मस्तिष्क क्षति, दीर्घकालिक विकलांगता, या यहां तक कि मृत्यु भी हो सकती है।\nस्ट्रोक एक चिकित्सीय आपातकालीन स्थिति है, जिसमे तत्काल उपचार महत्वपूर्ण है। तत्काल उपचार व प्रारंभिक कार्रवाई मस्तिष्क क्षति और संभावित जटिलताओं को कम कर सकती है।\nस्ट्रोक का इलाज किया जा सकता है और इसे होने से रोका जा सकता है। चिकित्सा उन्नति की वजह से आज स्ट्रोक से पहले के मुकाबले बहुत कम मृत्यु होती हैं। \nभारत में स्ट्रोक के आंकड़े\nस्ट्रोक भारत में मृत्यु और विकलांगता के प्रमुख कारणों में से एक है। जनसंख्या आधारित अध्ययनों के आधार पर शहरी इलाकों में स्ट्रोक का अनुमानित समायोजित प्रसार दर 84-262 / 100,000 है व ग्रामीण इलाकों में 334-424 / 100,000 है। अक्टूबर 29 को विश्व स्ट्रोक दिवस मनाया जाता है।"
    ],
    "sections": [
        {
            "heading": "स्ट्रोक के प्रकार - Types of Stroke in Hindi",
            "body": [
                "स्ट्रोक के तीन मुख्य प्रकार हैं - क्षणिक इस्केमिक अटैक, इस्केमिक, रक्तस्रावी।",
                "### 1. क्षणिक इस्कीमिक अटैक (Transient ischemic attack):",
                "डॉक्टर एक क्षणिक इस्कीमिक अटैक (टीआईए) को एक चेतावनी या मिनिस्टस्ट्रोक भी कहते हैं। खून का एक थक्का आपके मस्तिष्क में अस्थायी रूप से रक्त प्रवाह को ब्लॉक कर देता है जिससे TIA होता है। खून के थक्के और टीआईए के लक्षण थोड़े समय के लिए रहते हैं।",
                "### 2. इस्केमिक स्ट्रोक (Ischemic stroke):",
                "ऐसा अनुमान है कि 87 प्रतिशत स्ट्रोक इस्केमिक होते हैं। इस्केमिक स्ट्रोक तब होता है जब एक रक्त का थक्का आपके मष्तिष्क में खून के प्रवाह व आपूर्ति को रोकता है। खून का थक्का अक्सर एथेरोस्क्लेरोसिस के कारण होता है, जो कि रक्त वाहिका के अंदरूनी परत पर फैटी व वसायुक्त जमावों की वजह से होता है। इन फैटी व वसायुक्त जमावों का एक हिस्सा आपके मस्तिष्क में रक्त के प्रवाह को रोक सकता है। यह स्थिति दिल के दौरे के समान है, जहां रक्त के थक्के आपके हृदय के हिस्सों में रक्त के प्रवाह को रोकते हैं।",
                "### इस्केमिक स्ट्रोक के दो प्रकार होते हैं:",
                "टीआईए के विपरीत, रक्त के थक्के जिनसे इस्कीमिक स्ट्रोक होता है, वे इलाज के बिना सही नहीं होते व बेहद घातक हो सकते हैं ।",
                "### 3. रक्तस्रावी स्ट्रोक (Hemorrhagic stroke):",
                "जब आपके मस्तिष्क में रक्त वाहिका टूट जाती है तो रक्त आसपास के ऊतकों में फैलने लगता है इस स्थिति को रक्तस्रावी स्ट्रोक कहते हैं।",
                "रक्तस्रावी स्ट्रोक के दो प्रकार हैं: पहला, एन्यूरिज्म है, जिसमे कमजोर रक्त वाहिका का एक हिस्सा बाहर की ओर फूल या सूज जाता है और कभी-कभी टूट या फट भी जाता है। दूसरा, आर्टेरिओवेनोस  मैलफॉर्मेशन है, जिसमें असामान्य रूप से बनी हुई रक्त वाहिकाएं आती हैं। अगर इस तरह की रक्त वाहिकाएं टूट जाती हैं, तो इससे रक्तस्रावी स्ट्रोक हो सकता है।"
            ]
        },
        {
            "heading": "स्ट्रोक के लक्षण - Stroke Symptoms in Hindi",
            "body": [
                "निम्नलिखित लक्षणों व संकेतों के माध्यम से आपको पता चलता है की आपको या आपके साथ वाले व्यक्ति को स्ट्रोक है या नहीं; इन लक्षणों के द्वारा आप समय रहते सही इलाज कराने में सक्षम रहेंगे:",
                "### यदि आप ऊपर दिए गए किसी भी स्ट्रोक लक्षण को महसूस करते हैं, तो आप तुरंत या तत्काल चिकित्सा के लिए जाएँ। स्ट्रोक जानलेवा हो सकता है इसलिए लापरवाही न बरतें।",
                "\"फास्ट\" (FAST) सोचें और निम्नलिखित करें:\nFACE (चेहरा)- व्यक्ति को मुस्कराने के लिए कहें और देखें की क्या चेहरे की एक तरफ झुकाव है?\nARMS (बाहें)-दोनों हाथों को उठाने के लिए बोलिये, क्या एक हाथ नीचे गिरता है? या एक हाथ उठाने में असमर्थ है?\nSPEECH (भाषण)- किसी साधारण वाक्यांश को दोहराने के लिए व्यक्ति से पूछें। क्या उसके बोलने में आपको असामन्यता महसूस होती है जैसे की धीमापन या अस्पष्टता।  \nTIME (समय)- अगर आप इन संकेतों में से कोई एक भी देखते या महसूस करते हैं, तो तुरंत डॉक्टर के पास जाएँ।"
            ]
        },
        {
            "heading": "स्ट्रोक के कारण - Stroke Causes in Hindi",
            "body": [
                "स्ट्रोक तब होता है जब आपके मस्तिष्क में रक्त की आपूर्ति बाधित या कम हो जाती है। यह आपके मस्तिष्क को ऑक्सीजन और पोषक तत्वों से वंचित करता है, जिससे आपकी मस्तिष्क की कोशिकाएं नष्ट हो जाती हैं।",
                "स्ट्रोक अवरुद्ध धमनी के कारण हो सकता है (इस्केमिक स्ट्रोक); या रक्त वाहिका के फूटने या फटने के कारण हो सकता है (रक्तस्रावी स्ट्रोक); कुछ लोगों को उनके मस्तिष्क में केवल रक्त के प्रवाह के अस्थायी विघटन के कारण यह हो सकता है (क्षणिक इस्कीमिक स्ट्रोक, या टीआईए)।",
                "अलग प्रकार के स्ट्रोक होने के कारण अलग होते हैं, जो निम्नलिखित हैं -",
                "### 1. इस्कीमिक आघात",
                "लगभग 85 प्रतिशत स्ट्रोक इस्केमिक स्ट्रोक हैं। इस्केमिक स्ट्रोक तब होते हैं जब आपके मस्तिष्क की धमनियां संकुचित या अवरुद्ध हो जाती हैं, जिसके कारण रक्त के प्रवाह में गंभीर रूप से कमी हो जाती है (ischemia)। सबसे आम इस्कीमिक स्ट्रोक में शामिल हैं:",
                "थ्रोम्बोटिक स्ट्रोक- थ्रोम्बोटिक स्ट्रोक तब होता है जब आपके मस्तिष्क में रक्त की आपूर्ति करने वाली धमनियों में से एक में रक्त का थक्का (थ्रोम्बस) बन जाता है जो की फैटी जमाव (पट्टिका) के कारण हो सकता है; जो की एक संयोजन हो सकता है धमनियों व कम रक्त प्रवाह (एथेरोस्लेरोसिस) जैसी स्थिति का या अन्य धमनी की स्थिति का।\r\nब्लैडर स्ट्रोक- यह स्ट्रोक तब होता है जब रक्त के थक्के आपके मस्तिष्क से सामान्य रूप से दूर किये जा चुके हों - आमतौर पर आपके दिल में हो - और आपके मस्तिष्क की धमनियों में प्रवेश करने के लिए ये रक्त प्रवाह के साथ प्रवेश करते हैं; इन प्रकार के थक्कों को एम्लस कहा जाता है।",
                "### 2. रक्तस्रावी स्ट्रोक",
                "रक्तस्रावी स्ट्रोक तब होता है जब आपके मस्तिष्क में रक्त वाहिका लीक करती है या टूट जाती है जिससे मस्तिष्क में रक्तस्राव होता है।  मस्तिष्क रक्तस्राव कई स्थितियों से उत्पन्न हो सकता है, जैसे अनियंत्रित हाई ब्लड प्रेशरहाई ब्लड प्रेशर (उच्च रक्तचाप), एंटीकोआगुलेंट्स को ज़्यादा ले लेना, और आपकी रक्त वाहिका की दीवारों (एनिवरिज़म) में कमजोर या हलके स्पॉट्स या दाग होना।",
                "रक्तस्राव का एक कारण जन्म के समय पतली दीवारों वाले रक्त वाहिकाओं (धमनीय कुरूपता) का टूटना है। रक्तस्रावी स्ट्रोक के प्रकार हैं:",
                "• इंटरसेरीब्रल रक्तस्राव- आंतग्रस्त रक्तस्राव में, मस्तिष्क में एक रक्त वाहिका फटती है और रक्त आसपास के ऊतकों में फैल जाता है, जिससे मस्तिष्क की कोशिकाओं को नुकसान पहुँचता है। रिसाव के साथ मस्तिष्क की कोशिकाएं खून से वंचित होजाती हैं यह और भी क्षतिग्रस्त हैं।\n\r\n\tउच्च रक्तचाप, आघात, संवहनी विकृति, रक्त-पतला करने वाली दवाओं का सेवन और अन्य स्थितियों के कारण इंटरसेरीब्रल रक्तस्राव हो सकता है।",
                "• सबाराकनॉइड रक्तस्राव- सबराचोनोइड रक्तस्राव में एक धमनी आपके मस्तिष्क की सतह पर या उसके आसपास फट या टूट जाती है जिससे रक्तस्राव आपके मस्तिष्क व खोपड़ी के बीच होने लगता है। गंभीर सरदर्द ही ऐसे रक्तस्राव का संकेत है।\n\r\n\tसबाराकनॉइड रक्तस्राव में; जब मस्तिष्क में बोरी के आकर का, एनुरिस्म नामक धमनी पर होने वाला आउटपाउचिंग (थैले जैसा उभरा हुआ हिस्सा) फट जाता है, रक्तसाव होता है व रक्त वाहिकाओं के पतले या चौड़े (वास्कोपासम) होने के कारण मस्तिष्क की कोशिकाओं में खून की आपूर्ति रुक जाती है।",
                "### 3. क्षणिक इस्केमिक स्ट्रोक (टीआईए)",
                "क्षणिक इस्कीमिक स्ट्रोक (टीआईए) - यह एक मिनिस्ट्रोके के रूप में भी जाना जाता है - यह उन लक्षणों की एक संक्षिप्त अवधि है जो आपको स्ट्रोक के दौरान होते हैं। आपके मस्तिष्क के हिस्सों में रक्त की आपूर्ति में एक अस्थायी कमी जो अक्सर पाँच मिनट से कम समय तक रहती है।",
                "इस्केमिक स्ट्रोक की तरह, टीआईए तब होता है जब खून का थक्का आपके मस्तिष्क के हिस्से में रक्त प्रवाह को रोकता है। टीआईए स्थायी प्रभाव नहीं छोड़ता है क्योंकि यह स्थिति अस्थायी है।",
                "इस प्रकार के स्ट्रोक को हलके में न लें क्यूंकि इससे भविष्य में पूर्णतः विकसित व गंभीर स्ट्रोक होने की संभावना होती है। इसलिए तुरंत ही डॉक्टर के पास जाएँ।"
            ]
        },
        {
            "heading": "स्ट्रोक से बचाव - Prevention of Stroke in Hindi",
            "body": [
                "कई स्ट्रोक की रोकथाम रणनीतियां हृदय रोग को रोकने वाली रणनीतियों के समान है। सामान्य रूप से, स्वस्थ जीवनशैली की सलाह दी जाती है जिसमे निम्नलिखित बातें शामिल हैं:",
                "• उच्च रक्तचापउच्च रक्तचाप को नियंत्रित करना-\r\n\tअपने स्ट्रोक जोखिम को कम करने के लिए रक्तचाप को नियंत्रित करना आपके लिए सबसे महत्वपूर्ण चीजों में से एक है। यदि आपको स्ट्रोक था, तो अपने रक्तचाप को कम करके क्षणिक इस्कीमिक स्ट्रोक या गंभीर स्ट्रोक को रोकने में मदद मिल सकती है। तनावतनाव का प्रबंधन करने से, सही खान पान व स्वस्थ वजन बनाए रखने से, व्यायाम करने से, और सोडियम और अल्कोहल या शराब की मात्रा को सीमित करने से उच्च रक्तचाप को नियंत्रित किया जा सकता है। जीवनशैली में बदलाव के सलाह के अलावा, आपका डॉक्टर उच्च रक्तचाप के इलाज के लिए दवाएं लिख सकता है।",
                "• अपने आहार में कोलेस्ट्रॉलकोलेस्ट्रॉल व संतृप्त वसा की मात्रा कम करके आप स्ट्रोक से बचाव कर सकते हैं-\r\n\tकोलेस्ट्रॉल और वसा, विशेष रूप से संतृप्त वसावसा और ट्रांस वसा, आपके धमनियों में फैटी जमावट (प्लाक) को बढाते हैं। यदि आप अपने कोलेस्ट्रोल को और वसा के स्तर को आहार से नहीं नियंत्रित कर सकते तो आपका डॉक्टर दवाइयां लिख सकता है।",
                "• तम्बाकू के प्रयोग से व धूम्रपानधूम्रपान करने से स्ट्रोक का खतरा बढ़ जाता है। उनके लिए भी जो अप्रत्यक्ष रूप से हानिकारक धुएं को ले रहे हों। धूम्रपान न करें।",
                "• मधुमेहमधुमेह पर नियंत्रण करें-\r\n\tआप आहार, व्यायाम, वजन नियंत्रण और दवा के साथ मधुमेह पर नियंत्रण पा सकते हैं।",
                "• स्वस्थ वजन बनाए रखना ज़रूरी है-\r\n\tअधिक वजन वालों को अन्य स्ट्रोक के जोखिम का खतरा होता है, जैसे उच्च रक्तचाप, हृदय रोग और मधुमेह।\n\r\n\tवजन घटाने का तरीका -मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।",
                "• फलों और सब्जियों से समृद्ध आहार को रोज़ खाने से स्ट्रोक का खतरा कम हो जाता है-\r\n\tउसके बाद भूमध्य आहार का सेवन करें जिसमे जैतून का तेलजैतून का तेल, फल, नट्स या फलीनट्स या फली, सब्जियां और साबुत अनाज होता है।",
                "• नियमित रूप से व्यायामव्यायाम करने से जैसे एरोबिक या \"कार्डियो\" व्यायाम कई तरह से स्ट्रोक का खतरा कम कर सकता है-\r\n\tव्यायाम आपके उच्च रक्तचाप को कम कर सकता है, उच्च-घनत्व वाले लिपोप्रोटीन कोलेस्ट्रॉल के स्तर को बढ़ा सकता है, और आपके रक्त वाहिकाओं और हृदय के समग्र स्वास्थ्य में सुधार कर सकता है। यह आपको अपना वजन कम करने, मधुमेह को नियंत्रित करने और तनाव कम करने में भी मदद करता है। धीरे - धीरे 30 मिनट की गतिविधि तक व्यायाम करें - जैसे चलनाचलना, जॉगिंगजॉगिंग, तैराकी या साइकिल चलाना, यदि रोज़ नहीं तो ज़्याद से ज़्यादा दिन करें।",
                "• ज़्यादा शराबशराब पीने से स्ट्रोक का खतरा बढ़ जाता है यदि आप पीते भी हैं तो इसे सीमा में पीएं यानी कम पीएं-\r\n\tज़्यादा शराब पीने से उच्च रक्तचाप, इस्केमिक स्ट्रोक और रक्तस्रावी स्ट्रोक का खतरा बढ़ जाता है। हालांकि, कम शराब पीने से, जैसे कि एक दिन में एक पीना, आइकेमिक स्ट्रोक को रोकने में मदद कर सकता है और आपके रक्त की थक्के की प्रवृत्ति कम कर सकता है। शराब अन्य दवाइयों जो आप ले रहे हैं उनपे दुष्प्रभाव भी डाल सकता है।",
                "• प्रतिरोधी स्लीप एपनिया (Obstructive Sleep Apnea)-\r\n\tआपके डॉक्टर यह आपको है या नहीं इसके लिए आपकी जांच करेगा और पाए जाने पर तुरंत इसका इलाज करेगा।",
                "• अवैध नशीले पदार्थों से बचें जैसे कोकेन और मेथाम्फेटामाइन, क्यूंकि यह टीआईए या स्ट्रोक के निर्धारित जोखिम कारक हैं- \r\n\tकोकीन रक्त के प्रवाह को कम करता है और धमनियों को पतला कर सकता है।"
            ]
        },
        {
            "heading": "स्ट्रोक का परीक्षण - Diagnosis of Stroke in Hindi",
            "body": [
                "### आपका डॉक्टर स्ट्रोक के जोखिम को निर्धारित करने के लिए कई परीक्षणों का उपयोग कर सकता हैं, जिसमें शामिल हैं:"
            ]
        },
        {
            "heading": "स्ट्रोक का इलाज - Stroke Treatment in Hindi",
            "body": [
                "### क्षणिक इस्कीमिक अटैक (टीआईए)",
                "टीआईए के उपचार में ऐसी दवाइयां शामिल हैं जो भविष्य में स्ट्रोक को रोकने में मदद करती हैं। इन दवाओं में एंटीप्लेटलेट्स और एंटीकोआगुलंट्स शामिल हैं।",
                "एंटीप्लेटलेट्स आपके प्लेटलेट नामक खून के घटक के आपस में चिपकने की व थक्का बनाने की संभावना को कम करता है। एस्पिरिन (बफ़रिन) और क्लॉपिडोग्रेल (प्लाविक्स) एंटीप्लेटलेट्स दवाएं हैं।",
                "एंटीकोआगुलंट्सएंटीकोआगुलंट्स Anticoagulants ऐसी दवाएं हैं जो प्रोटीन को बनने से रोकती हैं जो थक्के जमाने के लिए जिम्मेदार होते हैं। इन दवाओं के कई अलग-अलग प्रकार मौजूद हैं, जिनमें वारफेरिन (कौमडिन) और दाबीगट्रान (पेरडाक्सा) शामिल हैं।",
                "आपका डॉक्टर सर्जरी की सलाह भी दे सकता है जिसे कैरोटिड एंडराटेक्टोमी कहा जाता है। यह आपके गर्दन की मन्या धमनी में पट्टिका निर्माण को हटा देता है, जो स्ट्रोक का एक प्रमुख कारण है।",
                "### इस्कीमिक आघात",
                "आपका इस्केमिक उपचार इस पर निर्भर करता है की आप कितने जल्दी   अस्पताल जाते हैं। यह आपके व्यक्तिगत चिकित्सा इतिहास पर भी निर्भर करता है।",
                "यदि आप स्ट्रोक के तीन घंटे के भीतर अपने चिकित्सक के पास पहुंच जाते हैं तो आपका डॉक्टर आपको ऊतक प्लास्मिनोज़ उत्प्रेरक (टीपीए) के रूप में जानी जाने वाली दवा दे सकता है। यह दवा, जो एक IV के माध्यम से वितरित की जाती है, वह थक्के को मिटा सकती है। हालांकि, खून बहने के जोखिम के कारण सभी लोग टीपीए नहीं प्राप्त कर सकते हैं। आपके चिकित्सक को टीपीए के द्वारा उपचार करने से पहले अपने मेडिकल इतिहास पर सावधानी से विचार करना होगा।",
                "डॉक्टर आपके मस्तिष्क से थक्के को शारीरिक रूप से निकाल सकता है या थक्के को ख़त्म करने के लिए दवाइयां दे सकता है। ये उपचार हमेशा फायदेमंद नहीं होते हैं, क्योंकि आपके मेडिकल इतिहास के कारण आपको कुछ साइड इफेक्ट्स हो सकते हैं।",
                "### रक्तस्रावी स्ट्रोक",
                "रक्तस्रावी स्ट्रोक के उपचार में मस्तिष्क में हो रहे रक्तस्राव को रोकना शामिल है और मस्तिष्क में रक्तस्राव से जुड़े दुष्प्रभावों को कम करना शामिल है। साइड इफेक्ट्स के रूप में बढ़ा हुआ आंतरकपालीय दबाव हो सकता है। सर्जिकल प्रक्रियाओं में सर्जिकल क्लिपिंग या कोयलिंग शामिल है। ये रक्त वाहिका से और अधिक खून बहने से रोकने के लिए बनाये गायें हैं।",
                "इंट्राक्रानियल दबाव को कम करने के लिए आपको दवाएं दी जा सकती हैं। रक्तस्राव को रोकने के लिए आपके मष्तिष्क में रक्त के थक्के की मात्रा बढ़ाई जाती है जिसके लिए रक्ताधान या खून के संचरण की प्रक्रिया की आवश्यकता हो सकती है।"
            ]
        },
        {
            "heading": "स्ट्रोक के जोखिम और जटिलताएं - Stroke Risks & Complications in Hindi",
            "body": [
                "कई कारक आपके स्ट्रोक के खतरों को बढ़ा सकते हैं। कुछ कारक दिल का दौरा होने की संभावनाओं को भी बढ़ा सकते हैं। स्ट्रोक जोखिम कारकों में शामिल हैं:",
                "### 1.लाइफस्टाइल जोखिम कारक",
                "• अधिक वजन या मोटापेमोटापे का होना",
                "• भौतिक निष्क्रियता",
                "• ज़्यादा मात्रा में शराब व अन्य हानिकारक पेय पीना",
                "• कोकेन और मेथैम्फेटामाइन जैसे अवैध दवाओं का उपयोग",
                "### 2. चिकित्सा जोखिम कारक",
                "• उच्च रक्तचाप - स्ट्रोक का जोखिम रक्तचाप रीडिंग में 120/80 मिलीमीटर पारा (मिमी एचजी) से अधिक बढ़ना शुरू होता है। आपका चिकित्सक आपकी उम्र के आधार पर आपको सही रक्त चाप रखने में आपको सही सलाह व दिशा देगा। ।",
                "• सिगरेट धूम्रपान या दुसरे स्रोत के धुएं के संपर्क में।",
                "• उच्च कोलेस्ट्रॉल।",
                "• मधुमेह।",
                "• ऑब्सट्रक्टिव स्लीप एपनिया - नींद विकार जिसमें ऑक्सीजन का स्तर रात के दौरान रुक जाता है।",
                "• हृदय रोग, दिल की विफलता, हृदय संक्रमण या असामान्य हृदय ताल सम्बंधित हृदय रोग।",
                "### 3. स्ट्रोक के उच्च जोखिम से जुड़े अन्य  कारक निम्नलिखित हैं",
                "• स्ट्रोक, दिल का दौरादिल का दौरा या क्षणिक इस्कीमिक हमले का निजी या पारिवारिक इतिहास।",
                "• 55 वर्ष की उम्र या यदि उससे अधिक हों।",
                "• रेस - अन्य जातियों के लोगों की तुलना में अफ्रीकी-अमेरिकियों को स्ट्रोक का खतरा अधिक होता है।",
                "• लिंग - पुरुषों की महिलाओं की तुलना में स्ट्रोक का खतरा अधिक होता है महिलाओं को आमतौर पर बड़े होते हैं जब उनके पास स्ट्रोक होते हैं, और पुरुषों की तुलना में स्ट्रोक से मरने की संभावना अधिक होती है। इसके अलावा, कुछ गर्भनिरोधक गोलियांगर्भनिरोधक गोलियां या हार्मोन चिकित्सा से कुछ जोखिम हो सकता है, जिसमें एस्ट्रोजन शामिल है, और गर्भावस्था और प्रसव से भी ऐसा होने की संभावना हो सकती है।",
                "स्ट्रोक एक चिकित्सीय आपातकालीन स्थिति है - यह जानलेवा हो सकती है। रक्त प्रवाह के बिना, आपका मस्तिष्क श्वास, रक्तचाप, और बहुत सारे प्रमुख कार्य नहीं कर सकता।",
                "### स्ट्रोक से होने वाली जटिलताओं निम्नलिखित हैं:",
                "• व्यवहार में बदलाव: स्ट्रोक अवसाद या चिंता का कारणचिंता का कारण हो सकता है। आपको अपने व्यवहार में बदलाव का अनुभव भी हो सकता है, जैसे कि दूसरों के साथ सामाजिक होने में परेशानी आना व आवेगी होना।",
                "• भाषण या बोलने में कठिनाई होना: स्ट्रोक आपके मस्तिष्क के उन क्षेत्रों पर दुष्प्रभाव डालता है जो बोलने व निगलने से सम्बंधित होते हैं। नतीजतन, आपको बोलने, पढ़ने या दूसरे लोगो को समझने में परेशानी हो सकती है।",
                "• स्तब्ध होना या दर्द: स्ट्रोक आपके शरीर के कुछ हिस्सों स्तब्ध होने जैसी स्थिति पैदा कर सकता है और यह दर्दनाक हो सकता है। कभी-कभी मस्तिष्क की चोटें तापमान को समझने की आपकी क्षमता को भी प्रभावित कर सकती हैं। इस स्थिति को केंद्रीय स्ट्रोक दर्द के रूप में जाना जाता है और इसका इलाज मुश्किल हो सकता है।",
                "• पक्षाघात या लकवा:आपके मस्तिष्क के दाहिने हिस्से में स्ट्रोक होने से आपका बायां अंग प्रभावित हो सकता है और ऐसे ही बाएं मस्तिष्क में स्ट्रोक होने से दायां अंग। जिन लोगों ने स्ट्रोक का सामना किया है, वे चेहरे की मांसपेशियों का उपयोग नहीं कर सकते हैं या हाथों की गतिविधि में दिक्कत हो सकती है।",
                "• पुनः प्रतिष्ठा या बहाली के माध्यम से स्ट्रोक के बाद आप अपने शारीरिक गतिविधियों को दोबारा पा सकते हैं, बोलने, या निगलने की क्षमता दोबारा हासिल कर सकते हैं। हालांकि, इस प्रक्रिया में समय लग सकता है।"
            ]
        },
        {
            "heading": "स्ट्रोक में परहेज़ - What to avoid during Stroke in Hindi?",
            "body": [
                "• ज़्यादा शराब का सेवन न करें।",
                "• धूम्रपान का सेवन न करें।",
                "• ऐसे व्यक्ति से दूर रहे जो धूम्रपान करता हो।",
                "• वसा या चिकनाई युक्त खाद्य पदार्थ का सेवन न करें।",
                "• नशीले पदार्थों जैसे कोकेन का सेवन न करें।",
                "• वजन अधिक न बढ़ने दें।",
                "• और खासकर की अपने डॉक्टर की सलाह का पालन करें।"
            ]
        },
        {
            "heading": "स्ट्रोक में क्या खाना चाहिए? - What to eat during Stroke in Hindi?",
            "body": [
                "• सब्जियों और फलों का सेवन करें व समृद्ध आहार खाएं।",
                "• संपूर्ण अनाज, उच्च फाइबरफाइबर खाद्य पदार्थ चुनें।",
                "• कम से कम सप्ताह में दो बार मछलीमछली खाएं।",
                "• संतृप्त वसा या फैट और ट्रांस वसा को सीमित करें; आंशिक रूप से हाइड्रोजनीकृत तेलों से बचने से ट्रांस वसा कम हो जाएगा।",
                "• हल्का मांस और पोल्ट्री चुनें और संतृप्त या ट्रांस वसा का उपयोग किए बिना उन्हें बनाएं।",
                "• कम वसा वाले डेयरीडेयरी उत्पादों का चयन करें।",
                "• अतिरिक्त शक्कर वाले पेय और खाद्य पदार्थों को न लें।",
                "• थोड़ा या कम नमक (सोडियमसोडियम) वाले खाद्य पदार्थ चुनें और देखें की एक चम्मच से अधिक नमक एक दिन में न प्रयोग करें।",
                "• यदि आप शराब पीते हैं, तो इसे सीमित करें।",
                "• धूम्रपान न करें।"
            ]
        }
    ]
}