{
    "url": "https://www.myupchar.com/disease/sturge-weber-syndrome",
    "title": "स्टर्ज-वेबर सिंड्रोम (एसडब्ल्यूएस) - Sturge Weber Syndrome in Hindi",
    "intro": [
        "स्टर्ज-वेबर सिंड्रोम (एसडब्ल्यूएस) एक न्यूरोलॉजिकल विकार है, जिसमें माथे, खोपड़ी या आंख के आसपास पोर्ट-वाइन स्टेन होता है। बता दें य​​ह एक तरह का जन्मदाग है। इसका नाम इसलिए पोर्ट वाइन मरून पड़ा क्योंकि यह त्वचा पर ऐसा दिखता है जैसे मरून रंग की शराबशराब गिर गई हो। इसमें जिस तरफ यह दाग होता है उसी तरफ की मस्तिष्क की रक्त वाहिकाएं प्रभावित हो जाती हैं। स्टर्ज-वेबर सिंड्रोम से ग्रसित ज्यादातर लोगों में दौरेदौरे की समस्या होती है। अन्य जटिलताओं में आंख में बढ़ता दबाव, विकास में देरी और शरीर में एक तरफ कमजोरीकमजोरी शामिल हैं।\n(और पढ़ें - कमजोरी दूर करने के घरेलू उपायकमजोरी दूर करने के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "स्टर्ज-वेबर सिंड्रोम के लक्षण क्या हैं? - Sturge Weber Syndrome Symptoms in Hindi",
            "body": [
                "एसडब्ल्यूएस के सबसे स्पष्ट संकेतों में पोर्ट वाइन स्टेन या चेहरे के एक तरफ लाल व रंगहीन त्वचा शामिल हैं। बता दें, रंगहीन त्वचा चेहरे की रक्त वाहिकाओं के चौड़े होने के कारण होती है।",
                "पोर्ट-वाइन दाग वाले सभी लोग एसडब्ल्यूएस से ग्रस्त हों ऐसा जरूरी नहीं है, लेकिन एसडब्ल्यूएस वाले सभी बच्चों में पोर्ट-वाइन स्टेन हो सकता है। यदि किसी बच्चे के मस्तिष्क में पोर्ट-वाइन स्टेन और असामान्य रक्त वाहिकाएं एक ही तरफ हैं तो यह एसडब्ल्यूएस के निदान के लिए पर्याप्त होगा।",
                "कुछ बच्चों में, असामान्य रक्त वाहिकाओं का होना किसी लक्षण का कारण नहीं बनता है, लेकिन दूसरों में, वे निम्नलिखित लक्षण पैदा कर सकते हैं :",
                "• विकास में देरी",
                "• संज्ञानात्मक असंतुलन",
                "• दौरेदौरे",
                "• शरीर के एक तरफ कमजोरी",
                "• लकवालकवा"
            ]
        },
        {
            "heading": "स्टर्ज-वेबर सिंड्रोम के कारण क्या हैं? - Sturge Weber Syndrome Causes in Hindi",
            "body": [
                "स्टर्ज-वेबर सिंड्रोम के निशान जन्म के समय से मौजूद होते हैं, लेकिन इसका मतलब यह नहीं कि यह वंशानुगत है। यह जीएनएक्यू नामक जीन में गड़बड़ी या बदलाव के कारण होता है।",
                "एसडब्ल्यूएस से जुड़ी रक्त वाहिका संरचनाएं बनना तब शुरू होती हैं जब बच्चा गर्भ में होता है। भ्रूण के विकास के छठे सप्ताह के आसपास, तंत्रिकाओं का नेटवर्क विकसित होता है, जो आगे चलकर शिशु का सिर बनता है। आमतौर पर, यह नेटवर्क भ्रूण के विकास के नौवें सप्ताह तक में पूरा हो जाता है, लेकिन एसडब्ल्यूएस से ग्रस्त शिशुओं में तंत्रिकाओं का नेटवर्क पूरा नहीं होता है। इससे मस्तिष्क में ऑक्सीजन और रक्त प्रवाह की मात्रा कम हो जाती है, जिससे मस्तिष्क के ऊतकों का विकास प्रभावित हो सकता है।",
                "(और पढ़ें - केंद्रीय तंत्रिका तंत्र में कमजोरीकेंद्रीय तंत्रिका तंत्र में कमजोरी)"
            ]
        },
        {
            "heading": "स्टर्ज-वेबर सिंड्रोम का निदान कैसे किया जाता है? - Sturge Weber Syndrome Diagnosis in Hindi",
            "body": [
                "डॉक्टर मौजूद लक्षणों के आधार पर एसडब्ल्यूएस का निदान कर सकते हैं। स्टर्ज-वेबर सिंड्रोम से ग्रस्त शिशु कई बार जन्म के कुछ समय बाद भी पोर्ट वाइन स्टेन के साथ पैदा हो सकते हैं।",
                "यदि डॉक्टर को संदेह है कि बच्चे में एसडब्ल्यूएस की स्थिति हो सकती है, तो वे इमेजिंग टेस्ट जैसे सीटी स्कैनसीटी स्कैन व एमआरआईएमआरआई करवाने की सलाह दे सकते हैं। इन परीक्षण के जरिये मस्तिष्क की विस्तृत छवियां बनती हैं, जिससे डॉक्टर मस्तिष्क को हुए नुकसान को आसानी से पहचान सकते हैं। डॉक्टर मोतियाबिंदमोतियाबिंद व आंखों से जुड़ी अन्य असामान्यताओं की जांच के लिए आंखों की जांच कर सकते हैं।",
                "(और पढ़ें - मोतियाबिंद की सर्जरी कैसे होतीमोतियाबिंद की सर्जरी कैसे होतीहै है)"
            ]
        },
        {
            "heading": "स्टर्ज-वेबर सिंड्रोम का इलाज कैसे किया जा सकता है? - Sturge Weber Syndrome Treatment in Hindi",
            "body": [
                "एसडब्ल्यूएस के लिए उपचार लक्षणों के आधार पर अलग-अलग हो सकता है। इसमें निम्न शामिल हो सकते हैं :",
                "ऐसी दवाएं जिन्हें एंटीकॉन्वेलसेंट दवाओं के रूप में जाना जाता है। यह दौरे का प्रबंधन कर सकती हैं।",
                "• आई ड्रॉप्स : आंखों पर दबाव को कम करती हैं।",
                "• सर्जरी : ग्लूकोमाग्लूकोमा के लक्षणों को दूर कर सकती है।",
                "• फिजिकल थेरेपी : कमजोर मांसपेशियों को मजबूत बनाने में सहायक होती है।",
                "• एजुकेशनल थेरेपी : विकास में देरी वाले बच्चों को आगे बढ़ने में मदद कर सकती है।",
                "यदि आपका बच्चा पोर्ट-वाइन स्टेन को कम करना चाहता है, तो लेजर ट्रीटमेंट का उपयोग किया जा सकता है। हालांकि, यह नोट करना जरूरी है कि ये उपचार पूरी तरह से जन्मदाग को नहीं हटा सकते हैं।"
            ]
        }
    ]
}