{
    "url": "https://www.myupchar.com/disease/subacute-sclerosing-panencephalitis",
    "title": "सबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस - Subacute Sclerosing Panencephalitis in Hindi",
    "intro": [
        "सबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस क्या है?\nसबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस (एसएसपीई) रूबेला इंफेक्शन से जुड़ा एक खतरनाक, तेजी से बढ़ने वाला और असक्षम बना देने वाला मस्तिष्क से संबंधित विकार है। रूबेला इंफेक्शन (खसराखसरा) के केंद्रीय तंत्रिका तंत्र को प्रभावित करने के कई सालों बाद यह बीमारीबीमारी विकसित होती है। \nसबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस के लक्षण\nएसएसपीई के लक्षणों को चार चरण में बांटा जा सकता है। हर एक चरण के बाद बीमारी के लक्षण गंभीर होते चले जाते हैं -\n\nपहला चरण -\r\n\tइसमें मरीज के व्यक्तित्व में बदलाव आना, मूड बदलना या अवसादअवसाद जैसी समस्याएं हो सकती हैं। इसके अलावा बुखारबुखार और सिरदर्दसिरदर्द भी हो सकता है। यह स्थिति करीबन छह माह तक परेशान कर सकती है।\r\n\t \nदूसरा चरण -\r\n\tइसमें ऐसी मूवमेंट होती हैं जिन्हें आप कंट्रोल नहीं कर पाते हैं। इनमें झटके लगने और मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन शामिल है। इस चरण में दिखने वाले अन्य लक्षणों में नजर कमजोर होना, मनोभ्रंशमनोभ्रंश (सोचने की क्षमता कम हो जाना) और दौरेदौरे पड़ना भी शामिल हो सकता है।\r\n\t \nतीसरा चरण -\r\n\tइस चरण में मरीज को झटके लगने की जगह अब कुलबुलाहट होने लगती है और मांसपेशियों में कठोरता महसूस होती है। अगर इन्हें नियंत्रित नहीं किया जाए, तो यह मौत का कारण भी बन सकता है।\r\n\t \nचौथा चरण -\r\n\tमस्तिष्क के आसपास का वह हिस्सा, जो सांस, हृदय गति और बीपी को नियंत्रित करता है, उसे नुकसान पहुंच सकता है। ऐसा होने पर कोमाकोमा और फिर व्यक्ति की मौत भी हो सकती है।\n\nसबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस का कारण\nमाना जाता है कि सबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस खसरे के धीमे वायरसवायरस के कारण होता है, इसे पैरामाइक्सोवायरस कहा जाता है। हालांकि, यह वायरस कुछ समय के लिए शरीर में निष्क्रिय रह सकते हैं, लेकिन बाद में यह पुन: सक्रिय हो सकते हैं। इसके पीछे का सटीक कारण अभी तक पता नहीं चल पाया है, लेकिन इस विषय पर अभी शोध जारी है।\nचिकित्सा साहित्य में सबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस के कुछ मामलों का संबंध जानवरों के संपर्क में रहने से बताया गया है। इस संदर्भ में डॉक्टरों का मानना है कि प्रभावित व्यक्ति पालतू जानवरों जैसे कि बंदर, कुत्ते या बिल्ली के बच्चों के संपर्क में रहे थे जिससे बाद बीमारी की वजह से मरीजों की मौत हो गई।\nसबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस का इलाज\nएसएसपीई का अभी तक कोई इलाज मौजूद नहीं है, लेकिन इस बीमारी के लक्षणों को नियंत्रित किया जा सकता है। इस बीमारी के विकसित होने की गति को धीमा करने के लिए कुछ एंटी-वायरल और दवाओंदवाओं का इस्तेमाल किया जा सकता है जो कि प्रतिरक्षा प्रणाली को मजबूत करने का काम करती हैं।\nसबएक्यूट स्कलेरोसिंग पैनेंसफेलाइटिस का जोखिम व निवारण\nआमतौर पर, खसरा वायरस मस्तिष्क को नुकसान नहीं पहुंचाता है। हालांकि, जब खसरे के प्रति प्रतिरक्षा प्रणाली सही से कार्य नहीं करती है तो इसकी वजह से बीमारी गंभीर रूप ले सकती है और मरीज की मौत भी हो सकती है।\nइस प्रतिक्रिया से मस्तिष्क में सूजन होती है, जो कि कई वर्षों तक रह सकती है। बच्चों को इस बीमारी से बचाने का एकमात्र उपाय टीकाकरणटीकाकरण है। \nयदि आपके बच्चे को पूरे टीके नहीं लग पाए हैं, तो डॉक्टर को इस बारे में बताएं। खसरे के वैक्सीनवैक्सीन में एमएमआर वैक्सीन शामिल है। एमएमआर वैक्सीन खसरा, गलसुआ रोगगलसुआ रोग और जर्मन खसरेजर्मन खसरे के लिए दिया जाता है।\nइसकी पहली खुराक आमतौर पर 9 से 15 महीने की उम्र के बच्चों को दी जाती है। दूसरी खुराक 15 महीने से 6 साल के उम्र के बच्चों को दी जाती। है। खुराक के बीच में कम से कम 4 सप्ताह का अंतर रखा जाता है।"
    ],
    "sections": []
}