{
    "url": "https://www.myupchar.com/disease/swine-flu",
    "title": "स्वाइन फ्लू - Swine Flu in Hindi",
    "intro": [
        "स्वाइन फ्लू क्या है?\nसाल 2009 में स्वाइन फ्लू एक महामारी के रूप में आया था, लेकिन इसे आज बस एक आम तरह का फ्लूफ्लू वायरस माना जाता है। हर साल टीकाकरण करके स्वाइन फ्लू को रोका जा सकता है। स्वाइन फ्लू के लक्षण और उपचार, एक अन्य सामान्य फ्लू वायरस के जैसे ही होते हैं और अन्य सामान्य फ्लू वायरस के जैसे ही फैलते हैं।\nस्वाइन फ्लू को H1N1 फ्लू भी कहते हैं क्योंकि यह H1N1 वायरस से होता है। सामान्य फ्लू और स्वाइन फ्लू के लक्षण एक समान ही होते हैं। इस वायरस की शुरुआत सूअर से होती है जिसके बाद यह एक इंसान से दूसरे इंसान में फैलता है। जब 2009 में स्वाइन फ्लू वायरस को इंसान में पाया गया तब इस वायरस ने एक महामारी का रूप ले लिया था। \nअगस्त 2010 में विश्व स्वास्थ्य संगठन (WHO) ने स्वाइन फ्लू महामारी को खत्म धोषित कर दिया था। तब से H1N1 वायरस को एक सामान्य फ्लू वायरस की तरह ही माना जाता है। H1N1 वायरस अन्य फ्लू वायरस के जेसै ही संक्रमित होता है। \n2009-10 का महामारी स्वाइन फ्लू\nअप्रैल 2009 में इस वायरस की पहचान सबसे पहले मैक्सिको में की गई और ये स्वाइन फ्लू के नाम से जाना गया क्योंकि ये सुअर को प्रभावित करने वाले फ्लू वायरस के समान ही था। ये वायरस तेज़ी से एक देश से दूसर देश में फैलता गया क्योंकि ये एक नये किस्म का फ्लू वायरस था क्योंकि युवकों की प्रतिरक्षा प्रणाली (immune system) इससे लड़ने में सक्षम नहीं थी और कई युवक इसकी चपेट में आए।\nवर्तमान में स्वाइन फ्लू का प्रकोप\nH1N1 A वायरस अब मौसम-आधारित वायरस हो गया है जो कि हर सर्दी के मौसम में फैलते हैं। यदि आप हाल ही में फ्लू की चपेट में आ चुके हैं तो सम्भवता वह इस वायरस की वजह से ही हुआ था।\n2009-10 में स्वाइन फ्लू जितना गंभीर संक्रमण था अब उसका प्रभाव उतना नहीं है और इससे डरने की ज़रूरत नहीं है - बस नीचे बताई सावधानियां बरते और ज़रा से भी लक्षण दिखते ही अपने डॉक्टर से संपर्क करें।"
    ],
    "sections": [
        {
            "heading": "स्वाइन फ्लू के लक्षण - Swine Flu Symptoms in Hindi",
            "body": [
                "स्वाइन फ्लू के लक्षण",
                "स्वाइन फ्लू के शुरूआती लक्षण का पता एक से चार दिन में लग पाता है। इस वायरस से संपर्क में आने के बाद वायरस की ऊष्मायन अवधि (इंक्युबेशन पीरियड; incubation period) लगभग एक से चार दिन होती है, और औसतन दो दिन। इसके लक्षण एक से दो सप्ताह तक बने रहते हैं और अगर कोई व्यक्ति गंभीर रुप से संक्रमित है तो इसकी अवधि बढ़ भी सकती है।",
                "स्वाइन फ्लू के लक्षण कई अन्य प्रकार के इन्फ्लूएंजा वायरस के जैसे ही होते है। इसमें यह लक्षण देखने को मिलते हैं -",
                "अगर संक्रमण बना रहता है तो रोगी को निमोनियानिमोनिया हो सकता है और कुछ रोगी सीज़्यर (seizures) का अचानक बढ़ना। इसका असर व्यक्ति पर थोड़े समय के लिए ही रहता है, मूल रूप से व्यक्ति की कार्य करने की क्षमता पर असर पड़ता है) भी हो सकता है। इससे मौत अक्सर इसकी वजह से होने वाले फेफड़ों के संक्रमण से होती है। इन रोगियों के लिए उपयुक्त एंटीबायोटिकएंटीबायोटिक दवाओं का इस्तेमाल करने की आवश्यकता होती है।",
                "हालांकि H1N1 दुनिया भर में महामारी के रूप में जाना जाने लगा, लेकिन कई देशों में मृत्यु दर केवल दुनियाभर में फ्लू से होने वाली मौतों की सामान्य संख्या जितना ही थी। मृत्यु दर को लेकर जिस तरह से भविष्यवाणी कि गई थी, उससे बहुत कम ही रहा। इसकी वजह लोगो में फैली जागरूकता, स्वच्छता पर ध्यान, नये टीकाकरण का अविष्कार, संक्रमित व्यक्तियों का आम लोगों से दूरी बनाए रखने जैसे कुछ मुख्य कारण शामिल थे।"
            ]
        },
        {
            "heading": "स्वाइन फ्लू के कारण - Swine Flu Causes in Hindi",
            "body": [
                "स्वाइन फ्लू वायरस के कारण होता है। इंफ्लूएनजा A H1N1 इसका सबसे आम प्रकार है, और इससे सिर्फ़ सूअर ही नहीं बल्कि मनुष्य भी संक्रमित हो सकते हैं। हालांकि AH1N1 स्वाइन फ्लू वायरस, H1N1 मानव वायरस से अलग है।",
                "इंफ्लूएनजा वायरस लगातार अपने आप में में बदवाल करते हैं (अपने जीन (genes) बदल कर)। इस प्रक्रिया को म्यूटेशन (mutation) या परिवर्तन कहते हैं। जब स्वाइन फ्लू वायरस मानव शरीर में पाया जाता है, इस स्थिति को वायरस द्वारा \"प्रजाति लांघ लेना\" कहते हैं (jump the species barrier)। इसका मतलब वायरस उत्परिवर्तन कि दशा में है, और इंसान को प्रभावित कर सकता है। क्योंकि इंसान के पास प्राकृतिक रूप से वायरस से लड़ने कि क्षमता नहीं होती है, जिससे इस वायरस से संक्रमित हो कर बिमार होने की संभावना बढ़ जाती है।",
                "आमतौर पर इंसानों में फ्लू का संक्रमण आसानी से नहीं होता है। हालांकि ईतेहास में इंसानों में इसका संक्रमण समय-समय पर ज़रूर हुआ है। अधिकतर मामलों में इंसानों में इसका संक्रमण सीधे सूअर से ही हुआ है। ऐसे मामले ज़्यादातर उन्ही लोगों में पाए गए हैं जो सूअर से सीधे संपर्क में आते हैं - जैसे कि जो लोग सूअर फार्म या बूचड़खानों में काम करते हैं। और संक्रमण दूसरी दिशा में भी होता है - यानि  इंसान भी सूअर को इंसानी फ्लू वायरस से संक्रमित करते हैं।",
                "इंसान से इंसान में स्वाइन फ्लू का संक्रमण भी होता है। लेकिन यह स्पष्ट नहीं है कि लोगों में वायरस का संक्रमण कितना आसानी से होता है। लेकिन यह माना जाता है कि वायरस मौसमी इन्फ्लूएंजा के समान ही फैलता है। खांसी और छींक के माध्यम से यह वायरस एक व्यक्ति से दूसरे व्यक्ति में तब संक्रमित होतें हैं जब वायरस आंख, नाक, मुंह से शरीर में प्रवेश कर जाता है। ये वायरस कुछ सतहों पर भी जम सकते हैं, जैसे दरवाज़े कि कुड़ी पर, एटीएम के बटन में, काउंटर आदि में। जब कोई इन वस्तुओं को स्पर्श करता है, और उसके बाद अपने आंख, मुंह, नाक को छूता है, तो वो संक्रमित हो जाता है।",
                "आप सूअर का मांस खाने से स्वाइन फ्लू से संक्रमित नहीं होगे यदि सूअर का मांस 71 डिग्री सेलसियस तापमान में पका हो।"
            ]
        },
        {
            "heading": "स्वाइन फ्लू से बचाव - Prevention of Swine Flu in Hindi",
            "body": [
                "### स्वाइन फ्लू के बचाव",
                "स्वाइन फ्लू से बचाव के लिए 6 माह से अधिक उम्र के सभी लोगो को टीकाकरण करवाना चाहिए। स्वाइन फ्लू टीकाकरण करवाने से अन्य तीन प्रकार के इन्फ्लूएंजा वायरस से रक्षा मिलती है, ख़ासकर फ्लू संक्रमण सीजन के समय।",
                "ये टीकाकरण इन्जेक्शन और नेज़ल स्प्रे (नाक के ज़रिये दवा देने वाला स्प्रे) दोनों रूप में उपलब्ध है। इस स्प्रे को 2 से 49 साल तक के लोग और गैर गर्भवति महिलाएं प्रयोग कर सकती हैं। गर्भवती महिलाओं, 50 साल से अधिक लोगों और 2 साल से कम उम्र के बच्चों, अण्डे से एलर्जी वाले लोगों, अस्थमा के रोगी, कमज़ोर रोगप्रतिरोधक क्षमता वाले लोगों और जो लोग दर्दनिवारक थेरेपी का इस्तेमाल करते हैं, इन सबको नेज़ल स्प्रे का इस्तेमाल नहीं करना चाहिए।",
                "टीकाकरण के अलावा इन सब बातों पर अमल करके स्वाइन फ्लू के संक्रमण से बचा जा सकता हैं -"
            ]
        },
        {
            "heading": "स्वाइन फ्लू का परीक्षण - Diagnosis of Swine Flu in Hindi",
            "body": [
                "### स्वाइन फ्लू निदान की आवश्यकता",
                "स्वाइन फ्लू का निदान निम्न लक्षणों में किया जाता है -",
                "स्वाइन फ्लू निदान की पुष्टि",
                "निदान की पुष्टि करने के लिए विशिष्ट प्रयोगशाला परीक्षणों की आवश्यकता होती है जो की संक्रमण के कारण का भी पता लगा सकता है। प्रयोगशाला परीक्षणों में रक्त परीक्षण, छाती एक्स-रे और निम्न परीक्षण शामिल हैं -",
                "1. नियमित रक्त परीक्षण - (Routine blood tests)",
                "वायरल संक्रमण आमतौर पर नियमित रक्त चित्र में कोई बदलाव नहीं लाते हैं। एक जीवाणु संक्रमण के कारण फ्लू जैसे लक्षणों को हेमोग्लोबिन के साथ नियमित रक्त परीक्षण, सफेद रक्त कोशिकाओं, लाल रक्त कोशिकाओं और प्लेटलेट की गिनती सहित पूर्ण रक्त की संख्या से इन्कार किया जा सकता है।",
                "2. चेस्ट एक्स-रे – Chest X-ray",
                "निमोनिया के लक्षणनिमोनिया के लक्षण होने पर चेस्ट एक्स-रे कि सलाह दी जाती है। (और पढ़ें – निमोनिया का घरेलू उपचारनिमोनिया का घरेलू उपचार)",
                "3. नोज या थ्रोट स्वाब - Nose or throat swab",
                "स्वाइन फ्लू के टेस्ट के दौरान नाक या गले के स्वाब टेस्ट के जरिए किया जाता है। जिसमें 15 मिनटों में पता चल जाता है कि A या B प्रकार के इंफ्लुएंजा है या नहीं। रोगी के गले या नाक से संक्रमित सामाग्री का नमूना, बीमार होने के 4 से 5 दिनों के भीतर लिया जाता है क्योंकि यह रोग का सबसे संक्रामक समय होता है और ऐसे समय में संक्रमित व्यक्ति के वायरस को फैलाने की संभावना बढ़ जाती है। हालांकि बच्चे इस संक्रमण को 10 दिन से अधित समय तक भी फैला सकते है। इसके सही कारण का पता लगाने में कुछ अधिक समय लग सकता है।",
                "फैला हुआ है तो टेस्ट की जरूरत नहीं होती क्योंकि लगभग पक्का ही होता है कि लक्षण स्वाइन फ्लू के ही हैं, और इस स्तिथि में उपचार स्वाइन फ्लू मान कर ही किया जाता है।"
            ]
        },
        {
            "heading": "स्वाइन फ्लू का इलाज - Swine Flu Treatment in Hindi",
            "body": [
                "### स्वाइन फ्लू का इलाज",
                "स्वाइन फ्लू का उपचार मूल रूप से रोगी की खोई शक्ति लौटने के लिए होता है। इसके लिए निम्न उपचार की सलाह दी जाती है -",
                "गंभीर मामलों में रोगी को नसों में हाइड्रेशन और अन्य उपायों कि ज़रूरत होती है। एंटीवायरल पदार्थ और प्रोफिलैक्सिस को भी उपचार के लिए इस्तेमाल किया जा सकता है।",
                "रोगी को घर पर रहने के लिए प्रोत्साहित करना चाहिए। जो व्यक्ति संक्रमित हो उसे छूने से बचना चाहिए। हाथ बार-बार धोना चाहिए। रोगी को अपने नाक, मुंह, आंख को छूने से बचना चाहिए।",
                "स्वाइन फ्लू के दौरान कुछ एंटीवायरल ड्रग्स कि सलाह दी जाती है - ओसेल्टामिविर (Oseltamivir जैसे FluvirFluvir) और ज़ानामवीर (Zanamivir जैसे VirenzaVirenza)। क्योंकि फ्लू वायरस इन दवाओं के प्रतिरोध को विकसित कर सकते हैं। और ये दवाएं उन लोगो के लिए आरक्षित होते हैं जो लोग इस वायरस से गंभीर रूप से संक्रमित होते हैं। और जिन लोगों की रोग प्रतिरोधक क्षमता ज्यादा होती है अगर उन्हें स्वाइन फ्लू हो जाता है तो वह खुद ही इसके संक्रमण से लड़ सकते है।"
            ]
        },
        {
            "heading": "स्वाइन फ्लू के जोखिम और जटिलताएं - Swine Flu Risks & Complications in Hindi",
            "body": [
                "### स्वाइन फ्लू के लिए जोखिम और कारक",
                "स्वाइन फ्लू जब पहली बार सामने आया तब ये वायरस 5 साल से zyaada उम्र के बच्चों में और yuvakon में बहुत आसानी से संक्रमित होता था। इस वायरस को बहुत ही असामान्य माना गया, क्योंकि इससे पहले आमतौर पर अधिकतर फ्लू वायरस का संक्रमण बूढ़े और bahut chote bachchon में ज़्यादा होता था। हालांकि आजकल स्वाइन फ्लू के लक्षण अन्य फ्लू के सामान ही होते हैं। मूल रूप से आपको स्वाइन फ़्लू होने का सबसे ज़्यादा जोखिम तब ही है जब आप किसी ऐसी जगह पर रहते हों या सफ़र कर रहें हों जहाँ बड़ी संख्या में लोग स्वाइन फ्लू से संक्रमित हें।",
                "निम्न लोगो को अगर फ्लू हो जाए तो, उनके गंभीर रूप से बीमार पड़ने की संंभावना ज़्यादा होती है।"
            ]
        }
    ]
}