{
    "url": "https://www.myupchar.com/disease/swollen-gums",
    "title": "मसूड़ो की सूजन - Swollen gums in Hindi",
    "intro": [
        "डेंटिस्ट क्लिनिक में मसूड़ों संबंधी समस्याओं के मामले काफी आम देखे जाते हैं। मसूड़ों में सूजनसूजन आने पर प्रभावित हिस्सा अधिक लाल हो जाता है और उनका आकार भी बढ़ जाता है। इनमें से किसी भी समय खून निकलने लगता है, आमतौर पर इनकी जांच के दौरान भी इनमें से खून निकलता है। मसूड़ों की सूजन एक विशेष हिस्से पर भी हो सकती है या फिर यह पूरे मसूड़े को भी प्रभावित कर सकती है। ज्यादातर लोग जिंजिवाइटिसजिंजिवाइटिस को मसूड़ों की सूजन समझ लेते हैं। यह रोग मसूड़ों में सूजन के रूप में ही विकसित होता है, लेकिन कुछ अन्य समस्याएं भी हैं जिनके कारण मसूड़ों में सूजन पैदा हो जाती है।\nमरीज के मसूड़ों को सामान्य रूप से देख कर ही इनमें आई सूजन का पता लगाया जा सकता है। स्थिति का पता लगने के बाद डेंटिस्ट मसूड़ों में आई सूजन के कारण का पता लगाने के लिए जांच करते हैं। मसूड़ों में सूजन का इलाज करना ज्यादा कठिन तो नहीं होता है, लेकिन नैदानिक रूप से विशेष परिणाम दिखने में काफी समय लग जाता है। यदि मसूड़ों की सूजन किसी अन्य बीमारी से संबंधित नहीं है, तो इसकी रोकथाम आसानी से की जा सकती है।\n(और पढ़ें - मसूड़ों में सूजन के घरेलू उपायमसूड़ों में सूजन के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "मसूड़ों की सूजन के प्रकार - Types of Swollen gums in Hindi",
            "body": [
                "### मसूड़े की सूजन कितने प्रकार की होती है?",
                "मसूड़ों की सूजन के प्रकार इस पर निर्भर करते हैं, कि मसूड़े के किस क्षेत्र में सूजन हुई है या कितना भाग सूजन से ग्रस्त हुआ है।",
                "जगह के अनुसार मसूड़ों में सूजन के प्रकार -",
                "• मार्जिनल मसूड़े की सूजन:\r\n\tमसूड़ों की सूजन का वह प्रकार जिसमें सूजन सिर्फ दांतों के आस-पास के मसूड़े (मार्जिनल जिंजिवा) के हिस्से में आती है।",
                "• पैपिलरी मसूड़े की सूजन:\r\n\tदो दांतों के बीच में तिकोने आकार के मसूड़े को पैपिलरी (Papillary) कहा जाता है, इस भाग में सूजन आने की स्थिति को \"पैपिलरी जिंजिवा स्वेलिंग\" कहा जाता है।",
                "• मसूड़े की विस्तृत सूजन:\r\n\tजब मार्जिनल और पैपिलरी दोनों हिस्सों में सूजन आ जाती है, जिसे \"डिफ्यूज जिंजिवल स्वेलिंग\" कहा जाता है।",
                "विभागन के अनुसार मसूड़े की सूजन के प्रकार",
                "• मसूड़े की स्थानीयकृत सूजन:\r\n\tइसमें सूजन सिर्फ थोड़े बहुत हिस्से तक ही हो पाती है, जैसे 6 दांतों के मसूड़ों से भी कम क्षेत्र।",
                "• मसूड़े की सामान्यकृत सूजन:\r\n\tयदि सूजन से 6 दांतों से अधिक मसूड़े का क्षेत्र प्रभावित हो गया है या पूरा मसूड़े का क्षेत्र ही प्रभावित हो गया है, तो इस स्थिति को मसूड़े की समान्यकृत सूजन कहा जाता है।",
                "सूजन की शुरुआत होने के अनुसार उसके प्रकार",
                "• मसूड़े की तीव्र सूजन:\r\n\tयदि मसूड़े की सूजन अचानक से विकसित हो गई है, जैसे दांत और मसूड़े संबंधी गहरा घावघाव हो जाने के कारण मसूड़े में फोड़ाफोड़ा विकसित हो जाना।",
                "• मसूड़े में दीर्घकालिक सूजन:\r\n\tइसमें मसूड़े की सूजन धीरे-धीरे विकसित होती है और फाइब्रोटिक जिंजिवल स्वेलिंग की तरह दृढ़ रहती है।",
                "(और पढ़ें - मसूड़ों से खून आने के लक्षणमसूड़ों से खून आने के लक्षण)"
            ]
        },
        {
            "heading": "मसूड़ों की सूजन के लक्षण - Swollen gums Symptoms in Hindi",
            "body": [
                "### मसूड़ों में सूजन के क्या लक्षण हैं?",
                "मसूड़ों में सूजन होना खुद में एक लक्षण होता है, हालांकि यह मुंह संबंधी कुछ अंदरुनी स्थितियों से भी जुड़ा हो सकता है। जिन लोगों को मसूड़े में सूजन होती है, उनमें कुछ अन्य लक्षण भी देखे जा सकते हैं जैसे:",
                "• मसूड़ों में दर्द होना या छूने पर दर्द होना",
                "• मसूड़े अधिक बढ़ जाना",
                "• मसूड़ों की जांच करने के दौरान खून आना",
                "• मसूड़ों में अधिक लालिमा व सूजन दिखाई देना।",
                "(और पढ़ें - मसूड़ों से खून आने के घरेलू उपायमसूड़ों से खून आने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "मसूड़ों की सूजन के कारण - Swollen gums Causes in Hindi",
            "body": [
                "### मसूड़ों में सूजन क्यों होती है?",
                "ऐसी काफी स्वास्थ्य संबंधी स्थितियां व रोग हैं, जो मसूड़ों में सूजन आने का कारण बन सकते हैं जैसे:",
                "• जिंजिवाइटिस:\r\n\tयह दांत संबंधी क्षेत्रों में होने वाला एक काफी आम रोग है, जो मसूड़ों के ऊतकों को प्रभावित करता है। यह आमतौर पर दांतों की परत पर प्लाक व कैलक्युलस जमा होने के कारण होता है, जिससे मसूड़ों में लालिमा व सूजन हो जाती है।",
                "• पेरियोडोंटाइटिस:\r\n\tयह जिंजिवाइटिस का एक गंभीर रूप होता है। जब जिंजिवाइटिस विकसित हो जाता है और साथ ही मसूड़ों के अंदर हड्डी वाले ऊतक भी इससे प्रभावित हो जाते हैं, तो इस स्थिति को पेरियोडोंटाइटिसपेरियोडोंटाइटिस कहा जाता है।",
                "• दांतों की सड़न (दांत क्षतिग्रस्त होना):\r\n\tजब दांतों में लगातार हो रही क्षति फैल कर पल्प, मसूड़े और हड्डियों को भी प्रभावित कर देती है, तो इस से कई बार मसूड़ों में भी सूजन आ जाती है। कई बार गंभीर और गहरे बैक्टीरियल संक्रमण के कारणबैक्टीरियल संक्रमण के कारण मसूड़ों की सतह से साइनस तक छेद भी बन सकता है।",
                "• डेंचर ठीक से फिट ना हो पाना:\r\n\tयदि डेंचर (नकली दांत) मुंह के अंदर ठीक से फिट नहीं हुऐ हैं, तो ये म्यूकोसा में तकलीफ पैदा कर सकते हैं। इस स्थिति के कारण भी मसूड़ों में सूजन पैदा होने लगती है।",
                "• दांतों के उपकरण ठीक से फिट ना हो पाना:\r\n\tयदि मुंह के अंदर टीथ ब्रेसेस, क्राउन या अन्य कोई उपकरण ठीक से फिट नहीं हो पा रहा है, तो बार-बार मसूड़ों को लग सकता है या फिर उनके साथ रगड़ खा सकता है, ऐसे में मसूड़ों में सूजन विकसित हो जाती है। ये उपकरण ठीक से फिट ना हो पाने के कारण इनके व दांत के बीच में प्लाक जमा होने लगता है, जिसके परिणामस्वरूप मसूड़ों में सूजन और जिंजिवाइटिस जैसी स्थितियां पैदा हो सकती हैं।",
                "• गर्भावस्था:\r\n\tप्रेगनेंसी के दौरान होने वाले हार्मोन में बदलाव के कारण कुछ महिलाओं में पायोजेनिक ग्रानुलोमा रोग विकसित हो सकता है। यह मसूड़ों की एक अधिक बढ़ी हुई त्वचा के रूप में दिखाई देता है, जिनमें से खून बहने का खतरा काफी अधिक होता है।",
                "• वायरल इन्फेक्शन:\r\n\tमुंह में होने वाले ऐसे कई प्रकार के वायरल इन्फेक्शनवायरल इन्फेक्शन हैं, जो मसूड़ों में छाले व घाव आदि पैदा कर देते हैं, जिनके आस-पास के क्षेत्रों में सूजन पैदा हो जाती है।",
                "• फंगल इन्फेक्शन:\r\n\tमुंह के अंदर फंगल इन्फेक्शनफंगल इन्फेक्शन होने से भी प्रभावित मसूड़ों में सूजन आ सकती है।",
                "• कुपोषण:\r\n\tशरीर में विटामिनविटामिन या मिनरल्समिनरल्स की कमी भी जिंजिवाइटिस और मसूड़ों में अल्सर जैसे रोगों से संबंधित हो सकती है, जिनका सबसे पहला लक्षण मसूड़ों की सूजन ही होता है। कुछ प्रकार के विटामिन भी हैं, जो मसूड़ों के ऊतकों को प्रभावित कर सकते हैं जैसे विटामिन बी1विटामिन बी1, बी2, बी3 और बी12 आदि।",
                "• स्कर्वी:\r\n\tयह विटामिन सी की कमीविटामिन सी की कमी से होने वाला मसूड़ों का रोग है। स्कर्वीस्कर्वी में मुंह संबंधी भाग प्रभावित होने पर मसूड़ों में सूजन हो जाती है।",
                "• दवा का रिएक्शन:\r\n\tकुछ प्रकार की दवाएं भी हैं,  मसूड़ों में सूजन हो सकती हैं और इससे \"ड्रग इन्ड्यूस्ड जिंजिवल एनलार्जमेंट\" (किसी दवा से मसूड़े का आकार बढ़ना) जैसी स्थिति विकसित हो जाती है।",
                "• नियोप्लाज्म:\r\n\tमसूड़ों में कैंसरकैंसर-ग्रस्त ऊतकों का बढ़ना भी, मसूड़ों में सूजन आने का कारण बन सकता है।",
                "• सिस्ट:\r\n\tमसूड़ों में बनने वाली सिस्ट भी मसूड़े में सूजन का कारण बन सकती है।",
                "• फाइब्रोमा:\r\n\tमसूड़ों पर फाइबर युक्त घाव दिखाई देना जिससे मसूड़ों में फाइबर युक्त ट्यूमरट्यूमर या पेरिफेरल फाइब्रोमा रोग विकसित हो जाता है।",
                "• ग्रेन्युलोमा:\r\n\tकुछ प्रकार के ग्रेन्युलोमा घाव भी मसूड़ों पर विकसित हो सकते हैं, जैसे पेरिफेरल जॉयंट सेल ग्रेन्युलोमा।",
                "• मुंह की ठीक से सफाई ना रखना:\r\n\tमुंह की स्वच्छता को बनाए ना रखने के कारण धीरे-धीरे दातों व मसूड़ों के बीच प्लाक और कैलक्युलस जमने लग जाता है। यह मसूड़ों की सूजन के साथ-साथ पेरियोडोन्टल डिजीज जैसी समस्याओं का कारण बनता है।",
                "• माउथवॉश व टूथपेस्ट से संवेदनशील प्रतिक्रिया होना:\r\n\tमाउथवॉश या टूथपेस्ट से होने वाली एलर्जी की प्रतिक्रिया होना, जिससे कई बार मसूड़ों में सूजन आ जाती है।",
                "• मुंह से सांस लेना:\r\n\tजिन लोगों को मुंह से सांस लेने की आदत है, उनको भी धीरे-धीरे मसूड़ों में सूजन व मसूड़े का आकार बढ़ने की समस्या हो सकती है। ऐसा देखा गया है कि मुंह से सांस लेने से मसूड़े बार-बार सूखते और गीले होते रहते हैं, जिसके कारण भी मसूड़ों में सूजन आ सकती है। मुंह से सांस लेने वाले लोगों में अक्सर लाल, चमकदार व सूजन से ग्रस्त मसूड़े देखे जाते हैं।"
            ]
        },
        {
            "heading": "मसूड़ों की सूजन का परीक्षण - Diagnosis of Swollen gums in Hindi",
            "body": [
                "### मसूड़े की सूजन का परीक्षण कैसे किया जाता है?",
                "मसूड़े की सूजन का परीक्षण करने के लिए कोई विशेष टेस्ट या उपकरण मौजूद नहीं है। ज्यादातर मामलों में मरीज के स्वास्थ्य संबंधी पिछली स्थिति के बारे में जानकर और अन्य मेडिकल जांच करके परीक्षण की पुष्टि की जाती है।"
            ]
        },
        {
            "heading": "मसूड़ों की सूजन का इलाज - Swollen gums Treatment in Hindi",
            "body": [
                "### मसूड़े की सूजन का इलाज कैसे किया जाता है?",
                "मसूड़ों में सूजन का इलाज पूरी तरह से इसका कारण बनने वाले कारकों पर निर्भर करता है। यदि उचित इलाज करके अंदरुनी स्थिति को ठीक कर दिया जाए, तो मसूड़े की सूजन व लालिमा को खत्म किया जा सकता है।",
                "मसूड़ों की सूजन को कम करने के लिए निम्न तरीके अपनाए जाते हैं",
                "• ओरल प्रोफिलैक्सिस या स्केलिंग:\r\n\tमसूड़े में सूजन से संबंधित मामलों में सबसे पहले किया जाने वाला सबसे अधिक पेशेवर इलाज, जिसमें मुंह के अंदर की सफाई करके प्लाक व कैलक्युलस को साफ कर दिया जाता है। प्लाक और कैल्क्युलस में बैक्टीरियाबैक्टीरिया रहने लग जाते हैं, जिससे मसूड़ों में सूजन व इन्फेक्शनइन्फेक्शन हो जाता है।",
                "• एंडोडोंटिक ट्रीटमेंट:\r\n\tयदि पल्प से मसूड़े के ऊतकों में संक्रमण फैलने से मसूड़े में सूजन हुई है, तो इस इन्फेक्शन को जड़ से खत्म करना ही इस स्थिति का सबसे मुख्य इलाज होता है। आपके डेंटिस्ट प्रभावित दांत के संक्रमणदांत के संक्रमण को खत्म करने के लिए रूट कनैल ट्रीटमेंट शुरु करेंगे। जैसे ही दांत संबंधी समस्या ठीक होने लगेगी, तो इसके साथ मसूड़ों में आई सूजन भी कम होने लग जाएगी।",
                "• सर्जिकल एक्सीजन:\r\n\tमसूड़े की सूजन के कई मामलों में गर्भावस्था से संबंधित पियोजेनिक ग्रेन्युलोमा में सर्जरीसर्जरी द्वारा इसका इलाज करने को प्राथमिकता दी जाती है। इस सर्जिकल प्रक्रिया में सूजन के कारण बढ़े हुऐ मसूड़े को हटा दिया जाता है। यदि आप गर्भवती हैं तो सर्जरी के लिए जाने से पहले ही अपने डेंटिस्ट को बता दें कि आप गर्भावस्थागर्भावस्था के कौन से चरण में हैं। ज्यादातर सर्जिकल प्रक्रियाओं को गर्भावस्था की दूसरी तिमाहीगर्भावस्था की दूसरी तिमाही में किया जाता है और पहली व तीसरी तिमाही में सर्जिकल प्रक्रियाएं करना असुरक्षित माना जाता है।\n\r\n\tइसी तरह से मसूड़ों में फाइब्रोटिक ग्रोथ या हल्के घावों के मामलों में, डेंटिस्ट घाव से बायोप्सीबायोप्सी सेंपल ले लेते हैं और अंदर के अतिरिक्त भाग को निकाल देते हैं। कभी-कभी सर्जरी की मदद से बढ़े हुऐ भाग के पूरे हिस्से को निकाल दिया जाता है और उसे बायोप्सी के लिए भेज दिया जाता है।\n\r\n\tसिस्ट हटाने के लिए विशेष तकनीकों का पालन करके जिंजिवल सिस्ट को भी सर्जरी द्वारा निकाला जा सकता है।\n\r\n\tयदि नाक का मांस बढ़ने के कारण श्वसन मार्गों या नाक में किसी प्रकार की रुकावट हो रही है, तो इसे भी सर्जरी की मदद से निकाला जा सकता है ताकि व्यक्ति मुंह से सांस लेने की बजाए बिना किसी परेशानी के नाक से सांस ले सके।",
                "• संतुलित आहार:\nकुपोषणकुपोषण या स्कर्वी (विटामिन सी की कमी) के कारण व्यक्ति को मसूड़ों में सूजन हुई है, तो उसको संतुलित आहारसंतुलित आहार लेने को कहा जा सकता है। कुपोषण से संबंधित मसूड़े की सूजन से पीड़ित व्यक्ति को पर्याप्त मात्रा में ताजे फलफल व सब्जियांसब्जियां खानी चाहिए, ताकि पोषक तत्वों की कमी हो पूरा किया जा सके।",
                "• दवाएं:\r\n\tगंभीर संक्रमण के मामलों में सूक्ष्म जीवों के बढ़ने से रोकथाम करने के लिए आपके डॉक्टर कुछ दवाएं दे सकते हैं। पहले संक्रमण के प्रकार व उसके कारण का पता लगाया जाता है और फिर उसके अनुसार दवाएं दी जाती हैं। बैक्टीरियल इन्फेक्शन के लिए एंटीबायोटिकएंटीबायोटिक, कैंडिडा इन्फेक्शनकैंडिडा इन्फेक्शन के लिए एंटीफंगल दवाएंएंटीफंगल दवाएं और वायरल इन्फेक्शन के लिए एंटीवायरल दवाएं दी जाती हैं। इसके अलावा किसी विशेष जगह से संक्रमण को रोकने के लिए कुछ मलम भी दिए जा सकते हैं।",
                "• वैकल्पिक दवाएं:\r\n\tदवाओं से होने वाली मसूड़ों की सूजन को ठीक करने के लिए, डॉक्टर आपके द्वारा ली जाने वाली दवाओं में बदलाव कर सकते हैं।",
                "• दांत संबंधी आदतें छुड़ाने के उपकरण और परामर्श:\r\n\tइसमें ओरल स्क्रीन जैसे कई ऑर्थोडॉन्टिक उपकरण शामिल हैं, जिन्हें विशेष रूप से नाक से सांस लेने की प्रक्रिया को बढ़ाने के लिए डिजाइन किया जाता है।",
                "• मुंह की स्वच्छता बनाए रखना:\r\n\tमुंह की उचित सफाई रखने से संक्रमण होने के खतरे को कम किया जा सकता है और मसूड़ों में बढ़ती सूजन को भी रोका जा सकता है। मुंह की स्वच्छता को बनाए रखने के लिए दिन में दो बार ब्रश करें और खाना खाने के बाद हर बार फ्लॉसिंग (धागे से दांत की सफाई) करें। यदि आपको लगता है कि आपको किसी टूथपेस्ट के एलर्जी है, तो उसे बिलकुल इस्तेमाल ना करें। साथ ही चिपचिपे, कठोर और अधिक मीठे खाद्य पदार्थों को न खाएं या बहुत ही कम मात्रा में खाएं, ताकि दांतों में क्षति होने से रोका जा सके।"
            ]
        }
    ]
}