{
    "url": "https://www.myupchar.com/disease/swollen-knee",
    "title": "घुटने की सूजन - Swollen Knee in Hindi",
    "intro": [
        "जब घुटने के अंदर या उसके आस-पास अतिरिक्त द्रव जमा हो जाता है, तो इस स्थिति को घुटने की सूजनसूजन कहा जाता है। मेडिकल भाषा में इस स्थिति को “नी इफ्यूजन” (Knee effusion) भी कहा जाता है, इसके अलावा घुटने में द्रव जमा होना, घुटने में पानी भरना आदि के नाम से भी इस स्थिति को जाना जाता है।\nघुटने में सूजन आने से घुटने के जोड़ की लचीलता और कार्य कम हो जाते हैं। उदाहरण के लिए घुटने की सूजन से ग्रस्त व्यक्ति को अपना घुटना पूरी तरह से मोड़ने या सीधा करने में कठिनाई महसूस होने लगती है। इस स्थिति में टांग के आराम की अवस्था के दौरान प्राकृतिक रूप से ही घुटने 15 से 25 डिग्री तक मुड़े हुऐ होते हैं।\nघुटने में जमा द्रव को निकाल कर उसकी सूजन व अन्य लक्षणों (दर्द व अकड़न आदि) को कम किया जा सकता है। जब आपके डॉक्टर घुटने की सूजन के अंदरुनी कारणों का पता लगा लेते हैं, तो उनके अनुसार उचित इलाज शुरु किया जाता है।\n(और पढ़ें - घुटने में दर्द का इलाजघुटने में दर्द का इलाज)"
    ],
    "sections": [
        {
            "heading": "घुटने की सूजन क्या है - What is Swollen Knee in Hindi",
            "body": [
                "### घुटने की सूजन क्या है?",
                "घुटने की सूजन एक आम समस्या होती है, जो वृद्ध, वयस्कों और बच्चों को भी प्रभावित कर सकती है। सूजन आने पर घुटने की त्वचा ऊपर से ढीली लगने लगती है, जिस कारण से इस स्थिति को घुटने में पानी भरना भी कहा जाता है।",
                "घुटने में सूजन आने पर अक्सर अन्य किसी प्रकार के लक्षण पैदा नहीं होते हैं, हालांकि यह उसका कारण बनने वाली अंदरुनी स्थितियों पर भी निर्भर करता है। कुछ मामलों में घुटनें में दर्द व लालिमा भी आ जाती है और साथ ही प्रभावित घुटने पर वजन उठाने में भी कठिनाई होने लगती है।",
                "(और पढ़ें - घुटनों में दर्द के घरेलू उपायघुटनों में दर्द के घरेलू उपाय)"
            ]
        },
        {
            "heading": "घुटने की सूजन के लक्षण - Swollen Knee Symptoms in Hindi",
            "body": [
                "### घुटने में सूजन के लक्षण क्या हैं?",
                "घुटने में पानी जमा होने या सूजन के मुख्य कारण के अनुसार ही इस स्थिति के लक्षण पैदा होते हैं। घुटने का आकार किसी स्वस्थ घुटने के मुकाबले बड़ा दिखाई देना, घुटने की सूजन का सबसे मुख्य लक्षण होता है। इस स्थिति में हड्डियों के आस-पास की सूजन काफी स्पष्ट दिखाई देती है। घुटने में पानी जमा होने पर दिखाई देने वाले कुछ मुख्य लक्षण:",
                "• घुटने की ऊपरी हड्डी में सूजन होना:\r\n\tघुटने की ऊपरी हड्डी को “नीकैप” कहा जाता है, जिसमें सूजन आ जाती है। खासतौर पर जब आप प्रभावित घुटने की तुलना किसी स्वस्थ घुटने से करते हैं, तो नीकैप में अधिक सूजन दिखती है।",
                "• प्रभावित घुटने में अकड़न होना:\r\n\tजब घुटने में सूजन आ जाती है, तो बैठने और उठने जैसी क्रियाएं करने में कठिनाई होती है। ऐसा इसलिए होता है क्योंकि जब घुटने में द्रव जमा हो जाता है, तो उसे मोड़ने या सीधा करने से दबाव बढ़ता है।",
                "• घुटने में दर्द होना:\r\n\tदर्द भी घुटने में सूजन आने या द्रव जमा होने के कारण पर ही निर्भर करता है। कुछ मामलों में घुटने में द्रव जमा होना काफी दर्दनाक स्थिति हो सकती है। कुछ मामलों में कोई भारी वजन उठाने पर भी घुटनों में दर्द होने लगता है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "वैसे तो घुटने में होने वाली सूजन घरेलू उपायों से एक या दो दिन में ही ठीक हो जाती है, लेकिन अगर यह ठीक ना हो या फिर दर्द गंभीर हो तो ऐसे में डॉक्टर को दिखा लेना चाहिए। हालांकि निम्न स्थितियों में डॉक्टर को दिखा लेना चाहिए:",
                "• घरेलू उपचार करने या सामान्य सूजन व दर्द कम करने वाली दवाएं लेने पर भी घुटने की सूजन व अन्य लक्षण कम ना होना",
                "• प्रभावित घुटने का रंग लाल हो जाना और छूने पर दूसरे घुटने के मुकाबले गर्म महसूस होना।",
                "(और पढ़ें - घुटनों में दर्द का होम्योपैथिक इलाजघुटनों में दर्द का होम्योपैथिक इलाज)"
            ]
        },
        {
            "heading": "घुटने की सूजन के कारण व जोखिम कारक - Swollen Knee Causes & Risk Factors in Hindi",
            "body": [
                "### घुटने में सूजन क्यों आती है?",
                "शरीर के जोड़ों से संबंधी ऐसी कई समस्याएं हैं, जो घुटने में सूजन का कारण बन सकती है। विशेष रूप से घुटने में सूजन का कारण बनने वाली कुछ सामान्य समस्याओं में ओस्टियोआर्थराइटिसओस्टियोआर्थराइटिस और बर्साइटिसबर्साइटिस शामिल है, इसके अलावा बेकर्स सिस्टबेकर्स सिस्ट और रिएक्टिव आर्थराइटिसआर्थराइटिस। स्वास्थ्य संबंधी रोगों से लेकर घुटने में लगने वाली चोटों तक ऐसी बहुत सारी स्थितियां हैं, जो घुटने में सूजन का कारण बन सकती हैं, जैसे:",
                "### चोट लगना",
                "घुटने के किसी भी भाग में चोट लगने से घुटने में अतिरिक्त द्रव जमा होने लग जाता है। घुटनों में अधिक द्रव जमा होने का कारण बनने वाली स्थितियों में मुख्य रूप से निम्न शामिल हो सकता हैं:",
                "• लिगामेंट क्षतिग्रस्त होना, विशेष रूप से एसीएल (एंटीरियर क्रूसिएट लिगामेंट)",
                "• कार्टिलेट क्षतिग्रस्त होना",
                "• घुटने के अधिक इस्तेमाल से होने वाली परेशानी",
                "• हड्डी टूटनाहड्डी टूटना (फ्रैक्चर)",
                "### रोग व अन्य स्वास्थ्य संबंधी स्थितियां",
                "कुछ अन्य अंदरुनी स्थितियां जिनके कारण घुटने के अंदर व उसके आस-पास द्रव जमा होने लग जाता है, इनमें मुख्य रूप से निम्न शामिल है:",
                "• ओस्टियोआर्थराइटिस",
                "• रूमेटाइड आर्थराइटिसरूमेटाइड आर्थराइटिस",
                "• संक्रमणसंक्रमण",
                "• गाउटगाउट",
                "• स्यूडोगाउट",
                "• बर्साइटिस",
                "• सिस्ट",
                "• ट्यूमरट्यूमर",
                "### घुटने में सूजन होने का खतरा कब बढ़ता है?",
                "कुछ स्थितियां हैं, जो घुटने में सूजन होने का खतरा बढ़ाती हैं, जैसे:",
                "• उम्र:\r\n\tआर्थराइटिस के कारण होने वाली घुटने की सूजन का खतरा उम्र के साथ-साथ बढ़ता है।",
                "• खिलाड़ी:\r\n\tखेल-कूद में भाग लेने वाले लोग अक्सर शारीरिक रूप से अधिक गतिशील रहते हैं। इसी कारण से उनका घुटना मुड़ने या अन्य किसी प्रकार की घुटने की चोट लगने का खतरा अधिक रहता है और परिणामस्वरूप घुटने में  सूजन आ जाती है। इन खेलों में मुख्य रूप से बास्केटबॉल और फुटबॉल जैसे खेल शामिल हैं।",
                "• मोटापा:\r\n\tशरीर का का वजन सामान्य से अधिक हो जाने के कारण उसका तनावतनाव घुटने के जोड़ों पर पड़ता है। इस स्थिति में घुटने में मौजूद हड्डी व ऊतक क्षतिग्रस्त होने लग जाते हैं और परिणामस्वरूप सूजन आ जाती है। इसके अलावा मोटापामोटापा आपके शरीर में ओस्टियोआर्थराइटिस का खतरा भी बढ़ा देता है, जो घुटने में सूजन पैदा करने वाला काफी सामान्य जोखिम कारक है।",
                "(और पढ़ें - घुटने की हड्डी के खिसकने के लक्षण)घुटने की हड्डी के खिसकने के लक्षण)"
            ]
        },
        {
            "heading": "घुटने की सूजन से बचाव - Prevention of Swollen Knee in Hindi",
            "body": [
                "### घुटने में सूजन की रोकथाम कैसे करें?",
                "घुटने में सूजन आमतौर पर किसी प्रकार की चोट लगने या किसी दीर्घकालिक स्थिति के कारण होती है। इसलिए शरीर को पूर्ण रूप से स्वस्थ रखने और शरीर को चोट आदि से बचाने के लिए निम्न उपाय करने जरूरी हैं।",
                "• मांसपेशियां मजबूत बनाना\r\n\tघुटने के आस-पास की मांसपेशियों को मजबूत बनाना घुटने में सूजन आने से बचाव कर सकता है। मांसपेशियां मजबूत होने से घुटने की हड्डी व उसके आस-पास का क्षेत्र दबाव से प्रभावित नहीं हो पाता है।",
                "• कम दबाव वाली एक्सरसाइज करना\r\n\tकुछ विशेष गतिविधियां जैसे वॉटर एरोबिक्स और स्विमिंग आदि से घुटनों के जोड़ों पर लगातार या अधिक दबाव नहीं पड़ता है।",
                "• स्वस्थ वजन बनाए रखें\r\n\tअधिक वजन उठाने से घुटने के लिगामेंट, टेंडन और आसपास की मांसपेशियों में क्षति होने लगती है, जिस कारण से घुटने में सूजन आ जाती है।"
            ]
        },
        {
            "heading": "घुटने की सूजन का परीक्षण - Diagnosis of Swollen Knee in Hindi",
            "body": [
                "### घुटने में सूजन का परीक्षण कैसे किया जाता है?",
                "इस स्थिति के परीक्षण के दौरान डॉक्टर आमतौर पर शुरुआत में मरीज के स्वास्थ्य से संबंधी पिछली जानकारी के बारे में पूछेंगे और शारीरिक परीक्षण करेंगे। उसके बाद ऐसी अंदरुनी स्थितियों का परीक्षण किया जाता है, जो घुटने में सूजन का कारण बनती हैं। इसके अलावा स्थिति के अनुसार डॉक्टर निम्न टेस्ट करवाने की सलाह भी दे सकते हैं, जैसे:",
                "### इमेजिंग टेस्ट",
                "इन परीक्षणों की मदद से पता लगाया जाता है, कि दिक्कत किस जगह पर मौजूद है। इसमें निम्न टेस्ट शामिल हैं:",
                "• एक्स रे:\r\n\tयदि हड्डी टूट गई है या खिसक गई है, तो इस स्थिति का पता एक्स रेएक्स रे स्कैन की मदद से लगाया जा सकता है। इसके अलावा यदि आपको गठिया है, तो भी एक्स रे स्कैन की मदद से इसका पता लगाया जा सकता है।",
                "• अल्ट्रासाउंड:\nअल्ट्रासाउंडअल्ट्रासाउंड स्कैन की मदद से गठिया या फिर टेंडन व लिगामेंट को प्रभावित करने वाले अन्य विकारों की जांच की जाती है।",
                "• एमआरआई:\nएमआरआईएमआरआई स्कैन टेस्ट की मदद से टेंडन, लिगामेंट और नरम ऊतकों में किसी प्रकार की चोट की जांच की जाती है, विशेष रूप से जो एक्स रे टेस्ट में ना दिख पाए।",
                "इसके अलावा परीक्षण के दौरान घुटने में मौजूद द्रव के सेंपल को निकाला जाता है, जिसमें निम्न की मौजूदगी का पता लगाया जाता है:",
                "• खून, जो मुख्य रूप से चोट या खून बहने से संबंधित किसी विकार से जुड़ा होता है।",
                "• बैक्टीरियाबैक्टीरिया, जो किसी संक्रमण का कारण हो सकता है।",
                "• क्रिस्टल, जो आमतौर पर गाउट या स्यूडोगाउट की स्थिति में पाए जाते हैं।"
            ]
        },
        {
            "heading": "घुटने की सूजन का इलाज - Swollen Knee Treatment in Hindi",
            "body": [
                "### घुटने में सूजन का इलाज कैसे किया जाता है?",
                "घुटने में सूजन का इलाज मुख्य रूप से पीछे के कारण, गंभीरता और मरीज के स्वास्थ्य संबंधी पिछली स्थितियों के अनुसार अलग-अलग हो सकता है। इसके इलाज में आमतौर पर दर्दनिवारक दवाएं और ऐसी प्रक्रियाएं शामिल हैं, जिनमें जोड़ से अतिरिक्त द्रव निकाला जाता है।",
                "### दवाएं",
                "यदि मेडिकल स्टोर से आपके द्वारा ली जाने वाली दवाओं से आराम नहीं मिल रहा है, डॉक्टर आपके लिए कुछ विशेष दवाएं लिख सकते हैं। सूजन के साथ-साथ लालिमा व जलन को कम करने के लिए डॉक्टर आपको ओरल कोर्टिकोस्टेरॉयड दवाएं दे सकते हैं, जैसे प्रोडनीसोन। इसके अलावा कुछ अन्य प्रकार की दवाओं के टीके भी सीधे घुटने में लगाए जा सकते हैं।",
                "### सर्जरी व अन्य प्रक्रियाएं",
                "घुटने में सूजन के अंदरुनी कारणों का इलाज करने के लिए निम्न की आवश्यकता पड़ सकती है:",
                "• आर्थरोसेंटेसिस\r\n\tइस प्रक्रिया के दौरान घुटने में मौजूद अतिरिक्त द्रव को निकाला जाता है, जिससे घुटने में मौजूद दबाव कम हो जाता है। घुटने से द्रव निकाल कर डॉक्टर इंजेक्शन से उसमें कॉर्टिकोस्टेरॉयड दवा भर देते हैं, जो अंदर की सूजन, जलन व लालिमा का इलाज करता है।",
                "• आर्थरोस्कोपी\r\n\tइस प्रक्रिया में एक विशेष ट्यूब जिसके सिरे पर लाइट लगी होती है, उसे घुटने में एक छोटा चीरा देकर निकाला जाता है, इस उपकरण को आर्थरोस्कोप कहा जाता है। आर्थरोस्कोप से जुड़े एक विशेष उपकरण की मदद से ढीले ऊतकों को निकाला जा सकता है और घुटने में हुई क्षति को भी ठीक किया जा सकता है।",
                "• जॉइंट रिप्लेसमेंट\r\n\tयदि प्रभावित घुटना वजन उठाने में असमर्थ हो जाए तो एक विशेष सर्जरीसर्जरी की मदद से घुटने के जोड़ को बदल दिया जाता है, जिसे “नी रिप्लेसमेंट सर्जरी” कहा जाता है।",
                "डॉक्टर आपके घुटने की कार्य प्रक्रिया में सुधार करने और उसे मजबूत बनाने के लिए एक विशेष शारीरिक थेरेपी भी शुरु कर सकते हैं।",
                "### जीवनशैली में बदलाव",
                "घुटने में सूजन से ग्रस्त लोगों को निम्न बातों का विशेष रूप से ध्यान रखना चाहिए:",
                "• आराम करना:\r\n\tऐसी गतिविधियों से जितना हो सके बचें, जिनमें अत्यधिक वजन उठाना पड़ता हो।",
                "• बर्फ की सिकाई और प्रभावित घुटने को ऊपर उठाना:\r\n\tघुटने में दर्द व सूजन से बचाव करने के लिए उसकी हर 2 घंटे में लगातार 15 से 20 मिनट तक बर्फ की सिकाईबर्फ की सिकाई करें। बर्फ से सिकाई करने के दौरान घुटने को हृदय के स्तर से ऊंचा उठा कर रखें, इस दौरान घुटने को आराम प्रदान करने के लिए आप किसी तकिए का इस्तेमाल भी कर सकते हैं।",
                "• दर्द निवारक दवाएं:\r\n\tकुछ ओटीसी दवाएं जैसे एसिटामिनोफेन (टाइलेनॉल व अन्य) या इबुप्रोफेन (ए़डविल, मोट्रिन आईबी व अन्य) शामिल हैं, जो घुटने के दर्द को कम करने में मदद करती हैं।",
                "मेडिकल स्टोर से डॉक्टर की पर्ची के बिना मिल जाने वाली सामान्य दवाओं को ओटीसी दवाएं (Over the counter medicine) कहा जाता है।"
            ]
        },
        {
            "heading": "घुटने की सूजन की जटिलताएं - Swollen Knee Complications in Hindi",
            "body": [
                "### घुटने की सूजन से क्या जटिलताएं हो सकती हैं?",
                "• मांसपेशियों में क्षति:\r\n\tयदि घुटने में कोई द्रव जमा होने के कारण सूजन आई है, तो यह घुटने के अंदर काम करने वाली मांसपेशियों को क्षति पहुंचा सकता है, जिससे जांघों की मांसपेशियां कमजोर व नष्ट होने लग जाती हैं।",
                "• बेकर्स सिस्ट:\r\n\tघुटने के पिछले भाग में द्रव से भरी एक थैली विकसित होने की स्थित को बेकर्स सिस्ट कहा जाता है। इस स्थिति में घुटने के पिछले हिस्से में सूजन आ जाती है और दर्द होने लगता है, हालांकि आमतौर पर इस स्थिति का इलाज बर्फ की सिकाई करने और हल्के दबाव वाली पट्टी के साथ ठीक किया जा सकता है। कुछ मामलों में सूजन गंभीर हो सकती है, जिसमें जमा हुऐ द्रव को निकालना पड़ता है इस स्थिति को सिस्ट एस्पिरेशन कहा जाता है।"
            ]
        }
    ]
}