{
    "url": "https://www.myupchar.com/disease/tapeworm-infection",
    "title": "टेपवर्म (फीता कृमि) - Tapeworm Infection in Hindi",
    "intro": [
        "फीता कृमि क्या है?\nटेपवर्म एक प्रकार का सूक्ष्म कीड़ा होता है जिसको हिन्दी भाषा मे फीता कृमि कहा जाता है। टेपवर्म एक प्रकार का संक्रमणसंक्रमण होता है यह संक्रमण टेपवर्म के अंडे या लार्वा (कीड़े का बच्चा) से दूषित भोजन या पानी शरीर के अंदर जाने से होता है। यदि टेपवर्म के कुछ अंडे आपके शरीर में चले जाते हैं और आंतों से बाहर तक फैल जाते हैं। तो ऐसी स्थिति में ये शरीर के अंदरूनी अंगों व ऊतकों में लार्वा सिस्ट (घाव) बनाते हैं, जिसे इनवेसिव इन्फेक्शन (आक्रामक संक्रमण) कहा जाता है। यदि टेपवर्म के लार्वा आपके शरीर में चले जाते हैं तो वे आंतों के अंदर जाकर वयस्क टेपवर्म बन जाते हैं और आंतों का ​संक्रमणसंक्रमण पैदा कर देते हैं। \n(और पढ़ें - पेट में इन्फेक्शन का इलाजपेट में इन्फेक्शन का इलाज)\nएक वयस्क टेपवर्म के सिर, गर्दन व अन्य खंड होते हैं जिन्हें प्रोग्लोटिड्स (Proglottids) कहा जाता है। जब टेपवर्म का संक्रमण आपकी आंतों में होता है तो टेपवर्म का सिर आंत की परत से चिपका होता है और उसका पिछला हिस्सा विकसित होता है और अंडे पैदा करता है। टेपवर्म शरीर में 30 साल तक जिंदा रह सकता है।\n(और पढ़ें - रिंगवर्म ट्रीटमेंटरिंगवर्म ट्रीटमेंट)\nटेपवर्म से होने वाला आंतों का संक्रमण आमतौर पर सौम्य (जो गंभीर ना हो) ही होता है, जिसमें  एक या दो टेपवर्म होते हैं। लेकिन लार्वा से होने वाली \"इनवेसिव इन्फेक्शन\" एक गंभीर जटिलता होती है।"
    ],
    "sections": [
        {
            "heading": "टेपवर्म (फीता कृमि) के लक्षण - Tapeworm Infection Symptoms in Hindi",
            "body": [
                "### टेपवर्म से कौन से लक्षण पैदा होते हैं?",
                "टेपवर्म के संक्रमण से ग्रस्त कई लोगों में किसी प्रकार के लक्षण विकसित नहीं होते। लेकिन यदि टेपवर्म के इन्फेक्शन से लक्षण विकसित हो रहे हैं तो इसके लक्षण, टेपवर्म के प्रकार और संक्रमण शरीर में किस जगह हुआ है इस पर निर्भर करते हैं। इनवेसिव इन्फेक्शन इस बात पर निर्भर करता है कि टेपवर्म का लार्वा शरीर में किसी जगह पर स्थित हुआ है।",
                "टेपवर्म से होने वाला आंतों का इन्फेक्शन -",
                "आंतों के इन्फेक्शन के लक्षण व संकेतों में निम्न शामिल हो सकते हैं:",
                "• जी मिचलाना (और पढ़ें - जी मिचलाना और उल्टी आनाजी मिचलाना और उल्टी आना)",
                "• कमजोरीकमजोरी",
                "• भूख कम लगना (और पढ़ें - भूख बढ़ाने की दवाभूख बढ़ाने की दवा)",
                "• पेट में दर्दपेट में दर्द",
                "• दस्तदस्त",
                "• चक्कर आनाचक्कर आना",
                "• नमकीन चीजें खाने का मन करना (और पढ़ें - क्यों कुछ लोगों को होती है ज्यादा नमक खाने की लालसाक्यों कुछ लोगों को होती है ज्यादा नमक खाने की लालसा)",
                "• वजन कम होना",
                "• भोजन से पर्याप्त मात्रा में पोषक तत्वोंपोषक तत्वों को अवशोषित ना कर पाना",
                "### इनवेसिव इन्फेक्शन (Invasive infection):",
                "यदि लार्वा आपकी आंतों से बाहर तक फैल जाता है और शरीर के अन्य ऊतकों में सिस्ट बनाने लग जाता है तो ऐसी स्थिति में आखिर में शरीर के अंदरूनी अंग व ऊतक नष्ट होने लगते हैं। जिससे निम्न समस्याएं पैदा होने लगती हैं:",
                "• सिर दर्दसिर दर्द",
                "• सिस्ट या गांठ बनना",
                "• लार्वा के कारण एलर्जिक रिएक्शनएलर्जिक रिएक्शन होना",
                "• न्यूरोलॉजिक संकेत व लक्षण जैसे मिर्गीमिर्गी के दौरेदौरे",
                "### डॉक्टर के कब दिखाना चाहिए?",
                "यदि आपके टेपवर्म से जुड़ा किसी भी प्रकार का लक्षण व संकेत महसूस हो तो जल्द से जल्द डॉक्टर के पास जाएं।"
            ]
        },
        {
            "heading": "टेपवर्म (फीता कृमि) के कारण - Tapeworm Infection Causes & Risk Factor in Hindi",
            "body": [
                "### टेपवर्म इन्फेक्शन क्यों होता है?",
                "जब टेपवर्म, लार्वा या अंडे शरीर के अंदर चले जाते हैं तो टेपवर्म इन्फेक्शन होने लगता है।",
                "• टेपवर्म के अंडे शरीर के अंदर जाना: \r\n\tयदि आप टेपवर्म से ग्रस्त किसी व्यक्ति या पशु के मल से दूषित भोजन या पानी पीते हैं तो उससे सूक्ष्म टेपवर्म आपके शरीर में जा सकते हैं। उदाहरण के लिए यदि कोई जानवर टेपवर्म इन्फेक्शन से ग्रस्त है तो वह अपने मल में टेपवर्म के अंडे छोड़ते हैं जो मिट्टी में चले जाते है।",
                "यदि यह मिट्टी भोजन या पीने के पानी के संपर्क में आती है तो उनको दूषित बना देती है। जब आप इन दूषित भोजन को खाते हैं या यह दूषित पानी पीते हैं तो आप टेपवर्म से संक्रमित हो जाती हैं।",
                "जब आपकी आंतों के अंदर के अंडे विकसित होकर लार्वा बन जाते हैं तो इस चरण में आकर लार्वा चलने-फिरने लग जाते हैं। यदि वे आंतों से बाहर निकल जाते हैं तो वे फेफड़ों, तंत्रिका स्नायु तंत्र और लीवर जैसे  शरीर अंगों के ऊतकों में भी सिस्ट बनाने लग जाते हैं।",
                "• मीट या मसल ऊतकों को खाने से लार्वा की सिस्ट शरीर के अंदर जाना: \r\n\tयदि किसी जानवर को टेपवर्म इन्फेक्शन होता है तो टेपवर्म उसकी मांसपेशियों में संक्रमण बना लेता है। यदि आप संक्रमित जानवर से लिये गए मीट को कच्चा या अधपका खा ले लेते हैं तो आपके शरीर के अंदर लार्वा चले जाते हैं। ये लार्वा आपकी आंतों में जाकर धीरे-धीरे एक बड़े वयस्क टेपवर्म के रूप में विकसित हो जाते हैं।",
                "एक वयस्क टेपवर्म आकार में 80 फीट (25 मीटर) से भी लंबा हो सकता है और 30 सालों से भी अधिक समय तक जिंदा रह सकता है। कुछ टेपवर्म खुद को आंतों की अंदरूनी परत से चिपका लेते हैं जिससे आंत में सूजनआंत में सूजन, लालिमा, जलन और दर्द आदि होने लगता है। जो टेपवर्म आंतों की परत से नहीं चिपकते वे अक्सर मल के साथ शरीर से बाहर निकल जाते हैं",
                "### टेपवर्म इन्फेक्शन होने का खतरा किन वजह से बढ़ जाता है?",
                "कुछ ऐसे कारक जो टेपवर्म का इन्फेक्शन होने के जोखिम को बढ़ा सकते हैं:",
                "• स्वच्छता न बनाये रखना: \r\n\tयदि आप बार-बार नहाते या हाथ नहीं धोते तो आपके हाथों पर लगा कोई दूषित पदार्थ आपके शरीर में जा सकता है जिससे आप संक्रमित हो सकते हैं। (और पढ़ें - पर्सनल हाइजीन (स्वच्छता) से संबंधित इन 10 आदतों से रहें दूरपर्सनल हाइजीन (स्वच्छता) से संबंधित इन 10 आदतों से रहें दूर)",
                "• कच्चा या अधपका मीटमीट खाना: \r\n\tयदि मीट को ठीक से ना पकाया जाए को उसमें उपस्थित लार्वा और अंडे जीवित रह जाते हैं।",
                "• पालतू पशु टेपवर्म के संपर्क में आना: \r\n\tयह समस्या विशेष रूप से उन क्षेत्रों में होती है जहां पर मानव व पशुओं के मल का उचित रूप से निपटारा नहीं किया जाता है।",
                "• किसी संक्रमित क्षेत्र में रहना या जाना: \r\n\tदुनिया के कुछ क्षेत्रों में टेपवर्म के अंडे काफी आम होते हैं। उदाहरण के लिए, पोर्क टेपवर्म (Taenia solium) के अंडे के संपर्क में आने के जोखिम लेटिन अमेरिका, चीन, उप सहारा अफ्रीका और दक्षिण - पूर्व एशिया में अधिक है। क्योंकि यहां पर आवारा फिरने वाले सूअर काफी आम हैं।"
            ]
        },
        {
            "heading": "टेपवर्म (फीता कृमि) के बचाव - Prevention of Tapeworm Infection in Hindi",
            "body": [
                "### टेपवर्म की रोकथाम कैसे करें?",
                "टेपवर्म से होने वाले इन्फेक्शन की रोकथाम करने के लिए निम्न तरीके अपनाए जा सकते हैं:",
                "• खाना खाने, बनाने या छूने से पहले अपने हाथों को साबुन के साथ अच्छे से धो लें",
                "• टॉयलेट का उपयोग करने के बाद हाथों को अच्छी तरह साबुन से धोएं (और पढ़ें - हाथ धोने का सही तरीकाहाथ धोने का सही तरीका)",
                "• यदि आप किसी ऐसे क्षेत्र में यात्रा कर रहे हैं तो जहां टेप वर्म की समस्या काफी आम है तो वहां कोई भी फलफल या सब्जीसब्जी आदि खाने या पकाने से पहले उन्हें अच्छी तरह से स्वच्छ पानी में धो लें। यदि आपको लगता है कि पानी स्वच्छ नहीं है तो उस पानी को कम से कम 1 मिनट तक ऊबालें और फिर ठंडा होने के बाद उसका इस्तेमाल करें।",
                "• पशु व मानवों के मल का अच्छी तरह से निपटारा करके अपने पशुओं को टेपवर्म से ग्रस्त होने से बचाएं।",
                "• मीट को कम से कम 63 डिग्री सेल्सियस के तापमान पर ऊबालें जिस से टेपवर्म व उनके लार्वा मर जाते हैं।",
                "• टेपवर्म व उसके लार्वा को मारने के लिए मीट को लगातार सात से दस दिन और मछलीमछली को कम से कम 24 घंटे तक फ्रीजर (माइनस 31 डिग्री सेल्सियस) में रखें।",
                "• कच्चे या अधपके मीट व मछली आदि ना खाएं",
                "• यदि आपके पालतू कुत्ते को टेपवर्म का इन्फेक्शन हो गया है तो जितना जल्दी हो सके उसका इलाज करवाएं"
            ]
        },
        {
            "heading": "टेपवर्म (फीता कृमि) का परीक्षण - Diagnosis of Tapeworm Infection in Hindi",
            "body": [
                "### टेपवर्म संक्रमण का परीक्षण कैसे किया जाता है?",
                "टेपवर्म के इन्फेक्शन का परीक्षण करने के लिए निम्न में से किसी एक टेस्ट की मदद ले सकते हैं:",
                "• स्टूल टेस्ट (मल का परीक्षण) करने के लिए: \r\n\tटेपवर्म के संक्रमण की जांच करने के लिए डॉक्टर आपके मल का सेंपल लेंगे और उसकी टेस्टिंग के लिए लेबोरेटरी भेज देंगे, इसे स्टूल टेस्टस्टूल टेस्ट कहते हैं। लेबोरेटरी में माइक्रोस्कोप के द्वारा मल में टेपवर्म या अंडों की उपस्थिति का पता लगता है।\r\n\tजैसा कि अंडे व टेपवर्म के अंश अनियमित रूप से मल में आते रहते हैं, इसलिए परजीवियों (टेपवर्म या अन्य) का पता लगाने के लिए लैब समय-समय पर दो या तीन बार मल का सेंपल लेकर उसकी जांच कर सकती है।\n\r\n\tअंडे कई बार गुदा में भी रह जाते है इसलिए डॉक्टर एक पारदर्शक चिपकने वाली टेप को गुदा पर चिपका कर उतार लेते हैं। यदि गुदा में टेपवर्म हैं तो वे चिपचिपी टेप से चिपक जाते हैं और फिर माइक्रोस्कोप की मदद से इस टेप पर अंडों की उपस्थिति की जांच की जाती है।",
                "• खून टेस्ट: \r\n\tऊतकों में इनवेसिव इन्फेक्शन की जांच करने के लिए खून टेस्टखून टेस्ट किया जाता है। इसके अलावा डॉक्टर शरीर में एंटीबॉडीज की जांच करने के लिए भी खून टेस्ट कर सकते हैं।\n\r\n\tजब शरीर में किसी प्रकार का संक्रमण होता है तो शरीर उस संक्रमण से लड़ने के लिए एक एंटीबॉडी बनाता है और उसे खून में जारी करता है। ऐसे में ब्लड टेस्ट के दौरान खून में इन एंटीबॉडीज की उपस्थिति नजर आना भी टेपवर्म का संकेत दे सकती है।",
                "• इमेजिंग टेस्ट: कुछ प्रकार के इमेजिंग टेस्ट जैसे सीटी स्कैनसीटी स्कैन, एमआरआई स्कैनएमआरआई स्कैन, एक्स रेएक्स रे या सिस्ट का अल्ट्रासाउंडअल्ट्रासाउंड जैसे इमेजिंग टेस्ट भी टेपवर्म से होने वाले इनवेसिव इन्फेक्शन का संकेत दे सकते हैं।"
            ]
        },
        {
            "heading": "टेपवर्म (फीता कृमि) इन्फेक्शन का इलाज - Tapeworm Infection Treatment in Hindi",
            "body": [
                "### टेपवर्म संक्रमण के उपचार​ क्या है?",
                "टेपवर्म के इन्फेक्शन से संक्रमित कुछ लोगों को इलाज करवाने की जरूरत ही नहीं पड़ती, क्योंकि टेपवर्म अपने आप शरीर से बाहर निकल जाता है। कुछ लोगों को ये भी पता नही चल पाता कि उनके शरीर में टेपवर्म है क्योंकि उनमें टेपवर्म किसी प्रकार का लक्षण पैदा नही करता है। हालांकि, यदि आपके परीक्षण के दौरान आंतों मे टेपवर्म का इन्फेक्शन पाया गया है तो इस संक्रमण से छुटकारा दिलाने के लिए दवाएं लिखी जा सकती हैं।",
                "### आंतों में टेपवर्म इन्फेक्शन का इलाज:",
                "टेपवर्म इन्फेक्शन के लिए सबसे सामान्य इलाज में कुछ ओरल दवाएं (जैसे टेबलेट या कैप्सूल आदि) शामिल होती हैं। ये दवाएं वयस्क टेपवर्म के लिए विषाक्त (टॉक्सिक) का काम करती हैं। इसमें निम्न दवाएं शामिल हो सकती हैं:",
                "• प्राजीक्वांटेल (Biltricide)",
                "• अल्बेंडाजोल (Albenza)",
                "• निटाजोक्सिनाइड (Alinia)",
                "डॉक्टर टेपवर्म की नस्ल और उनके द्वारा संक्रमित की गई जगह के आधार पर ही दवाएं लिखते हैं। ये दवाएं वयस्क टेपवर्म को ही लक्ष्य बनाती हैं और उनके अंडों को प्रभावित नहीं करती। इसलिए खुद को फिर से संक्रमित होने से बचाना जरूरी होता है। टॉयलेट का उपयोग करने के बाद और खाना खाने से पहले अपने हाथों को साबुन के साथ अच्छे से धोना बहुत जरूरी होता है।",
                "यह निश्चित करने के लिए की आपके शरीर से टेपवर्म इन्फेक्शन खत्म चुका है, आपकी दवाओं का कोर्स पूरा होने के बाद डॉक्टर आपके मल का सेंपल लेकर उसकी जांच कर सकते है। डॉक्टर आपके मल के सेंपल को कई बार लेकर उसकी जांच कर सकते हैं। जब जांच करने के बाद आपके मल में कोई टेपवर्म या उसके अंश, अंडे, लार्वा नहीं पाया जाता है, तो इलाज सफल माना जाता है।  यदि आप टेपवर्म के प्रकार के अनुसार सही और उचित इलाज करवा रहे हैं तो अधिक संभावना इलाज के सफल होने की ही होती है।",
                "### इनवेसिव इन्फेक्शन के लिए इलाज करना:",
                "इनवेसिव इन्फेक्शन का इलाज, इन्फेक्शन द्वारा प्रभावित शरीर के हिस्से पर निर्भर करता है।",
                "• एंथेलमिंन्टिक (कृमिनाशक) दवाएं -\r\n\tअल्बेंडाजोल (अल्बेंजा) दवाएं टेपवर्म द्वारा बनाई गई कुछ सिस्ट्स के आकार को कम कर देता है। इन दवाओं के कोर्स चलने के दौरान डॉक्टर इमेजिंग एक्स रे और अल्ट्रासाउंड जैसे इमेजिंग टेस्ट की मदद से सिस्ट के आकार पर नजर रख सकते हैं, जिसकी मदद से यह पता लग जाता है कि दवाएं प्रभावी रूप से काम कर रही है या नहीं।",
                "• एंटी इंफ्लेमेटरी थेरेपी (Anti-inflammatory therapy) -\r\n\tटेपवर्म द्वारा बनाई जाने वाली सिस्ट जब नष्ट होने लगती हैं तो उनसे अंदरूनी अंगों में सूजन व लालिमा होने लगती है। ऐसी स्थिति में डॉक्टर मरीज़ के लिए कोर्टिकोस्टेरॉयड दवाएं लिखते हैं जैसे प्रेडनीसोन या डेक्सामेथासोन। क्योंकि ये दवाएं सूजन, जलन व लालिमा आदि को कम करने में मदद करती हैं।",
                "• मिर्गी की रोकथाम करने वाली थेरेपी (Anti epileptic therapy) -\r\n\tयदि इस रोग के कारण आपको मिर्गी के दौरे पड़ रहे हैं तो एंटी एपिलेप्टिक दवाओं की मदद से मिर्गी को रोका जा सकता है।",
                "• शंट प्लेसमेंट (Shunt placement) -\r\n\tहाइड्रोसिफेलस (जलशीर्ष) एक प्रकार का इनवेसिव इन्फेक्शन होता है जिसके कारण मस्तिष्क में अधिक द्रव भर जाता है। ऐसी स्थिति में डॉक्टर मरीज के सिर में एक परमानेंट (स्थायी) ट्यूब लगा देते हैं जो मस्तिष्क के द्रव को मस्तिष्क से बाहर निकालती है।",
                "• सर्जरी -\r\n\tसिस्ट को सर्जरीसर्जरी की मदद से भी निकाला जा सकता है हालांकि यह निर्भर करता है कि सिस्ट शरीर के किस हिस्से में है। जो सिस्ट लीवर, फेफड़े और आंख में हो जाती है उसे अक्सर सर्जरी की मदद से निकाल दिया जा सकता है, क्योंकि अंत में सिस्ट इन अंगों के कार्य करने की क्षमता को क्षतिग्रस्त कर देती है।",
                "आपके डॉक्टर सर्जरी की जगह पर एक ड्रेनेज ट्यूब भी लगा सकते हैं। इस ट्यूब की मदद से अंग के संक्रमित हिस्से को परजीवी रोधी घोल (Anti-parasitic solutions) के साथ धोया जाता है।"
            ]
        },
        {
            "heading": "टेपवर्म (फीता कृमि) की जटिलताएं - Tapeworm Infection Complications in Hindi",
            "body": [
                "### टेपवर्म से कौन सी अन्य परेशानियां हो सकती हैं?",
                "टेपवर्म से होने वाले आंतों के इन्फेक्शन से आमतौर पर किसी प्रकार की समस्याएं विकसित नहीं होती। यदि इससे जटिलताएं पैदा होती है तो वे निम्न हो सकती हैं:",
                "• पाचन तंत्र में रुकावट (Digestive blockage) -\r\n\tयदि टेपवर्म काफी बड़े हो गए हैं तो वे अपेंडिक्स को ब्लॉक कर सकते हैं जिससे अपेंडिसाइटिस हो जाता है। ये पित्त नलिकाओं को ब्लॉक कर सकते हैं जो पितरस को पिताशय और लीवर से आंतों तक लेकर जाती हैं। इसके अलावा टेपवर्म अग्नाशय नलिकाओं को भी ब्लॉक कर सकते हैं जो पाचनरस को अग्नाशय से आंतों तक लेकर जाती हैं।",
                "• मस्तिष्क और केंद्रीय स्नायुतंत्र (Central nervous system) खराब होना -\r\n\tइस स्थिति को न्यूरोसिस्टीसरकोसिस (Neurocysticercosis) कहा जाता है। यह विशेष रूप से इनवेसिव पोर्क टेपवर्म इन्फेक्शन (Invasive pork tapeworm infection) से होने वाली एक गंभीर जटिलता है जो सिर दर्द और देखने में कमी पैदा कर देती है साथ ही साथ इससे मिर्गी, मेनिनजाइटिस, हाइड्रोसिफेलस या डिमेंशिया जैसी स्थितियां भी पैदा हो जाती हैं। कुछ गंभीर मामलों में मरीज की मृत्यु भी हो सकती है।",
                "• अंदरूनी अंग काम करना बंद कर देना: \r\n\tजब लार्वा लीवर, फेफड़े या अन्य अंगों में पहुंच जाते हैं तो वे सिस्ट बनाने लगते हैं। कभी-कभी वे इतने बड़े हो जाते हैं जिससे अंदरूनी अंगों में भीड़ हो जाती है जिससे उनमें खून की सप्लाई कम हो जाती है। लार्वा से बनी हुई सिस्ट कई बार फट जाती है जिसमें से और अधिक लार्वा निकलते हैं जो अन्य दूसरे अंदरूनी अंगों में जाकर सिस्ट बनाते हैं।",
                "एक फटी हुई सिस्ट या जिससे रिसाव हो रहा हो व शरीर के अंदर एलर्जी जैसा रिएक्शन पैदा कर सकती है जिससे खुजलीखुजली, हीव्सहीव्स, सूजन और सांस लेने में दिक्कतसांस लेने में दिक्कत होने लगती है। कुछ गंभीर मामलों में सर्जरी या अंग प्रत्यारोपण (Organ transplantation) की आवश्यकता भी पड़ सकती है।"
            ]
        }
    ]
}