{
    "url": "https://www.myupchar.com/disease/tay-sachs-disease",
    "title": "टे-सैक्स डिजीज (मांसपेशियों पर नियंत्रण कम होना) - Tay Sachs Disease in Hindi",
    "intro": [
        "टे-सैक्स एक ऐसा दुर्लभ विकार है, जो माता-पिता से उनके बच्चों में भी चला जाता है। इसमें एक विशेष एंजाइमएंजाइम की अनुपस्थिति हो जाती है, जो शरीर में वसायुक्त पदार्थों को तोड़ने में मदद करती है। इन फैटी पदार्थों को गैंग्लियोसाइड्स कहा जाता है। यह किसी बच्चे के दिमाग में विषाक्त (हानि पहुंचाने वाली चीजें) का निर्माण करते हैं और तंत्रिका कोशिकाओं के कार्य को बाधित करते हैं।\nजैसे-जैसे यह बीमारीबीमारी बढ़ती जाती है, बच्चों में मांसपेशियों को नियंत्रित करने की क्षमता कम होती जाती है। आखिरकार, इस बीमारी की वजह से बच्चों में अंधापनअंधापन और लकवेलकवे जैसी समस्या होने के अलावा उनकी मृत्यु भी हो सकती है।\nयदि परिवार का कोई सदस्य टे-सैक्स बीमारी से ग्रसित हैं या अगर आप उन लोगों में से हैं, जिनमें इस बीमारी का खतरा ज्यादा रहता है। आप बच्चा पैदा करने की योजना बना रहे हैं, तो ऐसे में डॉक्टर से मिलें, क्योंकि हो सकता है कि वे आपको आनुवंशिक परीक्षण यानी जेनेटिक टेस्टिंग या आनुवंशिक परामर्श यानी जेनेटिक काउंसिलिंग की सलाह दे सकते हैं।\n(और पढ़ें - मांसपेशियों में दर्द का कारणमांसपेशियों में दर्द का कारण)\nटे-सैक्स डिजीज के लक्षण\nआमतौर पर प्रभावित शिशु में लगभग 6 महीने की उम्र के भीतर ही लक्षण दिखना शुरू हो जाते हैं। फिलहाल बीमारी के संकेत और लक्षणों में शामिल हो सकते हैं :\n\nअत्यधिक तेज आवाज सुनने पर बच्चे का उम्मीद से हटकर प्रतिक्रिया देना\nदौरेदौरे पड़ना\nदेखने और सुनने में परेशानी होना\nआंखों में लाल रंग के धब्बे दिखना\nमांसपेशी में कमजोरीमांसपेशी में कमजोरी\nशारीरिक गतिविधि करने में दिक्कत\nमोटर स्किल्स में कमी आना। मोटर स्किल्स के दो भाग हैं पहला - फाइन मोटर, जिसमें छोटी-छोटी वस्तुओं को उठाना व उन्हें सही से पकड़ना शामिल है, दूसरा - ग्रॉस मोटर, जिसमें ऐसे मूवमेंट्स शामिल हैं, जिन्हें बड़ी मांसपेशियों जैसे हाथ व पैर से किया जाता है। जैसे चलना, उठना, बैठना या लेटना।\n\n(और पढ़ें - मांसपेशियों में कमजोरी का उपचारमांसपेशियों में कमजोरी का उपचार)\nटे-सैक्स डिजीज के कारण\nयह विकार तब होता है जब बच्चे में उसके माता-पिता दोनों से एचइएक्सए (HEXA) नामक दोषपूर्ण जीन पारित होता है। बता दें कि यह एचइएक्सए जीन कोशिकाओं में मौजूद होते हैं और वे शरीर में आंखों का रंग, ब्लड ग्रुप से लेकर आपके सेक्ससेक्स तक को निर्धारित करते हैं।\nज्यादातर मामलों में एचइएक्सए जीन के दो स्वस्थ प्रतियां होती हैं। यह जीन आपके शरीर को हेक्स-ए नामक एंजाइम (एक प्रकार का प्रोटीन) बनाने के लिए निर्देश देता है। यह एंजाइम मस्तिष्क और रीढ़ की हड्डी में जीएम2 गैंग्लियोसाइड नामक फैटी पदार्थ के निर्माण को रोकता है। \nकुछ लोगों में एचइएक्सए जीन की सिर्फ एक कॉपी होती है और वे मस्तिष्क व रीढ़ की हड्डी को स्वस्थ रखने के लिए पर्याप्त मात्रा में हेक्स-ए नामक प्रोटीनप्रोटीन नहीं बना पाते हैं। \nटे-सैक्स बीमारी से ग्रसित बच्चों में उनके माता-पिता से दोषपूर्ण जीन की कॉपी पारित होती है, इसलिए उनमें हेक्स-ए नामक प्रोटीन नहीं बन पाता है। इसी वजह से वे स्वस्थ रहने की बजाए ज्यादातर बीमार बने रहते हैं।\n(और पढ़ें - मांसपेशियों में ऐंठन के कारण)मांसपेशियों में ऐंठन के कारण)\nटे-सैक्स डिजीज का इलाज\nइस बीमारी का कोई इलाज नहीं है, लेकिन इस पर शोध जारी है। उपचार के तौर पर प्रभावित बच्चे को आरामदायक स्थिति में रखा जाता है। इसे \"पैलीएटिव केयर\" कहा जाता है, इसमें दर्ददर्द के लिए पेन किलरपेन किलर, दौरे पड़ने की समस्या में सुधार के लिए मिर्गी रोधी दवाओं, फिजिकल थेरेपीफिजिकल थेरेपी, फीडिंग ट्यूब (खाना खिलाने के लिए विशेष ट्यूब) और फेफड़ों में म्यूकस के निर्माण को कम करने के लिए सांस लेने से संबंधित देखभाल शामिल है।\nऐसे में बच्चे की देखभाल करने के लिए परिवार के सदस्यों का भावनात्मक समर्थन भी महत्वपूर्ण होता है। सहायता समूहों की सहायता से आप स्थिति का सामना कर सकते हैं।\nयदि बच्चे में उपरोक्त लक्षण देखने को मिलते हैं, तो तुरंत डॉक्टर को इस बारे में बताएं, ताकि वह जल्द से जल्द इस बीमारी का निदान कर सकें। हालांकि, इस बीमारी के लक्षण कुछ अन्य न्यूरोलॉजिकल विकारों से मिलते-जुलते हो सकते हैं, ऐसे में डॉक्टर निदान के लिए मेडिकल हिस्ट्री, लक्षणों की जांच, फिजिकल टेस्ट और लैब टेस्टटेस्ट की मदद ले सकते हैं।"
    ],
    "sections": []
}