{
    "url": "https://www.myupchar.com/disease/tetanus",
    "title": "टिटनेस - Tetanus in Hindi",
    "intro": [
        "टिटनेस (टेटनस)​ क्या होता है?\nटिटनेस या टेटनस एक गंभीर बैक्टीरियल बीमारीबैक्टीरियल बीमारी होती है, जो शरीर के तंत्रिका तंत्र को प्रभावित करती है। इससे मांसपेशियां संकुचित (सिकुड़ना) होने लगती हैं, जिससे काफी दर्द होता है। टिटनेस विशेष रूप से जबड़े और गर्दन की मांसपेशियों को ही प्रभावित करती है। टिटनेस आपके सांस लेने की समर्थता में हस्तक्षेप करती है और अंत में जीवन के लिए एक गंभीर खतरा बन सकती है। आमतौर पर टिटनेस को लॉकजॉ (Lockjaw) के रूप में जाना जाता है, क्योंकि इससे जबड़ा एक तरीके से लॉक (स्थिर) हो जाता है।\n(और पढ़ें - मांसपेशियों में ऐंठन के कारणमांसपेशियों में ऐंठन के कारण)\nटिटनेस वैक्सीन की मदद से आजकल टिटनेस के मामले काफी कम हो गए हैं। हालांकि, अन्य कम विकसित देशों में टेटनस की घटनाएं अभी भी बहुत अधिक है। हर साल दुनियाभर में लगभग 10 लाख के करीब लोग टिटनेस से ग्रसित हो जाते हैं।\nटिटनेस को ठीक करने का कोई इलाज नहीं है। इसके उपचार का मुख्य फोकस टिटनेस के विषाक्त पदार्थों (Toxins) का समाधान होने तक इसकी जटिलताओं को मैनेज करना होता है। जिन लोगों ने टीकाकरणटीकाकरण नहीं करवाया है और जिनकी प्रतिरक्षा प्रणाली कमजोर होती है, उनके लिए टेटनस काफी घातक हो सकता है।\n(और पढ़ें - इम्यून सिस्टम मजबूत करने के उपायइम्यून सिस्टम मजबूत करने के उपाय)"
    ],
    "sections": [
        {
            "heading": "टिटनेस (टेटनस) के लक्षण - Tetanus Symptoms in Hindi",
            "body": [
                "### टिटनेस के लक्षण क्या हैं?",
                "टिटनेस बैक्टीरिया का घावघाव के माध्यम से आपके शरीर में प्रवेश करने के बाद, कुछ दिनों से लेकर कुछ हफ्तों के बीच किसी भी समय इसके संकेत व लक्षण दिखाई दे सकते हैं। इन्फेक्शनइन्फेक्शन के बाद इसके लक्षणों के दिखने की औसत अवधि सात से आठ दिन की होती है।",
                "संक्रमण के समय टिटनेस के संकेत और लक्षण इस प्रकार हो सकते हैं -",
                "• गर्दन की मांसपेशियों में अकड़न (और पढ़ें - मांसपेशियों में खिंचाव के उपायमांसपेशियों में खिंचाव के उपाय)",
                "• पेट की मांसपेशियों में अकड़न",
                "• इसके साथ ही साथ कुछ मिनटों तक पूरे शरीर में दर्द रहना, ये दर्द आम तौर पर किसी बेहद आम क्रिया से शुरू हो जाते हैं, जैसे ड्रॉफ्ट (पीने की क्रिया), तेज शोर, शारीरिक स्पर्श और रोशनी आदि।",
                "• निगलने में कठिनाई",
                "• जबड़ों में ऐंठन और अकड़न",
                "(और पढ़ें - पेट दर्द के उपायपेट दर्द के उपाय)",
                "अन्य संकेत व लक्षण जिनमें निम्न शामिल हो सकते हैं -",
                "• बीपी बढ़ जानाबीपी बढ़ जाना (और पढ़ें - बीपी कम करने के उपायबीपी कम करने के उपाय)",
                "• ह्रदय की धड़कन बढ़ना",
                "• बुखारबुखार",
                "• पसीना आना (और पढ़ें - ज़्यादा पसीना आना रोकने के घरेलू उपायज़्यादा पसीना आना रोकने के घरेलू उपाय)",
                "### डॉक्टर से कब मिलना चाहिए?",
                "अगर आपका घाव गहरा और गंभीर हो चुका है, तो टिटनेस बूस्टर शॉट (Tetanus booster shot) प्राप्त करने के लिए अपने डॉक्टर से संपर्क करें। अगर आपने पिछले 5 सालों में कोई बूस्टर शॉट नहीं लिया या आपको याद नहीं है कि आपने आखिरी बार टिटनेस बूस्टर शॉट कब लिया था, तो अपने डॉक्टर को इस बारे में बताएं। अगर आपको किसी भी प्रकार का घाव है, तो उसके लिए टिटनेस बूस्टर के बारे में अपने डॉक्टर से पूछें, खासकर अगर आपका घाव गंदगी, पशु मल या खाद आदि से दूषित हो गया हो। अगर आपने पिछले 10 सालो में पहले कभी टिटनेस बूस्टर शॉट नहीं लगवाया या आपको निश्चित नहीं है कि आपने पहले कब वैक्सीनवैक्सीन का टीका लगवाया था, तो ऐसे में आपको डॉक्टर के पास जरूर जाना चाहिए।",
                "(और पढ़ें - घाव ठीक करने के उपायघाव ठीक करने के उपाय)"
            ]
        },
        {
            "heading": "टिटनेस (टेटनस) के कारण - Tetanus Causes in Hindi",
            "body": [
                "### टिटनेस क्यों होता है​?",
                "टिटनेस का कारण बनने वाले बैक्टीरिया को क्लॉस्ट्रिडियम टेटनी (Clostridium tetani) के नाम से जाना जाता है, ये धूल, मिट्टी और पशु मल आदि में पाए जाते हैं। जब ये बैक्टीरिया किसी घाव (जख्मी मांस) में प्रवेश करते हैं, तो टेटनोस्पॉस्मिन (tetanospasmin) नाम का एक विषाक्त पदार्थ पैदा करते हैं। यह विषाक्त पदार्थ शरीर के मोटर न्यूरॉन्स (Motor neurons) को खराब कर देते हैं। मोटर न्यूरॉन्स वे तंत्रिकाएं होती हैं जो मांसपेशियों को नियंत्रित करती हैं। मोटर न्यूरॉन्स पर विष का प्रभाव मांसपेशियों में अकड़न और ऐंठन पैदा करता है, जो टिटनेस का एक प्रमुख लक्षण होता है।",
                "(और पढ़ें - त्वचा जीवाणु संक्रमण का इलाजत्वचा जीवाणु संक्रमण का इलाज)",
                "### टिटनेस के का खतरा क्यों बढ़ जाता है?",
                "उपरोक्त कारणों के अतिरिक्त कुछ कारक भी हैं, जो शरीर में टिटनेस के बैक्टीरिया को फैलाने का काम करते हैं। जिनमें निम्न शामिल हो सकते हैं -",
                "• घाव पर किसी अन्य संक्रमण फैलाने वाले बैक्टीरिया का संपर्क",
                "• चोट के आसपास सूजन (और पढ़ें - चोट की सूजन को कम करने के उपायचोट की सूजन को कम करने के उपाय)",
                "• त्वचा के घायल ऊतक",
                "• प्रतिरक्षा में कमी या अपर्याप्त प्रतिरक्षण (प्रतिरक्षा के लिए टीकाकरण), टिटनेस के विरूद्ध समय पर टिटनेस बूस्टर शॉट पाप्त करने में विफलता। (और पढ़ें - बच्चों की इम्युनिटी बढ़ाने के उपायबच्चों की इम्युनिटी बढ़ाने के उपाय)",
                "• कुछ चुभने या घुसने से लगने वाली चोटचोट, जिसके परिणामस्वरूप टिटनेस के बीजाणु घाव की जगह पर विकसित होने लगते हैं। (और पढ़ें - चोट लगने पर क्या करेंचोट लगने पर क्या करें)",
                "(और पढ़ें - स्किन इन्फेक्शन का इलाजस्किन इन्फेक्शन का इलाज)",
                "टिटनेस के मामले निम्न प्रकार की चोट लगने के कारण भी विकसित हो जाते हैं।",
                "• ऑपरेशनऑपरेशन के घाव",
                "• कान के संक्रमण (और पढ़ें - कान के संक्रमण का इलाजकान के संक्रमण का इलाज)",
                "• जानवरों के काटने से होने वाले घाव (और पढ़ें - कुत्ते के काटने पर उपचारकुत्ते के काटने पर उपचार)",
                "• दबने, कुचलने या मसले जाने आदि से होने वाले घाव",
                "• जलनेजलने से होने वाले घाव (और पढ़ें - जलने पर क्या करेंजलने पर क्या करें)",
                "• पैरों में संक्रमण (फोड़े)",
                "• अपर्याप्त इम्यूनाइज़्ड माताओं से जन्मे नवजात शिशुओं की नाल में संक्रमण",
                "• पंक्चर घाव जैसे कांटा या डंक, शरीर भेदन, टैटू और ड्रग्स के लिए इन्जेक्शन आदि (और पढ़ें - कीड़े के डंक मारने का इलाजकीड़े के डंक मारने का इलाज)",
                "• बंदूक की गोली के घाव",
                "(और पढ़ें - फंगल इन्फेक्शन का इलाजफंगल इन्फेक्शन का इलाज)"
            ]
        },
        {
            "heading": "टिटनेस (टेटनस) से बचाव - Prevention of Tetanus in Hindi",
            "body": [
                "### टेटनस की रोकथाम कैसे होती है?",
                "विषाक्त पदार्थों के विरूद्ध टीकाकरणटीकाकरण से आसानी से टेटनस की रोकथाम की जा सकती है। लगभग सभी मामलों में टेटनस उन लोगों को ही होता है, जिन्होनें कभी टेटनस के बचाव का टीकाकरण नहीं करवाया हो या जिन्होनें पिछले 10 सालों में कोई टेटनस बूस्टर शॉट प्राप्त नहीं किया हो।",
                "टेटनस की टीका आमतौर पर बच्चों को डिफ्थेरिया और टेटनस टॉक्सोइड्स और एसेल्युलर परटुसिस वैक्सीन के हिस्से के रूप में दी जाती है। इस टीकाकरण को डीटीएपी (DTAP) के नाम से भी जाना जाता है। यह टीकाकरण निम्न तीन रोगों के प्रति सुरक्षा प्रदान करता है -",
                "(और पढ़ें - गले के संक्रमण का इलाजगले के संक्रमण का इलाज)",
                "डीटीएपी वैक्सीन में 5 शॉट्स की एक सीरिज शामिल होती है, आमतौर पर इसे बचपन में ही बच्चों की भुजा या जांघ पर लगाया जाता है। इस टीकों को शिशु को इन आयु पर लगाया जाता है - 2 महीने, 4 महीने, 6 महीने, 15 से 18 महीने, 4 से 6 साल।",
                "(और पढ़ें - शिशु टीकाकरण चार्टशिशु टीकाकरण चार्ट)"
            ]
        },
        {
            "heading": "टिटनेस (टेटनस) का परीक्षण - Diagnosis of Tetanus in Hindi",
            "body": [
                "### टेटनस का निदान  कैसे होता है?",
                "टेटनस का निदान आम तौर पर उसके लक्षणों के माध्यम से किया जाता है। लेकिन रोगसूचक निदान के साथ उसकी पुष्टि करने के लिए एक स्पैट्युला टेस्ट (Spatula Test) भी किया जाता है। इस टेस्ट में गले के पिछले भाग में एक स्पैट्युला (एक प्रकार का औजार) डाला जाता है। अगर कोई संक्रमण ना हो तो स्पैट्युला एक गैग-रिफ्लेक्स उत्पन्न करता है, जिससे रोगी स्पैट्युला को मुंह से बाहर निकालने की कोशिश करेगा। हालांकि, अगर संक्रमण है तो स्पैट्युला के कारण गले की मांसपेशियां ऐंठ जाती हैं और मरीज स्पैट्युला को जबड़े में दबा लेता है।",
                "(और पढ़ें - क्लैमाइडिया संक्रमण के लक्षणक्लैमाइडिया संक्रमण के लक्षण)",
                ""
            ]
        },
        {
            "heading": "टिटनेस का इलाज - Tetanus Treatment in Hindi",
            "body": [
                "### टिटनेस (टिटनेस)​ का उपचार कैसे होता है?",
                "अभी तक टिटनेस के लिए कोई इलाज नहीं मिल पाया है, इसके उपचार में घावों की देखभाल, लक्षणों को कम करने के लिए दवाएं और सहायक देख-रेख आदि शामिल हैं।",
                "• घावों की देखभाल - टिटनेस के बैक्टीरिया की वृद्धि की रोकथाम करने के लिए घावों की देखभाल करना जरूरी होता है। इसमें घावों में से गंदगी, बाहरी वस्तुएं (पदार्थ) और मृत (टिश्यू) ऊतकों को बाहर निकालना होता है।",
                "• दवाएं -\n\nटीका - एक बार टिटनेस हो जाने पर आप उसके बाद बैक्टीरिया के विरुद्ध प्रतिरक्षा नहीं बना पाते। इसलिए भविष्य में टिटनेस के संक्रमण से लड़ने के लिए आपको वैक्सीन का टीका लगवाने की आवश्कता पड़ सकती है।\nएंटीटॉक्सिन - डॉक्टर टिटनेस इम्यून ग्लोब्युलिन (Tetanus immune globulin) जैसे एंटीटॉक्सिन दे सकते हैं। हालांकि, एंटीटॉक्सिन सिर्फ विषाक्त पदार्थों को ही बेअसर करते हैं, यह तंत्रिका के ऊतकों में कोई सुधार नहीं करते।\nएंटीबायोटिक्स - टिटनेस के बैक्टीरिया से लड़ने के लिए डॉक्टर खाने की दवा या इंजेक्शन के माध्यम से एंटीबायोटिक्सएंटीबायोटिक्स दे सकते हैं।\nसेडेटिव दवा - मांसपेशियों में दर्दमांसपेशियों में दर्द को रोकने के लिए डॉक्टर आम तौर पर शक्तिशाली सेडेटिव दवाओं का इस्तेमाल करते हैं।\nअन्य दवाएं - मैग्नीशियम सल्फेट (Magnesium sulfate) और कुछ प्रकार की बीटा ब्लॉकर्स (Beta blockers) जैसी दवाएं है। ये दवाएं मांसपेशियों की कुछ अनैच्छिक गतिविधियों (जैसे दिल की धड़कन व सांस लेना) को नियमित करने में मदद करती हैं, इसलिए इनका भी इस्तेमाल किया जाता है। मॉर्फिन (Morphine) का प्रयोग भी उपरोक्त उद्देश्यों और बेहोशी की क्रिया को पूरा करने के लिए किया जाता है।",
                "• टीका - एक बार टिटनेस हो जाने पर आप उसके बाद बैक्टीरिया के विरुद्ध प्रतिरक्षा नहीं बना पाते। इसलिए भविष्य में टिटनेस के संक्रमण से लड़ने के लिए आपको वैक्सीन का टीका लगवाने की आवश्कता पड़ सकती है।",
                "• एंटीटॉक्सिन - डॉक्टर टिटनेस इम्यून ग्लोब्युलिन (Tetanus immune globulin) जैसे एंटीटॉक्सिन दे सकते हैं। हालांकि, एंटीटॉक्सिन सिर्फ विषाक्त पदार्थों को ही बेअसर करते हैं, यह तंत्रिका के ऊतकों में कोई सुधार नहीं करते।",
                "• एंटीबायोटिक्स - टिटनेस के बैक्टीरिया से लड़ने के लिए डॉक्टर खाने की दवा या इंजेक्शन के माध्यम से एंटीबायोटिक्सएंटीबायोटिक्स दे सकते हैं।",
                "• सेडेटिव दवा - मांसपेशियों में दर्दमांसपेशियों में दर्द को रोकने के लिए डॉक्टर आम तौर पर शक्तिशाली सेडेटिव दवाओं का इस्तेमाल करते हैं।",
                "• अन्य दवाएं - मैग्नीशियम सल्फेट (Magnesium sulfate) और कुछ प्रकार की बीटा ब्लॉकर्स (Beta blockers) जैसी दवाएं है। ये दवाएं मांसपेशियों की कुछ अनैच्छिक गतिविधियों (जैसे दिल की धड़कन व सांस लेना) को नियमित करने में मदद करती हैं, इसलिए इनका भी इस्तेमाल किया जाता है। मॉर्फिन (Morphine) का प्रयोग भी उपरोक्त उद्देश्यों और बेहोशी की क्रिया को पूरा करने के लिए किया जाता है।",
                "• सहायक थेरेपी - टिटनेस के संक्रमण में अक्सर गहन देखभाल और दीर्घकालिक उपचार की आवश्यकता होती है। इसके साथ ही मरीज को वेंटीलेटर द्वारा अस्थायी रूप से सहायक थेरेपी की भी आवश्यकता हो सकती है।",
                "(और पढ़ें - दवाइयों की जानकारीदवाइयों की जानकारी)"
            ]
        },
        {
            "heading": "टेटनस की जटिलताएं - Tetanus Complications in Hindi",
            "body": [
                "### टेटनस से क्या समस्याएं उत्पन्न हो सकती हैं?",
                "एक बार टेटनस के विषाणु अगर तंत्रिकाओं के सिरे से मिल जाएं, तो उसको हटाना असंभव हो जाता है। टेटनस संक्रमण से पूरी तरह से छुटकारा पाने के लिए नई तंत्रिकाओं की वृद्धि की जरूरत पड़ती है, जो कई महीनो तक का समय ले सकती है।",
                "टेटनस संक्रमण की जटिलताओं में निम्न शामिल हैं -",
                "हड्डी का टूटना – अत्यधिक गंभीर ऐंठन रीढ़ और अन्य हड्डियों के टूटने का कारण बन सकती है।",
                "(और पढ़ें - हड्डी टूटने का इलाजहड्डी टूटने का इलाज और रीढ़ की हड्डी में फ्रैक्चररीढ़ की हड्डी में फ्रैक्चर)",
                "विकलांगता – मांसपेशियों में ऐंठन को नियंत्रित करने के लिए, टेटनस के उपचार के दौरान शक्तिशाली सेडेटिव दवाएं दी जाती हैं। इन दवाओं के उपयोग के कारण लंबे समय तक अस्थिरता या स्थायी विकलांगता भी हो सकती है। शिशुओं में टेटनस का संक्रमण लंबे समय के लिए मस्तिष्क को क्षति पहुंचा देता है, जिसमें मामूली मानसिक अभाव से लेकर सेरेब्रल पाल्सीसेरेब्रल पाल्सी तक के जोखिम पैदा हो जाते हैं।",
                "(और पढ़ें - मस्तिष्क संक्रमण का इलाजमस्तिष्क संक्रमण का इलाज)",
                "मृत्यु – गंभीर टेटनस-इंड्यूस्ड में मांसपेशियों की ऐंठन, सांस लेने की क्रिया में हस्तक्षेप करती है और उस समय मरीज बिलकुल भी सांस नहीं ले पाते। सांस लेने में विफलता मृत्यु का सबसे आम कारण होता है।",
                "(और पढ़ें - सांस फूलने का इलाजसांस फूलने का इलाज)"
            ]
        }
    ]
}