{
    "url": "https://www.myupchar.com/disease/tethered-cord-syndrome",
    "title": "टीथर्ड कॉर्ड सिंड्रोम - Tethered Cord Syndrome in Hindi",
    "intro": [
        "टीथर्ड कॉर्ड सिंड्रोम एक दुर्लभ न्यूरोलॉजिकल (नसों से संबंधित) स्थिति है। इस सिंड्रोम की गंभीरता और संबंधित संकेत व लक्षण एक व्यक्ति से दूसरे व्यक्ति में अलग अलग हो सकते हैं। कुछ मामलों में, लक्षण जन्म के समय (जन्मजात) मौजूद हो सकते हैं, जबकि कुछ मामलों में वयस्क होने तक लक्षणों का पता नहीं चल पाता है।\nइसमें रीढ़ की हड्डी के आसपास के ऊतक स्पाइनल कॉर्ड (मेरुदंड) से चिपक या जुड़ जाते हैं, जिस वजह से स्पाइनल कॉर्ड की गतिविधि सीमित हो जाती है और इसका आकार भी असामान्य हो जाता है। इस स्थिति में नसों को नुकसान (नसों में सूजननसों में सूजन, नसों में दर्दनसों में दर्द, नसों की कमजोरीनसों की कमजोरी) होता है और तेज दर्ददर्द भी महसूस होता है। \nमेरुदंड को बैकबोन भी कहते हैं, यह मस्तिष्क के पिछले भाग से निकलकर गुदा के पास तक जाती है। इसमें 33 खंड होते हैं, जिन्हें अंग्रेजी में वर्टेब्रे (vertebrae) कहते हैं।\n(और पढ़ें - नसों में दर्द की आयुर्वेदिक दवानसों में दर्द की आयुर्वेदिक दवा)\nटीथर्ड कॉर्ड सिंड्रोम के संकेत और लक्षण क्या हैं? - Tethered Cord Syndrome Symptoms in Hindi\nटीथर्ड कॉर्ड सिंड्रोम के लक्षणों की बात करें तो इसमें पैर और रीढ़ की हड्डी में असामान्यताएं हो जाती हैं। इसके अलावा इसमें पैरों में कमजोरी, शरीर के निचले अंगों में सेंसेशन में कमी (कुछ महसूस न होना), पीठ के निचले हिस्से में दर्द, रीढ़ की हड्डी में टेढ़ापनरीढ़ की हड्डी में टेढ़ापन औरमूत्र असंयमिता मूत्र असंयमिता शामिल है।\nटेथर्ड कॉर्ड के अन्य लक्षणों में शामिल है:\n\nपैर की उंगलियों के बल चलना\nलम्बे समय से कब्जकब्ज की समस्या\nबार-बार यूरिन इंफेक्शनयूरिन इंफेक्शन होना\n\nटीथर्ड कॉर्ड सिंड्रोम का कारण क्या है? - Tethered Cord Syndrome Causes in Hindi\nटीथर्ड कॉर्ड सिंड्रोम के कुछ मामलों में, भ्रूण के विकास के दौरान न्यूरल ट्यूब के सामान्य तरीके से विकास न हो पाने की वजह से यह समस्या हो सकती है। अन्य संभावित कारणों में उम्र बढ़ने के साथ रीढ़ की हड्डी का संकुचित होना, रीढ़ की हड्डी में चोटरीढ़ की हड्डी में चोट, ट्यूमरट्यूमर और संक्रमणसंक्रमण शामिल है।\nटीथर्ड कॉर्ड सिंड्रोम के कुछ अन्य कारण भी हो सकते हैं जैसे:\n\nचर्बी की गांठ (लिपोमालिपोमा)\nट्यूमर\nरीढ़ का हड्डी में कभी चोट लगी हो\nरीढ़ की कभी सर्जरीसर्जरी हुई हो\n\n(और पढ़ें - नसों में दर्द की होमियोपैथी दवानसों में दर्द की होमियोपैथी दवा)\nटीथर्ड कॉर्ड सिंड्रोम का निदान कैसे होता है? - Tethered Cord Syndrome Diagnosis in Hindi\nअगर किसी व्यक्ति में टीथर्ड कॉर्ड सिंड्रोम का शक हो तो डायग्नोसिस को कंफर्म करने के लिए डॉक्टर निम्नलिखित टेस्ट की मदद ले सकते हैं:\n\nएमआरआई: एमआरआईएमआरआई एक नैदानिक परीक्षण है जिसमें मैग्नेट और कंप्यूटर टेक्नोलॉजी की मदद से शरीर संरचनाओं की थ्री डी छवियां तैयार होती हैं। इसमें रीढ़ की हड्डी, नर्व रूट और आसपास के हिस्से के साथ ही किसी तरह की बढ़ोतरी, विकार या विस्थापन हो तो उसकी भी जानकारी मिल जाती है।\nमाइएलोग्राम: यह एक तरह का एक्स-रे है जिसमें रीढ़ की हड्डी में मौजूद नसों को और विस्तार से जांचते हैं। इसमें एक विशेष द्रव को इंजेक्शनइंजेक्शन के जरिए नसों में डाला जाता है जिससे टीथर्ड कॉर्ड की वजह से स्पाइनल कॉर्ड या संबंधित नसों पर जो दबाव पड़ रहा है उसका पता चल जाता है।\nसीटी स्कैन या सीएटी स्कैन: सीटी स्कैनसीटी स्कैन एक्स रेएक्स रे का ही रूप है, जिसमें शरीर में कुछ विशेष अंगो की छवि तैयार होती है। इसका इस्तेमाल माइएलोग्राम के बाद किया जाता है यह देखने के लिए इंजेक्शन के जरिए जो डाई शरीर में डाली गई है वह रीढ़ की हड्डी और नसों के आसपास कैसे फ्लो हो रही है।\n\nटीथर्ड कॉर्ड सिंड्रोम का इलाज कैसे किया जाता है?- Tethered Cord Syndrome Treatment in Hindi\nटीथर्ड कॉर्ड सिंड्रोम का उपचार प्रत्येक व्यक्ति में मौजूद संकेतों और लक्षणों के आधार पर और स्थिति की गंभीरता के हिसाब से अलग अलग हो सकता है, लेकिन दर्द को नियंत्रित करने के लिए सर्जरी और दवाइयोंदवाइयों की मदद लेनी पड़ सकती है।"
    ],
    "sections": []
}