{
    "url": "https://www.myupchar.com/disease/tetrahydrobiopterin-deficiency",
    "title": "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी - Tetrahydrobiopterin Deficiency in Hindi",
    "intro": [
        "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी क्या है? \nटेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी एक न्यूरोलॉजिकल स्थिति है, यह एक जन्मजात विकार है जो मेटाबोलिज्ममेटाबोलिज्म को प्रभावित करता है। बीएच4 शरीर का एक पदार्थ है जो कि अन्य एंजाइमएंजाइम की क्रियाओं को बढ़ाता है। बीएच4 की कमी से रक्त में एमिनो एसिड फेनिलएलनिन के स्तर असामान्य रूप से बढ़ जाते हैं और कुछ विशेष न्यूरोट्रांसमीटर के स्तर कम हो जाते हैं। इसके लक्षण सामान्य से गंभीर भी हो सकते हैं। प्रभावित नवजात शिशु जन्म के समय सामान्य दिख सकते हैं लेकिन उनमें बाद में न्यूरोलॉजिकल लक्षण जैसे मांसपेशियों का तालमेल ठीक न होना, ठीक तरह से स्तनपानस्तनपान न कर पाना, संतुलन न बना पाना, दौरेदौरे और क्रियात्मक संबंधी विकास धीमा होना आदि दिखाई दे सकते हैं। इस स्थिति का समय पर इलाज न होने पर यह मानसिक स्थितियों को स्थायी रूप प्रभावित कर देती है और यहां तक कि मरीज की मृत्यु भी हो सकती है।"
    ],
    "sections": [
        {
            "heading": "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी के लक्षण - Tetrahydrobiopterin Deficiency Symptoms in Hindi",
            "body": [
                "जिन नवजात शिशुओं को टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी होती है वे आमतौर पर जन्म के समय स्वस्थ और सामान्य होते हैं। उनमें न्यूरोलॉजिकल लक्षण व संकेत कुछ समय के बाद दिखाई देते हैं और ये सामान्य से गंभीर हो सकते हैं। इन लक्षणों में मांसपेशियों की असामान्य टोन, ठीक तरह से स्तनपान न कर पाना, संतुलन न बना पाना, दौरे पड़ना और क्रियात्मक विकास धीमा होना आदि दिखाई दे सकते हैं।",
                "समय पर और ठीक तरह से इलाज न हो पाने पर लक्षण व संकेत बढ़ने लगते हैं, जिससे प्रभावित व्यक्ति को बार-बार मानसिक अक्षमता, व्यवहार संबंधी समस्या, शरीर के तापमान को नियंत्रित न कर पाना और यहां तक कि गंभीर मामलों में मृत्यु भी हो सकती है।"
            ]
        },
        {
            "heading": "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी के कारण - Tetrahydrobiopterin Deficiency Causes in Hindi",
            "body": [
                "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी एक या अधिक जीन में किसी प्रकार की गड़बड़ी के कारण हो सकता है, इन जीन में जीसीएच1, पीसीबीडी1, पीटीएस और क्यूपीडीआर होते हैं। ये जीन उन एंजाइम को निर्देश देते हैं जो कि टेट्राहाइड्रोबायोप्टेरिन को शरीर में उत्पादित करते हैं और इसकी पुनरावृति करते हैं। टेट्राहाइड्रोबायोप्टेरिन आमतौर पर कुछ एमिनो एसिडएमिनो एसिड को बनाने में मदद करते हैं जिसमें फेनिलएलनिन शामिल है। यह न्यूरोट्रांसमीटर बनाने में भी मदद करता है।",
                "यदि जीन म्यूटेशन के कारण कोई भी एंजाइम ठीक से कार्य नहीं कर पाता है, तो फेनिलएलनिन को बनाने के लिए कम या बिलकुल भी टेट्राहाइड्रोबायोप्टेरिन मौजूद नहीं होगा। जिसके परिणामस्वरूप फेनिलएलनिन रक्त में व अन्य ऊतकों में जमने लग जाएगा। चूंकि मस्तिष्क की तंत्रिका कोशिकाएं फेनिलएलनिन के स्तर के प्रति संवेदनशील होती हैं इसीलिए इसकी अतिरिक्त मात्रा से ब्रेन डैमेज हो सकता है। टेट्राहाइड्रोबायोप्टेरिन की कमी से न्यूरोट्रांसमीटर के स्तर में कमी आ सकती है जिसके कारण मस्तिष्क के सामान्य कार्य प्रभावित हो सकते हैं।"
            ]
        },
        {
            "heading": "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी की जांच - Diagnosis of Tetrahydrobiopterin Deficiency in Hindi",
            "body": [
                "किसी भी अनुवांशिक विकार या दुर्लभ रोग का परीक्षण करना चेतावनी जनक होता है। डॉक्टर आमतौर पर व्यक्ति के परिवार का स्वास्थ्य संबंधी इतिहास, लक्षण, शारीरिक परीक्षण और लैब टेस्ट आदि कर के परीक्षण कर सकते हैं। यदि परीक्षण से संबंधित आपका कोई भी सवाल है तो इसके बारे में डॉक्टर से पूछ लें।",
                "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी का परीक्षण नवजात शिशुओं में एक स्क्रीनिंग द्वारा किया जाता है जिसमें फेनिलएलनिन के स्तर बढ़े हुए होते हैं। हाइपरफेनिलएलनिनेमिया के अन्य कारणों (फेनीलकेटोन्यूरिया ) से इन विकारों में अंतर पता करने और किसी विशेष प्रकार के टेट्राहाइड्रोबायोप्टेरिन की कमी का पता लगाने के लिए अन्य टेस्ट करने की आवश्यकता पड़ सकती है। इसके अलावा फेनिलएलनिन के स्तर पैदा होने के शुरुआती समय तक जांच किए जाने पर सामान्य हो सकते हैं और गर्भावस्था के शुरुआती चरणों मे भी विकसित हो सकते हैं। इसलिए जिन बच्चों में न्यूरोलॉजिकल संबंधी असामान्य लक्षण दिखाई दे रहे हैं उनमें टेट्राहाइड्रोबायोप्टेरिन डेफिशियेंसी का आकलन किया जाना बहुत जरूरी होता है।"
            ]
        },
        {
            "heading": "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी का इलाज - Tetrahydrobiopterin Deficiency Treatment in Hindi",
            "body": [
                "ज्यादातर मरीजों का इलाज विशेष प्रकार के मेटाबॉलिक क्लिनिक में किया जाता है आमतौर पर यह किसी जेनेटेटिक्स या पीडियाट्रिक एंडोक्राइनोलॉजिस्ट से इनका इलाज करवाना चाहिए।",
                "कुछ मामलों में जीन थेरेपी का प्रयोग किया जाता है। जीन थेरेपी का इस्तेमाल अधिक लोगों में नहीं किया जाता और अभी तक इस पर प्रयोग किए जा रहे हैं।",
                "टेट्राहाइड्रोबायोप्टेरिन (बीएच4) डेफिशियेंसी के इलाज में बीएच4 के सप्लीमेंट को शामिल किया जाता है। इसके अलावा रक्त के फेनिलएलनिन के स्तर को नियंत्रित करने के लिए आहार में बदलाव करना और न्यूरोट्रांसमीटर प्रीकर्सर की रिप्लेसमेंट थेरेपी (जैसे लेवोडोपा और कार्बिडोपा, 5-हाइड्रोक्सीट्रीप्टोफन) आदि भी इसके इलाज में शामिल हो सकते हैं।"
            ]
        }
    ]
}