{
    "url": "https://www.myupchar.com/disease/thrombocytopenia-and-itp",
    "title": "इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा (आईटीपी) - Idiopathic Thrombocytopenic Purpura (ITP) in Hindi",
    "intro": [
        "इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा क्या होता है?\nइडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा (आईटीपी) एक ऐसी स्थिति है, जिसमें आपकी प्लेटलेट्सप्लेटलेट्स कम हो जाती हैं। प्लेटलेट खून में पाई जाने वाली रंगहीन रक्त कोशिका होती हैं, जो खून के थक्केखून के थक्के बनने की प्रक्रिया में मदद करती हैं। प्लेटलेट चोटचोट की जगह पर खून को जमा देती हैं, जिससे खून बहना बंद हो जाता है। \n(और पढ़ें - चोट लगने पर क्या करेंचोट लगने पर क्या करें)"
    ],
    "sections": [
        {
            "heading": "इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा (आईटीपी) के लक्षण - Idiopathic Thrombocytopenic Purpura (ITP) Symptoms in Hindi",
            "body": [
                "### इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा के लक्षण क्या हैं?",
                "आपको इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा के लक्षण महसूस हो रहे हैं या नहीं यह इस पर निर्भर करता है कि आपकी प्लेटलेट्स कितनी कम हुई हैं।",
                "रोग के कुछ हल्के मामले जैसे गर्भावस्थागर्भावस्था के कारण प्लेटलेट्स कम होना आदि से किसी प्रकार के लक्षण पैदा नहीं होते। कुछ गंभीर मामलो में अत्यधिक ब्लीडिंग होने लग जाती है, जिसके लिए तुरंत मेडिकल देखभाल की आवश्यकता पड़ती है। यदि आपकी प्लेटलेट्स कम हो गई हैं, तो आपको नाक से खून आनानाक से खून आना, मसूड़ों से खून आनामसूड़ों से खून आना, मासिक धर्म में अधिक खून आनामासिक धर्म में अधिक खून आना या त्वचा पर ब्राउन, लाल या बैंगनी रंग का निशान पड़ जाना।",
                "(और पढ़ें - मासिक धर्म की समस्यामासिक धर्म की समस्या)"
            ]
        },
        {
            "heading": "इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा (आईटीपी) के कारण - Idiopathic Thrombocytopenic Purpura (ITP) Causes in Hindi",
            "body": [
                "### इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा क्यों होता है?",
                "प्लेटलेट्स अस्थि मज्जा (Bone marrow) में बनती हैं। अस्थि मज्जा स्पंजी ऊतक से बनी होती है, जो हड्डी के अंदर पाई जाती है। यदि आपका शरीर पर्याप्त मात्रा में प्लेटलेट्स ना बना पाए या फिर यदि इनके बनने से अधिक मात्रा में ये नष्ट हो रही हैं, तो आपको इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा हो जाता है।",
                "कुछ ऐसी समस्याएं भी हैं, जिनके कारण शरीर पर्याप्त मात्रा में प्लेटलेट्स बनाना बंद कर देता है, जैसे अस्थि मज्जा को प्रभावित करने वाले खून के विकार जिन्हें एप्लास्टिक एनीमियाएनीमिया कहा जाता है और कुछ प्रकार के कैंसर जैसे ल्यूकेमियाल्यूकेमिया व लिम्फोमालिम्फोमा।",
                "(और पढ़ें - खून की कमी दूर करने का उपायखून की कमी दूर करने का उपाय)"
            ]
        },
        {
            "heading": "इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा (आईटीपी) का निदान - Diagnosis of Idiopathic Thrombocytopenic Purpura (ITP) in Hindi",
            "body": [
                "### इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा की जांच कैसे की जाती है?",
                "इस रोग का पता लगाने के लिए डॉक्टर आपका शारीरिक परीक्षण करते हैं और आपके स्वास्थ्य संबंधी पिछली स्थिति के बारे में पूछते हैं। इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा की पुष्टि करने के लिए डॉक्टर आपका खून टेस्टखून टेस्ट भी कर सकते हैं।"
            ]
        },
        {
            "heading": "इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा (आईटीपी) का इलाज - Idiopathic Thrombocytopenic Purpura (ITP) Treatment in Hindi",
            "body": [
                "### इडियोपैथिक थ्रॉम्बोसाइटोपेनिक पुरपुरा का उपचार कैसे किया जाता है?",
                "इसका इलाज प्लेटलेट्स कम होने के कारण और वे कितनी कम हुई हैं, इस पर निर्भर करता है। यदि स्थिति गंभीर नहीं है, तो डॉक्टर किसी प्रकार का इलाज शुरू नहीं करते और आपकी स्थिति को निगरानी में रखते हैं।",
                "यदि आपकी प्लेटलेट्स गंभीर रूप से कम हो गई हैं, तो आपको इलाज की आवश्यकता पड़ सकती है, जिसमें शामिल हैं:",
                "• खून व प्लेटलेट्स चढ़ाना",
                "• प्लेटलेट्स को कम करने वाली दवाएं बदलना",
                "• इम्युन ग्लोबुलिन",
                "• प्लेटलेट्स एंटीबॉडीज़ को रोकने के लिए कोर्टिकोस्टेरॉयड्स",
                "• प्रतिरक्षा प्रणाली को दबाने वाली दवाएं (और पढ़ें - प्रतिरक्षा प्रणाली मजबूत करने के उपायप्रतिरक्षा प्रणाली मजबूत करने के उपाय)",
                "• प्लीहा को निकालने के लिए ऑपरेशन करना",
                "(और पढ़ें - प्लेटलेट्स काउंट क्या हैप्लेटलेट्स काउंट क्या है)"
            ]
        }
    ]
}