{
    "url": "https://www.myupchar.com/disease/throat-problems",
    "title": "गला खराब - Common Throat Problems in Hindi",
    "intro": [
        "गला खराब होना क्या है? \nगला आपके शरीर के लिए एक नली का काम करता है, यह भोजन को भोजन नली (इसोफेगस) तक लेकर जाता है और हवा को श्वसन नलियों और लैरिंक्स (कंठनली) तक पहुंचाता है। गला खराब  होना काफी दर्दनाक व परेशान कर देने वाली स्थिति बन जाती हैं। हालांकि गले संबंधी समस्या किसी मामूली बीमारी का ही संकेत देती है और यह बिना किसी इलाज के अपने आप ठीक हो जाती है। गले को खराब करने वाली समस्याओं में मुख्य रूप से गले में सूजनगले में सूजन, लालिमा, इन्फेक्शनइन्फेक्शन, छाले, गले में मांस बढ़ना और यहां तक कि कुछ मामलों में गले के कैंसरगले के कैंसर आदि शामिल है। \nयदि आपके गले में गांठगले में गांठ हो गई है या गले में दर्दगले में दर्द हो गया है, जो कुछ समय के बाद भी ठीक नहीं हुआ और जिसके कारण निगलने में कठिनाईनिगलने में कठिनाई और या घरघराहटघरघराहट जैसी समस्या हो रही है। ऐसी स्थिति में यह गले में कैंसरकैंसर जैसे संकेत दे सकता है। यदि आप धूम्रपानधूम्रपान करते हैं और आपको ये लक्षण महसूस हो रहे हैं, तो गले के कैंसर के जोखिम और अधिक बढ़ जाते हैं।\nगला खराब होने से समय के साथ-साथ आपको गले में जलन या खुजली, निगलने के दौरान दर्द या हर समय गले में दर्द रहने जैसी समस्याएं होने लगती हैं। इसके अलावा गला खराब होने पर समय के साथ-साथ गले के अंदर सूजनसूजन व लालिमा होना, आवाज कम आना या आवाज पूरी तरह से बंद हो जाना आदि जैसी समस्याएं हो सकती हैं। यदि आपको गले के अंदर सफेद रंग के दाग दिखाई दे रहे हैं, तो आपको जल्द से जल्द डॉक्टर के पास चले जाना चाहिए। डॉक्टर आपके लक्षणों के आधार पर या आपके गले का परीक्षण करके समस्या का पता लगा सकते हैं। इसके अलावा स्थिति का पता करने के लिए कुछ अन्य टेस्ट भी किए जा सकते हैं, जैसे लैरिंगोस्कोपी, थ्रोट स्वेब और खून टेस्टखून टेस्ट आदि। \nसामान्य स्वच्छता अपना कर और अन्य कुछ बातों का ध्यान रख कर गला खराब होने से बचाव किया  जा सकता है, जैसे संक्रमण से बचाव करना, एलर्जिक पदार्थों व प्रदूषक पदार्थों के संपर्क से दूर रहना और ऊंची आवाज में ना बोलना आदि। गला खराब करने वाले कारण के आधार पर ही इस समस्या का समाधान किया जाता है। गले संबंधी समस्याओं के इलाज में दवाएं, सेलाइन पानी से गरारे करनागरारे करना, आराम करना, तरल पदार्थों का सेवन करना और कुछ मामलों में ऑपरेशनऑपरेशन आदि की आवश्यकता पड़ सकती है, जो स्थिति की गंभीरता पर निर्भर करता है। \n(और पढ़ें - गला खराब होने पर क्या करेंगला खराब होने पर क्या करें)"
    ],
    "sections": [
        {
            "heading": "गला खराब होने के प्रकार - Types of Common Throat Problems in Hindi",
            "body": [
                "### गले संबंधी समस्याएं कितने प्रकार की होती हैं?",
                "गले संबंधी समस्याएं निम्न प्रकार की हो सकती हैं:",
                "• खांसी (और पढ़ें - खांसी में क्या खाएंखांसी में क्या खाएं)",
                "• गले में दर्द (और पढ़ें - गले में दर्द के उपायगले में दर्द के उपाय)",
                "• गले में खुजलीगले में खुजली",
                "• गला बैठनागला बैठना",
                "• गले में चुभनगले में चुभन",
                "• गले में जलन",
                "(और पढ़ें - मुंह के कैंसर का इलाजमुंह के कैंसर का इलाज)"
            ]
        },
        {
            "heading": "गला खराब होने के कारण व लक्षण - Common Throat Problems Symptoms in Hindi",
            "body": [
                "### गला खराब होने के कारण व लक्षण क्या हैं?",
                "गले की खराबी के प्रकार के अनुसार ही उसके कारण व लक्षण पैदा होते हैं, जैसे:",
                "### खांसी -",
                "खांसी शरीर की एक सामान्य प्रक्रिया होती है, जिसका मुख्य कार्य गले के अंदर बलगम व अन्य बाहरी उत्तेजक पदार्थों को बाहर निकालना होता है। खांसी तब होती है, जब गले के वायुमार्गों की कोशिकाओं में किसी प्रकार की जलन व खुजलीखुजली आदि हो जाती है। गला साफ करने के लिए की जाने वाली खांसी बार-बार नहीं होती। ऐसी बहुत सारी समस्याएं हैं, जिसके कारण बार-बार खांसी होने लगती है।",
                "### खांसी के कारण:",
                "• संक्रमण से संबंधित स्थितियां जो खांसी का कारण बनती हैं:",
                "• वायरल ऊपरी श्वसन तंत्र का संक्रमण (सर्दी जुकामसर्दी जुकाम)",
                "• साइनस संक्रमणसाइनस संक्रमण",
                "• टीबीटीबी",
                "• एक्युट ब्रोंकाइटिसब्रोंकाइटिस",
                "• निमोनियानिमोनिया",
                "• काली खांसीकाली खांसी",
                "(और पढ़ें - टीबी में परहेजटीबी में परहेज)",
                "संक्रमण के अलावा स्थितियां जो खांसी का कारण बनती हैं:",
                "• क्रोनिक ब्रोंकाइटिस",
                "• वातस्फीतिवातस्फीति",
                "• अस्थमाअस्थमा",
                "• एलर्जीएलर्जी",
                "• धूम्रपानधूम्रपान करना",
                "• किसी प्रकार की दवा से साइड इफेक्ट के रूप में खांसी पैदा होना",
                "(और पढ़ें - अस्थमा में क्या नहीं खाना चाहिएअस्थमा में क्या नहीं खाना चाहिए)",
                "### खांसी के लक्षण:",
                "खांसी खुद ही एक लक्षण होता है, हालांकि इसके साथ कुछ अन्य लक्षण भी जुड़े हो सकते  हैं, जैसे:",
                "• बुखारबुखार",
                "• ठंड लगनाठंड लगना",
                "• नाक बहनानाक बहना",
                "• गले में दर्द होना",
                "• सांस फूलनासांस फूलना",
                "• जल्दी थकान होना",
                "• निगलने में कठिनाईनिगलने में कठिनाई",
                "• निगलने के दौरान खांसी होना",
                "(और पढ़ें - बुखार दूर करने का तरीकाबुखार दूर करने का तरीका)",
                "### गले में दर्द -",
                "गले में खुजली, जलन व अन्य तकलीफ एक साथ होने पर इस स्थिति को गले में दर्द कहा जाता है, जो खासकर निगलने के दौरान होता है। गले का दर्द ज्यादातर किसी प्रकार के संक्रमण के कारण या किसी वातावरण संबंधी कारक (जैसे सूखी हवा) के कारण भी हो सकता है। गले में दर्द होना काफी परेशान कर देने वाली स्थिति होती है, लेकिन आमतौर पर यह अपने आप ठीक हो जाता है।",
                "### गले में दर्द के कारण:",
                "ऐसी बहुत सारी वजह हो सकती हैं, जिनसे गले में दर्द होने लगता है। लेकिन गले में दर्द ज्यादातर जुकाम और फ्लू के कारणफ्लू के कारण ही होता है। अन्य कारणों में निम्न शामिल हो सकते हैं:",
                "• धूम्रपान",
                "• एलर्जी",
                "• मोनोन्यूक्लिओसिसमोनोन्यूक्लिओसिस",
                "• स्ट्रेप थ्रोटस्ट्रेप थ्रोट",
                "• टॉन्सिलाइटिसटॉन्सिलाइटिस",
                "(और पढ़ें - एलर्जी के घरेलू उपायएलर्जी के घरेलू उपाय)",
                "### गले में दर्द के लक्षण:",
                "दर्द के साथ-साथ अन्य कई लक्षण देखे जा सकते हैं, जैसे:",
                "• छींक आनाछींक आना",
                "• खांसी होना",
                "• सिरदर्दसिरदर्द होना",
                "• नाक बंदनाक बंद होना",
                "• नाक बहना",
                "• निगलने में कठिनाई होना",
                "• बुखार होना",
                "• ठंड लगना",
                "• गर्दन कि ग्रंथियों में सूजन आना",
                "• गला बैठनागला बैठना",
                "(और पढ़ें - सिरदर्द दूर करने का घरेलू उपायसिरदर्द दूर करने का घरेलू उपाय)",
                "### गले में खुजली -",
                "गले में खुजली होना एलर्जी या किसी बीमारी का शुरुआती संकेत हो सकता है। सांस के साथ उत्तेजक पदार्थ गले तक जाने से गला उत्तेजित हो जाता है, जिससे गले में खुजली व अन्य समस्याएं होने लग जाती  हैं।",
                "(और पढ़ें - एलर्जी होने पर क्या करेएलर्जी होने पर क्या करे)",
                "### गले में खुजली के कारण:",
                "ऐसे बहुत सारे कारक हैं, जिनके कारण गले में खुजली होने लगती है। कुछ ऐसे कारक जो अक्सर गले में खुजली पैदा करने का कारण बनते हैं।",
                "• एलर्जिक राइनाइटिसएलर्जिक राइनाइटिस",
                "• खाद्य पदार्थों से होने वाली एलर्जी",
                "• दवाओं से होने वाली एलर्जी",
                "• बैक्टीरियल इन्फेक्शनबैक्टीरियल इन्फेक्शन",
                "• वायरल इन्फेक्शनवायरल इन्फेक्शन",
                "• शरीर में पानी की कमी होनाशरीर में पानी की कमी होना",
                "• एसिड रिफ्लक्सएसिड रिफ्लक्स",
                "• मेडिटेशनमेडिटेशन के कारण होने वाली समस्याएं",
                "• गले में खुजली से होने वाले लक्षण -",
                "• गले में खुजली के साथ अन्य लक्षण भी देखे जा सकते हैं, जैसे:",
                "• सिरदर्द",
                "• खांसी",
                "• अत्यधिक प्यास लगना",
                "• निगलने में कठिनाई व दर्द होना",
                "• मांसपेशियों में दर्दमांसपेशियों में दर्द",
                "• बंद नाक",
                "• मुंह सूखनामुंह सूखना",
                "• सीने में जलनसीने में जलन",
                "• गले में जलन",
                "(और पढ़ें - सीने में जलन के लिए क्या करेंसीने में जलन के लिए क्या करें)",
                "### गला बैठना -",
                "गला बैठना कोई बीमारी नहीं है, यह एक लक्षण है। आवाज में असामान्य रूप से बदलाव आने की स्थिति को गला बैठना कहा जाता है। जब आपका गला बैठता है, तो उसमें आपकी आवाज काफी कमजोर और कम निकलने लगती है। ऐसा होने पर आपकी आवाज साफ नहीं निकल पाती और उसमें असाधारण बदलाव आ जाते हैं।",
                "### गला बैठने के कारण:",
                "गला बैठने की समस्या मुख्य रूप से ऊपरी श्वसन तंत्र में वायरल संक्रमण के कारण होती है। लेकिन कुछ अन्य कारक भी हैं, जो गला बैठने की समस्या का कारण बन सकते हैं या इस समस्या को और बदतर बना सकते हैं।",
                "• एसिड रिफ्लक्स",
                "• चिल्लाना, लंबे समय तक गाना या लंबे समय तक ऊंची आवाज में बोलना",
                "• धूम्रपान करना",
                "• सांस के द्वारा विषाक्त पदार्थ अंदर जाना",
                "• एलर्जी",
                "• थायराइड कैंसरथायराइड कैंसर, गले का कैंसरगले का कैंसर या फेफड़ों का कैंसरफेफड़ों का कैंसर",
                "• थायराइड ग्रंथि ठीक से काम ना करना",
                "• गले के स्वर यंत्र का मांस बढ़ना",
                "• कैफीनकैफीन या अल्कोहल वाले पेय पदार्थ पीना, जैसे चायचाय, कॉफीकॉफी और शराबशराब आदि",
                "• नस संबंधी कोई समस्या जिससे गले के स्वर यंत्र की मांसपेशियों कमजोर पड़ जाती हैं",
                "(और पढ़ें - मांसपेशियों को मजबूत करने का तरीकामांसपेशियों को मजबूत करने का तरीका)",
                "### गला बैठने लक्षण:",
                "गला बैठने से आवाज कमजोर हो जाती है और आवाज के साथ घरघराहट सी होने लगती है, जिसकी वजह से आवाज की पिच और वोल्यूम भी प्रभावित हो जाती है। तीव्रता से ऐसा कोई लक्षण विकसित किसी ऐसी स्थिति के कारण होता है, जो गले में घरघराहटघरघराहट पैदा कर देती है।",
                "गला बैठने के साथ-साथ कुछ अन्य लक्षण भी जुड़े हो सकते हैं, जैसे:",
                "• निगलने पर गले में दर्द होना",
                "• नाक बंद होना",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत महसूस होना",
                "• बलगम के साथ खून आनाबलगम के साथ खून आना",
                "• आवाज खराब होना",
                "• गाने या बोलने में कठिनाई होना",
                "• गर्दन में गांठगर्दन में गांठ महसूस होना",
                "• खांसी",
                "• आवाज जल्दी बैठ जाना",
                "### गले में चुभन -",
                "यदि गले की चुभन लंबे समय से महसूस हो रही है, तो यह काफी परेशान कर देने वाली स्थिति बन सकती है। हालांकि यह स्थिति गले संबंधी समस्याओं के अन्य प्रकारों से कम परेशान करती है। गले में चुभन होने से कई बार ऐसा महसूस होता है, जैसे कि आपके गले में कुछ फंस गया है।",
                "### गले में चुभन के कारण:",
                "• शरीर में पानी की कमी होना",
                "• वातावरण के प्रदूषण के संपर्क में आना",
                "• धूम्रपान करना",
                "• अस्थमा",
                "• फेरिंजाइटिस",
                "• सर्दी जुकाम",
                "• गले का कैंसर",
                "• एसिड रिफ्लक्स",
                "(और पढ़ें - अस्थमा से निजात पाने की रेसिपीअस्थमा से निजात पाने की रेसिपी)",
                "### गले में चुभन के लक्षण:",
                "• आवाज में बदलाव होना",
                "• पोस्ट नेजल ड्रिप के कारण गले के अंदर चुभन सी महसूस हो सकती है",
                "• निगलने में कठिनाई",
                "• सूखी खांसीसूखी खांसी",
                "• बुखार",
                "• ठंड लगना",
                "• नाक बहना",
                "• चेहरे में दर्द या चेहरे में दबाव सा महसूस होना",
                "(और पढ़ें - बहती नाक को रोकने के उपायबहती नाक को रोकने के उपाय)",
                "### गले में जलन -",
                "गले में जलन या दर्द हमेशा किसी चिंता का कारण नहीं होते। गले में जलन का मुख्य कारण एसिड रिफ्लक्स होता है, लेकिन यह सर्दी-जुकाम, वायरल या बैक्टीरियल इन्फेक्शन और यहां तक की गले या खाने की नली के कैंसर के कारणखाने की नली के कैंसर के कारण भी हो सकता है। इसके कारण निगलने में कठिनाई, मुंह का स्वाद बिगड़ना और लगातार खांसी होने जैसे लक्षण होने लग जाते हैं।",
                "### गले में जलन के कारण:",
                "• गले में वायरल इन्फेक्शन",
                "• गले का कैंसर",
                "• अधिक शराब पीना (और पढ़ें - शराब की लत का इलाजशराब की लत का इलाज)",
                "• शरीर में पानी की कमी होने के कारण गला सूखना",
                "• टॉन्सिल में फोड़ा बनना",
                "• एसिड रिफ्लक्स",
                "• गले का कैंसर",
                "• धूम्रपान करना",
                "• मसालेदार भोजन खानामसालेदार भोजन खाना",
                "• दर्दनिवारक दवाओं का अत्यधिक उपयोग करना",
                "(और पढ़ें - एसिडिटी में क्या खाएंएसिडिटी में क्या खाएं)",
                "### गले में जलन के लक्षण:",
                "• जी मिचलानाजी मिचलाना",
                "• निगलने में कठिनाई",
                "• उल्टी",
                "• लंबे समय तक खांसी रहना",
                "• ऐसा महसूस होना जैसे भोजन गले में अटक गया है",
                "• डकार आना (और पढ़ें - खट्टी डकार का इलाजखट्टी डकार का इलाज)",
                "• गर्दन की ग्रंथियों में सूजन आना",
                "• गले और सीने में एक खट्टे द्रव जैसा स्वाद महसूस होना",
                "• सीने में जलन और अन्य तकलीफें महसूस होना",
                "• गले में तकलीफ महसूस होना",
                "• हिचकीहिचकी आना और उनके साथ पेट के एसिड गले तक आ जाना",
                "• गले में बलगम जमना",
                "• गला बैठना",
                "(और पढ़ें - पेट की गैस का इलाजपेट की गैस का इलाज)"
            ]
        },
        {
            "heading": "गला खराब होने से बचाव - Prevention of Common Throat Problems in Hindi",
            "body": [
                "### गला खराब होने से कैसे बचाव किया जाता है?",
                "गला खराब होने के लक्षणों को शांत करने के लिए और गले संबंधी अन्य समस्याएं होने से रोकथाम करने के लिए कुछ सामान्य उपाय किये जा सकते हैं:",
                "• मसालेदार भोजन ना खाएं (और पढ़ें - मसालेदार खाना खाने से होने वाले दर्द का इलाजमसालेदार खाना खाने से होने वाले दर्द का इलाज)",
                "• अल्कोहल वाले उत्पादों का सेवन ना करें, जैसे शराब आदि क्योंकि ये पदार्थ गले की अंदरुनी त्वचा को क्षतिग्रस्त कर देते हैं और एसिडिटीएसिडिटी पैदा कर देते हैं।",
                "• अधिक वसायुक्त भोजन ना खाएं",
                "• कैफीन वाले खाद्य व पेय पदार्थों का सेवन ना करें, जैसे चाय-कॉफी आदि",
                "• तनावतनाव को कम करने की कोशिश करें  (और पढ़ें - तनाव के लिए योग)तनाव के लिए योग)",
                "• पर्याप्त मात्रा में तरल पदार्थ पिएं",
                "• अम्लीय खाद्य व पेय पदार्थों का सेवन ना करें जैसे टमाटरटमाटर, संतरासंतरा व संतरे का जूससंतरे का जूस और अन्य कोल्ड ड्रिंक्स आदि",
                "• यदि आप अधिक प्रदूषण वाले स्थान पर रहते हैं, तो जिस समय प्रदूषण अधिक होता है उस समय घर के अंदर ही रहने की कोशिश करें। (और पढ़ें - पर्यावरण को प्रदूषण से दूर रखने के उपायपर्यावरण को प्रदूषण से दूर रखने के उपाय)",
                "• छींकते समय नाक पर कोई कपड़ा या टिश्यु रखें और गंदे टिश्यु पेपर को दूर फेंक दें और अपने हाथों को अच्छे से धो लें",
                "• बीमार लोगों के अधिक संपर्क में ना रहें",
                "• अपने हाथों को नियमित रूप से धोते रहें खासकर अपनी नाक साफ करने के बाद अपने हाथ जरूर धोएं",
                "(और पढ़ें - तनाव दूर करने के घरेलू उपायतनाव दूर करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "गला खराब का परीक्षण - Diagnosis of Common Throat Problems in Hindi",
            "body": [
                "### गला खराब होने का परीक्षण कैसे किया जाता है?",
                "परीक्षण के दौरान डॉक्टर आपके स्वास्थ्य स्थिति कि पिछली जानकारी लेंगे और अच्छी रोशनी की मदद से आपके गले की जांच करेंगे। कुछ मामलों में डॉक्टर आपको कान,नाक व गले के विशेषज्ञ डॉक्टर के पास भी भेज सकते हैं।",
                "स्थिति की ठीक से जांच करने के लिए डॉक्टर कुछ अन्य टेस्ट भी लिख सकते हैं:",
                "• खून टेस्ट:\r\n\tडॉक्टर खून का सेंपल लेकर आपका कम्पलीट ब्लड काउंट टेस्ट करते हैं, जिसकी मदद से संक्रमण आदि के संकेत मिल जाते हैं। (और पढ़ें - हीमोग्लोबिन टेस्ट क्या हैहीमोग्लोबिन टेस्ट क्या है)",
                "• लैरिंगोस्कोपी:\r\n\tयह एक ऐसी प्रक्रिया है, जिसकी मदद से डॉक्टर गले के अंदर गहराई तक देख पाते हैं। (और पढ़ें - क्रिएटिनिन टेस्ट क्या हैक्रिएटिनिन टेस्ट क्या है)",
                "• एक्स रे:\r\n\tइस प्रक्रिया के दौरान आपको बेरियम नामक तरल पिलाया जाता है। यह द्रव आपके गले के अंदर, पेट और आंतों के अंदर परत बना लेता है, जिससे एक्स रे तस्वीरों में ये अंग साफ दिखाई देने लग जाते हैं। ऐसा होने पर डॉक्टर एक्स रेएक्स रे की मदद से इन अंगों संबंधी समस्याओं का पता लगा लेते हैं। (और पढ़ें - पैप स्मीयर टेस्ट क्या हैपैप स्मीयर टेस्ट क्या है)",
                "• एंडोस्कोपी:\r\n\tइस प्रक्रिया के दौरान डॉक्टर एक पतली और लचीली ट्यूब आपकी पाचन प्रणाली में डाली जाती है। इस ट्यूब के एक सिरे पर कैमरा व लाइट लगी होती है, जिसकी मदद से अंदरूनी अंगों में क्षति को देखा जाता है। यह ट्यूब नाक के माध्यम से भोजन नली से होते हुऐ शरीर के अंदर डाली जाती है। इस ट्यूब का उपयोग बायोप्सी के लिए भी किया जाता है। (और पढ़ें - एंडोस्कोपी कैसे होती हैएंडोस्कोपी कैसे होती है)",
                "• बायोप्सी टेस्ट:\nबायोप्सीबायोप्सी एक ऐसी प्रक्रिया होती है जिसकी मदद से किसी अंग के ऊतक का सेंपल लिया जाता है, जिसपर परीक्षण किए जाते हैं। (और पढ़ें - किडनी फंक्शन टेस्ट क्या हैकिडनी फंक्शन टेस्ट क्या है)",
                "• एमआरआई स्कैन या सीटी स्कैन:\r\n\tस्वास्थ्य संबंधी कुछ अन्य समस्याओं का पता लगाने के लिए डॉक्टर आपको एमआरआई स्कैनएमआरआई स्कैन या सीटी स्कैनसीटी स्कैन करवाने का सुझाव भी दे सकते हैं। (और पढ़ें - एसजीपीटी टेस्ट क्या हैएसजीपीटी टेस्ट क्या है)",
                "• थ्रोट स्वेब कल्चर:\r\n\tइस टेस्ट प्रक्रिया में स्वेब की मदद से आपके गले से द्रव या अन्य पदार्थ का सेंपल निकाला जाता है और उसकी जांच की जाती है। इस जांच में बैक्टीरियल इन्फेक्शन, वायरल इन्फेक्शन व अन्य प्रकार की बीमारियों का पता लगा लिया जाता है। (और पढ़ें - थायराइड फंक्शन टेस्टथायराइड फंक्शन टेस्ट)",
                "• एलर्जी टेस्ट: गले में एलर्जी आदि की पता लगाने के लिए कुछ प्रकार के एलर्जी टेस्टएलर्जी टेस्ट भी किए जा सकते हैं।",
                "(और पढ़ें - एलर्जी होने पर क्या होता हैएलर्जी होने पर क्या होता है)"
            ]
        },
        {
            "heading": "गला खराब का इलाज - Common Throat Problems Treatment in Hindi",
            "body": [
                "### गला खराब होने का इलाज कैसे करें?",
                "### दवाएं:",
                "• खांसी को दबाने वाली दवाएं: ये दवाएं सीरप व कुछ प्रकार की चूसने वाली गोलियों के रूप में आती हैं।",
                "• एक्सपेक्टेरोंट्स: ये दवाएं गले में जमा हुए बलगम को पतला कर देती है, जिससे खांसने में आसानी होती है। (और पढ़ें - कफ निकालने के उपायकफ निकालने के उपाय)",
                "• एंटासिड्स दवाएं: ये दवाएं पेट के अम्लों के प्रभाव को कम कर देती हैं।",
                "• प्रोटोन पंप इन्हीबिटर: इन दवाओं से पेट कम मात्रा में अम्ल बनाने लगता है।",
                "• एंटीबायोटिक: यदि गले में बैक्टीरियल इन्फेक्शन हो गया है, तो उसका इलाज करने के लिए डॉक्टर कुछ प्रकार की एंटीबायोटिक दवाएं लिख सकते हैं।",
                "• दर्द निवारक दवाएं: यदि आपके गले में दर्द हो रहा है, तो डॉक्टर आपको कुछ प्रकार की पेन किलर दवाएं दे सकते हैं। दर्द को कम करने वाली कुछ ओटीसी (डॉक्टर की पर्ची के बिना मिल जाने वाली दवाएं) दवाएं भी उपलब्ध हैं, जो दर्द को  कम कर देती हैं जैसे इबूप्रोफेन या एसिटामिनोफेन आदि।",
                "• एलर्जी की रोकथाम करने वाली दवाएं: यदि किसी प्रकार की एलर्जी के कारण आपका गला खराब हो गया है, तो डॉक्टर आपके लिए एलर्जी को रोकने वाली कुछ प्रकार की दवाएं लिख सकते हैं।",
                "(और पढ़ें - एंटीबायोटिक के फायदेएंटीबायोटिक के फायदे)",
                "### ऑपरेशन:",
                "• कुछ मामलों में टॉन्सिल में अधिक सूजन आ जाने के कारण सर्जरी की मदद से टॉन्सिल को निकालना पड़ सकता है। इस प्रक्रिया को टॉन्सिलेक्टॉमी कहा जाता है। (और पढ़ें - टॉन्सिल के घरेलू उपायटॉन्सिल के घरेलू उपाय)",
                "• पेट के ऊपरी सिरे पर लगी वाल्व अगर ठीक से काम नहीं कर रही है, तो उसे ठीक करने के लिए भी ऑपरेशन करने की आवश्यकता पड़ सकती है।",
                "• यदि आपके गले या भोजन नली में कैंसर है तो उस स्थिति में भी ऑपरेशन की आवश्यकता पड़ती है।",
                "(और पढ़ें - सर्जरी से पहले की तैयारीसर्जरी से पहले की तैयारी)",
                "### घरेलू उपाय:",
                "• गर्म पानी में नमक डालकर कुल्ला करना:यदि आपके गले में तकलीफ हो रही है, तो गर्म पानी में थोड़ा नमक मिलाकर गरारे करने से इसके लक्षण शांत हो जाते हैं। नमक श्लेष्म झिल्ली की कोशिकाओं से द्रव को निकाल देता है और सूजन कम करता है। (और पढ़ें - नमक के पानी के फायदेनमक के पानी के फायदे)",
                "• एलोवेरा का रस:\r\n\tइसमें पाया जाने वाला प्राकृतिक जेल गले की अंदरुनी परत और ऊतकों की सूजन का शांत कर देता है। (और पढ़ें - एलोवेरा के फायदेएलोवेरा के फायदे)",
                "• द्रव बढ़ना: गले संबंधी लक्षणों को शांत करने के लिए गर्म पेय पदार्थ पी सकते हैं, गर्म चाय में एक चम्मच शहद मिला कर पी सकते हैं और गर्म पानी से भाप ले सकते हैं। (और पढ़ें - शहद और गर्म पानी के लाभशहद और गर्म पानी के लाभ)",
                "• हल्दी वाला दूध:\r\n\tहल्दी सूजन व लालिमा को कम करने के साथ-साथ बैक्टीरिया और वायरस से होने वाले संक्रमणों से भी लड़ती है। यह गले या श्वसन तंत्र से होने वाली खांसी का इलाज करने में भी काफी प्रभावी होती है। (और पढ़ें - हल्दी वाले दूध के फायदेहल्दी वाले दूध के फायदे)",
                "• शहद:\r\n\tयह प्राकृतिक रूप से एंटीसेप्टिक है और इसमें गले जैसी समस्याओं को शांत करने वाले गुण पाए जाते हैं। यह काफी गाढ़ा होता है, जो गले की अंदरुनी त्वचा में अपनी परत बना लेता है, जिससे गले में सूखापन व खुजली जैसे लक्षण शांत होने लग जाते हैं। शहदशहद को चाय में मिलाकर पीने से भी गले संबंधी समस्याओं से आराम मिल जाता है। (और पढ़ें - एंटीसेप्टिक क्या हैएंटीसेप्टिक क्या है)",
                "• ",
                "• ताजा अदरक:\r\n\tइसमें सूजन व लालिमा को कम करने वाले शक्तिशाली एजेंट पाए जाते हैं। अदरकअदरक गले व श्वसन मार्ग में संक्रमण या एलर्जी के कारण होने वाली सूजन व लालिमा को कम करने में मदद करता है। (और पढ़ें - अदरक की चाय के फायदेअदरक की चाय के फायदे)",
                "• लहसुन:\r\n\tयदि खांसी गले में इन्फेक्शन या श्वसन तंत्र में संक्रमण के कारण हुई है, तो कच्चे लहसुनलहसुन के टुकड़े को खाना खांसी से छुटकारा पाने का सबसे आसान तरीका हो सकता है। (और पढ़ें - लहसुन और शहद खाने का तरीकालहसुन और शहद खाने का तरीका)",
                "• गर्म चाय पीना:\r\n\tगर्मागर्म चाय पीने से भी ज्यादातर लोगों में खराब गले के लक्षणों से राहत मिलने लगती है। इसलिए कम कैफीन वाली चाय का सेवन करें और उसमें शहद या नींबूनींबू आदि मिलाने से और गला सूखने जैसी समस्याओं से भी राहत मिलने लग जाती है।",
                "(और पढ़ें - नींबू पानी के फायदेनींबू पानी के फायदे)"
            ]
        },
        {
            "heading": "गला खराब की जटिलताएं - Common Throat Problems Complications in Hindi",
            "body": [
                "### गला खराब होने से क्या समस्याएं होती है?",
                "गला खराब होने से कुछ जटिलताएं हो सकती हैं, जैसे -",
                "यदि स्ट्रेप थ्रोट का समय पर इलाज ना किए पर होने वाली समस्याएं:",
                "• मेनिनजाइटिसमेनिनजाइटिस",
                "• निमोनियानिमोनिया (और पढ़ें - निमोनिया में क्या खाना चाहिएनिमोनिया में क्या खाना चाहिए)",
                "• टॉन्सिल के आस-पास फोड़ा बनना",
                "• मध्य कान का संक्रमणकान का संक्रमण",
                "(और पढ़ें - कान बहने की दवाकान बहने की दवा)",
                "लगातार खांसी होने और गले में जलन होने से निम्न समस्याएं हो सकती हैं:",
                "• ठीक से नींद ना आना या सोने की आदतों में बदलाव",
                "• जी मिचलाना और उल्टी आना (और पढ़ें - शिशु को उल्टी होने का इलाजशिशु को उल्टी होने का इलाज)",
                "गला संबंधी समस्याओं से पैदा होने वाले लक्षण गले के कैंसर या भोजन नली के कैंसर का शुरुआती संकेत दे सकते हैं।",
                "(और पढ़ें - कान बहने का कारणकान बहने का कारण)"
            ]
        }
    ]
}