{
    "url": "https://www.myupchar.com/disease/throat-infections",
    "title": "गले में इन्फेक्शन - Throat Infection in Hindi",
    "intro": [
        "परिचय\nगले में इन्फेक्शन वायरस या बैक्टीरिया की वजह से होता है, जिसके कारण गले में दर्दगले में दर्द, सूजन व जलन होने लगती है। गले में संक्रमण के मुख्य लक्षणों में गले में दर्द, खांसीखांसी, नाक बहनानाक बहना, बुखारबुखार और गर्दन में स्थित लसीका ग्रंथि की सूजन आदि शामिल है। यदि गले में इन्फेक्शन बैक्टीरिया के कारण हुआ है तो उसका इलाज एंटीबायोटिक दवाओं द्वारा किया जाता है। यदि वायरस के कारण हुआ है तो उसका इलाज करवाने की आवश्यकता नहीं पड़ती वह अपने आप ठीक हो जाता है। हालांकि फिर भी इसके लक्षणों का इलाज करवाना जरूरी होता है। \nगले के इंफेक्शन का परीक्षण करने के लिए डॉक्टर आपसे आपके लक्षणों से जुड़े कुछ सवाल पूछेंगे और आपका शारीरिक परीक्षण करेंगे। इसके अलावा आपको ब्लड टेस्टब्लड टेस्ट और थ्रोट स्वैब कल्चर आदि जैसे टेस्ट करवाने की आवश्यकता भी पड़ सकती है। गले के इन्फेक्शन का इलाज करने के लिए कई घरेलू उपाय भी उपलब्ध हैं जैसे लहसुनलहसुन, अदरकअदरक और शहदशहद का सेवन करना और हल्के गर्म पानीगर्म पानी में नमक मिलाकर गरारे करना आदि शामिल है।\nयदि बैक्टीरिया के कारण हुए गले के इन्फेक्शन का समय पर इलाज ना किया जाए तो इसके कारण रूमेटिक फीवररूमेटिक फीवर हो जाता है, जो हृदय को प्रभावित करता है।"
    ],
    "sections": [
        {
            "heading": "गले में इन्फेक्शन क्या है - What is Throat Infection in Hindi",
            "body": [
                "### गले का संक्रमण क्या है?",
                "आमतौर पर यह गले में होने वाला एक इन्फेक्शनइन्फेक्शन होता है, जो बैक्टीरिया या किसी वायरस के कारण होता है। यह समस्या ज्यादातर छोटे बच्चों और उन लोगों को होती है जिनकी प्रतिरक्षा प्रणाली कमजोर हो गई है (जैसे एड्सएड्स व डायबिटीजडायबिटीज के मरीज)।"
            ]
        },
        {
            "heading": "गले में इन्फेक्शन के लक्षण - Throat Infection Symptoms in Hindi",
            "body": [
                "### गले में इन्फेक्शन के क्या लक्षण होते हैं?",
                "गले में इन्फेक्शन के कारण होने वाले लक्षण पूरे शरीर को प्रभावित करते हैं, जैसे बुखार, सिरदर्दसिरदर्द, जी मिचलानाजी मिचलाना और बेचैनीबेचैनी या घबराहटघबराहट होना आदि। ये लक्षण वायरल और बैक्टीरियल संक्रमणों में मौजूद रहते हैं।",
                "(और पढ़ें - बैक्टीरियल संक्रमण का इलाजबैक्टीरियल संक्रमण का इलाज)",
                "इस संक्रमण की गंभीरता हर व्यक्ति में अलग अलग हो सकती है। गले का इन्फेक्शन होने पर कुछ लोगों को हल्के लक्षण महसूस होते हैं, जैसे गले में दर्द। इसी तरह कुछ लोगों में बेहद गंभीर लक्षण भी नजर आते हैं जैसे तेज बुखार या फिर निगलने में कठिनाईनिगलने में कठिनाई महसूस होना। गले में संक्रमण होने पर जो लक्षण नजर आते हैं, वे कुछ इस प्रकार हैं:",
                "• अचानक से बुखार होना (खासकर 101˚F या उससे ऊपर)",
                "• गले में दर्द के साथ-साथ लगा लाल हो जाना और उसमें सफेद धब्बे पड़ जाना",
                "• टॉन्सिलटॉन्सिल में मवादमवाद बनने लगना",
                "• टॉन्सिल में सूजन",
                "• गले और टॉन्सिल्स में सफेद परत जम जाना",
                "• गले की लसीका ग्रंथि में सूजन आना या उसका आकार बढ़ जाना",
                "• छाती पर हल्के लाल रंग के चकत्तेचकत्ते बन जाना (कभी-कभी ये पूरे शरीर पर भी हो जाते हैं)",
                "• मुंह के अंदर फफोलेफफोले बनना",
                "• निगलने में कठिनाईनिगलने में कठिनाई होना",
                "• सिरदर्द होना",
                "• ठंड लगना",
                "• भूख कम लगनाभूख कम लगना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि निम्न में से कोई भी समस्या हो रही है तो आपको डॉक्टर को दिखा लेना चाहिए:",
                "• गले में दर्द होना साथ ही सफेद रंग के धब्बे बनना (और पढ़ें - गले में दर्द के उपायगले में दर्द के उपाय)",
                "• बार-बार गले में संक्रमण होना",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत",
                "• निगलने में परेशानी",
                "• मुंह खोलने में कठिनाई",
                "• थूक या बलगम के साथ खून आना",
                "• टॉन्सिल और मुंह की ऊपरी तरफ गहरे लाल रंग के निशान या धब्बे पड़ जाना",
                "• गले में दर्द के साथ त्वचा पर हल्के या गुलाबी रंग के चकत्ते बनना"
            ]
        },
        {
            "heading": "गले में इन्फेक्शन के कारण व जोखिम कारक - Throat Infection Causes & Risk Factors in Hindi",
            "body": [
                "### गले में इन्फेक्शन क्यों होता है?",
                "गले का इन्फेक्शन आमतौर पर बैक्टीरिया या वायरस के द्वारा संक्रमण फैलाने से होता है।",
                "गले में इन्फेक्शन पैदा करने वाले बैक्टीरिया या वायरस अक्सर किसी ऐसे दूसरे व्यक्ति से संपर्क करने से प्राप्त होते हैं, जो पहले ही संक्रमित होता है। जब कोई संक्रमित व्यक्ति छींकता,खांसता या बोलता है तो उसके मुंह से द्रव की सूक्ष्म बूंदें निकलती हैं जो हवा में मिल जाती हैं, इन बूंदों में वायरस या बैक्टीरिया होते हैं।",
                "सांस लेने के दौरान जब ये सूक्ष्म बूंदे किसी स्वस्थ व्यक्ति के शरीर में चली जाती हैं तो उन्हें भी यह संक्रमण हो जाता है। इसी तरह संक्रमित जगह को छूकर अपने मुंह को छू लेने से भी व्यक्ति संक्रमित हो सकता है।",
                "### गले में बैक्टीरियल इन्फेक्शन:",
                "वायरल इन्फेक्शन के मुकाबले बैक्टीरियल इन्फेक्शन कम ही हो पाता है, लेकिन गले में बैक्टीरियल इन्फेक्शन के कुछ ध्यान देने योग्य लक्षण होते हैं:",
                "• स्ट्रेप थ्रोट - यह गले में बैक्टीरियल इन्फेक्शन का सबसे मुख्य कारण होता है।",
                "• काली खांसी - खांसी करने के दौरान “हू-हू” की आवाज निकलना काली खांसीकाली खांसी का मुख्य लक्षण होता है।",
                "### गले में वायरल इन्फेक्शन:",
                "वायरस के द्वारा गले में फैलाए जाने वाले इन्फेक्शन के मुख्य कारण निम्न हैं:",
                "• सर्दी जुकामसर्दी जुकाम (और पढ़ें - जुकाम के उपायजुकाम के उपाय)",
                "• फ्लू (और पढ़ें - फ्लू का इलाजफ्लू का इलाज)",
                "• बच्चों में होने वाले संक्रमण जैसे चेचकचेचक और चिकन पॉक्सचिकन पॉक्स",
                "### गले में इंफेक्शन होने की आशंका किन वजहों से बढ़ जाती है?",
                "• कम उम्र - बैक्टीरिया के कारण होने वाले टॉन्सिल का संक्रमण खासकर 5 से 15 साल के बच्चों को ही होता है।",
                "• बार-बार संक्रमित व्यक्तियों के संपर्क में आना - स्कूल में या डे केयर सेंटर, जहां पर कई बच्चें एक साथ होते हैं वहां रहने पर स्वस्थ बच्चें में इसके संक्रमण की आशंका रहती है। इसी तरह जो लोग शहरों में रहते हैं और पब्लिक बसों या अन्य वाहनों में यात्राएं करते हैं, उनमें भी टॉन्सिल के रोगाणुओं के संपर्क में आने का जोखिम अधिक बढ़ जाता है।",
                "• विशेष मौसम - बैक्टीरिया द्वारा फैलाया जाने वाले गले का संक्रमण आमतौर पर पतझड़ और शुरूआती वसंत ऋतू में ही अधिक होता है।",
                "• कोई गंभीर संक्रमण होने का जोखिम बढ़ जाना - उदाहरण के लिए एचआईवी एड्स या डायबिटीज जैसे किसी रोग के कारण प्रतिरक्षा प्रणाली अधिक कमजोर हो जाना।\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodhडायबिटीज टैबलेट डायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "• प्रतिरक्षा प्रणाली अत्यधिक कमजोर हो जाना - रोगों के अलावा कुछ दवाएं भी हैं जो शरीर की प्रतिरक्षा प्रणाली को कमजोर बना देती हैं, जैसे कैब्रिमाजोल। इस दवा का उपयोग थायराइडथायराइड बढ़ने का इलाज करने के लिए किया जाता है। (और पढ़ें - थायराइड में परहेजथायराइड में परहेज)"
            ]
        },
        {
            "heading": "गले का संक्रमण से बचाव - Prevention of Throat Infection in Hindi",
            "body": [
                "### गले में इन्फेक्शन की रोकथाम कैसे करें?",
                "यदि आपको गले का इन्फेक्शन है तो उसे बाकी सदस्यों में फैलने से रोकने के लिए कुछ तरीके अपनाए जा सकते हैं:",
                "• जब तक आप पूरी तरह से स्वस्थ नहीं हो जाते अन्य सदस्यों के संपर्क में कम से कम आने की कोशिश करें। हालांकि, कई वायरस लक्षण शुरू होने से पहले ही अधिक फैलते हैं।",
                "• बार-बार हाथ धोना गले में संक्रमण समेत अन्य कई संक्रमणों से बचने का सबसे बेहतर तरीका है। यदि आप किसी ऐसी जगह पर हैं जहां पर संक्रमण फैलने की आशंका अधिक होती है जैसे अस्पताल, स्कूल या भीड़ वाले क्षेत्र आदि तो बार-बार हाथ धोना और अधिक सहायक हो सकता है।",
                "• खांसने, छींकने या नाक साफ करने के बाद हाथों को अच्छी तरह से धो लेना चाहिए।",
                "• साफ पानी से हाथ भिगोने के बाद हाथों पर साबुन लगाएं और हाथों को आगे और पीछे से खूब रगड़ते हुऐ साफ करें। उंगलियों के बीच की जगह और नाखूनों के नीचे की जगह को भी अच्छे से साफ करें और फिर साफ पानी के साथ साबुन को धो कर उन्हें एक साफ तौलिये के साथ पोंछ लें।",
                "• अगर किसी समय आपके पास हाथ धोने के लिए साबुन व पानी उपलब्ध ना हो, तो आप उसकी जगह पर हैंड सेनिटाइजर्स का इस्तेमाल भी कर सकते हैं। खास तौर पर तब, जब आप जहां जा रहे हैं वहां उचित स्वच्छता के प्रबंध न हो।",
                "• यदि आपके घर में किसी को स्ट्रेप थ्रोट हो गया है तो उसके साथ भोजन व बर्तन आदि शेयर ना करें और उनके संपर्क से दूर रहने की कोशिश करें।",
                "• उनके साथ मुंह के लिए इस्तेमाल किये जाने वाले कपड़े जैसे रूमाल या मफलर, तकिये आदि भी ना शेयर करें।",
                "• कपड़ों और बर्तनों आदि को साबुन और गर्म पानी के साथ धोना चाहिए।",
                "• खांसीखांसी करते या छींकते समय अपने मुंह को रूमाल या किसी कपड़े से ढक लें।",
                "• सिगरेट ना पिएं और यदि कोई सिगरेट पी रहा है तो उससे दूर रहें क्योंकि धुंआ आपके गले के इन्फेक्शन को और बदतर बना सकता है। (और पढ़ें - सिगरेट पीने के नुकसानसिगरेट पीने के नुकसान)",
                "• आहार में कुछ प्रकार के बदलाव से भी गले के संक्रमण से होने वाले लक्षणों  को नियंत्रित रखने में मदद मिलती है।",
                "• खूब मात्रा में पानी पिए, पानी पीने से आप हाइड्रेट रहेंगे और आपका गला भी नम रहेगा, जिससे आपको निगलने से होने वाली तकलीफ कम हो जाएगी। ऐसे भोजन खाएं जो नरम हों और जिनको आसानी से निगला जा सके जैसे, सूप और दही आदि। खट्टे और अधिक मसाले वाले भोजन से बचें, क्योंकि ये आपके गले को और खराब कर सकते हैं।"
            ]
        },
        {
            "heading": "गले का संक्रमण का परीक्षण - Diagnosis of Throat Infection in Hindi",
            "body": [
                "### गले में इन्फेक्शन का परीक्षण कैसे किया जाता है?",
                "गले में संक्रमण का ठीक से परीक्षण करने के लिए डॉक्टर आपका शारीरिक परीक्षण करते हैं और आपसे आपकी पिछली मेडिकल जानकारियों के बारे में पता करते हैं।",
                "परीक्षण के दौरान डॉक्टर लिम्फ नोड्स में सूजन का पता लगाने के लिए गले का परीक्षण करते हैं और संक्रमण के संकेतों को ढूंढने के लिए नाक व कान की जांच करते हैं।",
                "यह बताना काफी मुश्किल होता है कि गले में संक्रमण वायरस या बैक्टीरिया में से किसके कारण हुआ है।",
                "परीक्षण के दौरान निम्न टेस्ट करने की आवश्यकता पड़ सकती है:",
                "• थ्रोट स्वैब - स्ट्रेप थ्रोट इन्फेक्शन की जांच करने के लिए थ्रोट स्वैब टेस्ट किया जाता है। इस टेस्ट का रिजल्ट कुछ ही मिनटों में आ जाता है। यदि थ्रोट स्वैब टेस्ट का रिजल्ट नकारात्मक (नेगेटिव) आता है, तो डॉक्टर अन्य संभावित बैक्टीरिया का पता लगाने के लिए थ्रोट कल्चर टेस्ट करते हैं। इस टेस्ट का रिजल्ट आने में 24 घंटे तक का समय लग जाता है।",
                "• वायरल इन्फेक्शन की पहचान के लिए विशेष प्रकार के ब्लड टेस्ट करवाने की आवश्यकता पड़ सकती है, जैसे मोनोन्यूक्लिओसिस।",
                "• कम्पलीट ब्लड काउंट",
                "(और पढ़ें - कफ के कारणकफ के कारण)"
            ]
        },
        {
            "heading": "गले में इन्फेक्शन का इलाज - Throat Infection Treatment in Hindi",
            "body": [
                "### गले में इन्फेक्शन का इलाज कैसे किया जाता है?",
                "अपनी ताकत हासिल करने और अपनी प्रतिरक्षा प्रणाली का समर्थन देने के लिए आराम करना बहुत जरूरी होता है।",
                "• रात को पर्याप्त नींद लें",
                "• एक या दो दिनों के लिए स्कूल या काम से छुट्टी ले लें और घर पर आराम करें।",
                "### एंटीबायोटिक दवा",
                "बैक्टीरिया के कारण होने वाले इन्फेक्शन का इलाज करने के लिए डॉक्टर एंटीबायोटिक दवाओं का इस्तेमाल करते हैं। यदि आपको पेनिसिलिन दवाओं से एलर्जी नहीं है, तो खासतौर पर पेनिसिलिन या एमोक्सीसिलिन दवाएं दी जाती हैं। यदि आपको पेनिसिलिन दवाओं से एलर्जी होती है तो अन्य प्रकार की एंटीबायोटिक दवाएं दी जाती है।",
                "एंटीबायोटिक दवाओं के अलावा डॉक्टर आपको कुछ ईबूप्रोफेन और एसिटामिनोफेन जैसी कुछ ओवर-द-काउंटर दवाएं लेने का सुझाव दे सकते हैं।",
                "### टोंसिल्लेक्टोमी",
                "यह एक सर्जिकल प्रक्रिया होती है जिसके द्वारा टॉन्सिल को निकाल दिया जाता है (गले के अंदर दोनों तरफ जो मांस की गांठ होती हैं उन्हें टॉन्सिल कहा जाता है)",
                "यदि आपको या आपके बच्चे को बार-बार टॉन्सिलाइटिसटॉन्सिलाइटिस हो रहा है तो डॉक्टर टोंसिल्लेक्टोमी करने के बारे में सोच सकते हैं।",
                "(और पढ़ें - फेफड़ों के कैंसर का ऑपरेशनफेफड़ों के कैंसर का ऑपरेशन)",
                "### प्राकृतिक उपचार",
                "• नमक के पानी के साथ गरारे करना\r\n\tयह सबसे पुराना और सबसे आसान घरेलू उपचार है। नमक में कमाल के एंटी-बैक्टीरियल गुण होते हैं। हल्का गर्म पानी लें और उसमें थोड़ा नमक मिला लें और फिर इस पानी से गरारे करें। यह दिन में कम से कम दो या तीन बार करना चाहिए। नमक के पानी से गरारे करने से गले में स्थित बैक्टीरिया निकल जाते हैं और गले में जलन पैदा करने वाले एसिड बेअसर हो जाते हैं। (और पढ़ें - गरारे करने की विधिगरारे करने की विधि)",
                "• शहद\r\n\tइसकी मदद से गले में सूजन व जलन को कम करने में मदद मिलती है। शहद जुकाम के लिए भी बहुत अच्छा घरेलू उपचार है।  हालांकि ध्यान दें कि जो शहद आप इस्तेमाल कर रहे हैं वह शुद्ध हो। (और पढ़ें - शहद के फायदेशहद के फायदे)",
                "• सेब का सिरका\r\n\tसेब के सिरके में अम्लीय गुण होते हैं, जो गले में स्थित बैक्टीरिया को मार देते हैं। यदि आपको जुकाम के कारण गले में संक्रमण हुआ है तो सेब के सिरके की मदद से जुकाम के लक्षणों को भी कम किया जा सकता है। (और पढ़ें - सेब के सिरके के फायदेसेब के सिरके के फायदे)",
                "• लहसुन\r\n\tलहसुन में कुछ ऐसे तत्व पाए जाते हैं जो बैक्टीरिया को मार देते हैं और संक्रमण पैदा करने वाले अन्य रोगाणुओं के साथ भी लड़ते हैं। लहसुन की एक कली को अपने मुंह में दांतों और गाल के बीच में रखें और उसे चूसते रहें। इसे अपने मुंह में रखें और दांतों के नीचे हल्का सा दबाव दें और इसके रस को पीते रहें। (और पढ़ें - लहसुन के फायदेलहसुन के फायदे)",
                "• हल्दी वाला दूध\r\n\tहल्दी के दूध को गले के संक्रमण, जुकाम और यहां तक की खांसी के इलाज के रूप में जाना जाता है। यहां तक कि हल्दी का दूध सूजन और दर्द को कम करने में भी मदद करता है। (और पढ़ें - हल्दी के दूध के फायदेहल्दी के दूध के फायदे)"
            ]
        },
        {
            "heading": "गले में इन्फेक्शन की जटिलताएं - Throat Infection Complications in Hindi",
            "body": [
                "### गले में इन्फेक्शन होने पर कौन सी समस्याएं होती हैं?",
                "यदि आप गले के बैक्टीरियल इंफेक्शन के लिए एंटीबायोटिक ले रहे हैं तो संक्रमण एक से तीन दिन में ही खत्म हो जाता है।",
                "• यदि बैक्टीरिया के कारण होने वाले संक्रमण का इलाज ठीक से ना करवाया जाए तो इसके कारण इसके कारण रूमेटिक फीवर जैसे रोग हो सकते हैं।",
                "• यदि आपके बच्चे को स्ट्रेप थ्रोट हो गया है, तो उनमें घातक रूप से गले का इन्फेक्शन होने के जोखिम अधिक बढ़ जाते हैं। इस स्थिति का इलाज सिर्फ एंटीबायोटिक दवाओं के साथ ही किया जा सकता है।",
                "कुछ गंभीर मामलों में गले का संक्रमण और टॉन्सिल का संक्रमण निम्न जटिलताएँ पैदा कर सकते हैं, जैसे:",
                "• स्कारलेट फीवर (लाल बुखारलाल बुखार)",
                "• किडनी में सूजन"
            ]
        }
    ]
}