{
    "url": "https://www.myupchar.com/disease/toe-pain",
    "title": "पैर के अंगूठे में दर्द - Toe Pain in Hindi",
    "intro": [
        "पैर के अंगूठे के अंदरुनी या बाहरी तरफ महसूस हो रही किसी भी प्रकार की तकलीफ को पैर के अंगूठे का दर्दअंगूठे का दर्द कहा जाता है। यह आम समस्या होती है, जिसे ज्यादातर मामलों में सामान्य घरेलू तरीकों से ठीक किया जा सकता है। पैर के अंगूठे में दर्द होना कोई विशेष रोग नहीं है, यह अन्य स्वास्थ्य संबंधी समस्याओं के कारण विकसित होने वाला एक लक्षण होता है। हालांकि इसके साथ कुछ अन्य लक्षण भी विकसित हो सकते हैं, जैसे पैर में सूजनपैर में सूजन होना, चलने में कठिनाई और कुछ गंभीर मामलों में बुखारबुखार भी हो सकता है।\nअंगूठे में दर्द के कई सामान्य कारण हैं, जैसे ठोकर लगना, मोच आनामोच आना या चोट लगनाचोट लगना आदि। जोड़ों में दर्द का कारणजोड़ों में दर्द का कारण बनने वाले कुछ रोग भी हैं, जिनके कारण पैर के अंगूठे में दर्द हो सकता है, इनमें गठियागठिया जैसे रोग शामिल हैं। इस समस्या का इलाज करने के लिए डॉक्टर सबसे पहले परीक्षण करके इसके कारण का पता लगाते हैं। इस स्थिति का परीक्षण करने के लिए एक्स रेएक्स रे स्कैन और ब्लड टेस्टब्लड टेस्ट आदि को भी शामिल किया जाता है।\nयदि अंगूठे का दर्द गंभीर नहीं है, तो पर्याप्त आराम देने पर दो या तीन दिन के भीतर वह अपने आप ठीक हो जाता है। अगर दर्द गंभीर है, तो अंदरुनी कारणों के अनुसार उसका इलाज शुरु किया जाता है। इलाज के दौरान डॉक्टर कुछ दर्दनिवारक दवाएं दे सकते हैं। कुछ गंभीर मामलों में सर्जरीसर्जरी करने की आवश्यकता भी पड़ सकती है।\n(और पढ़ें - अंगूठे की मोच का इलाजअंगूठे की मोच का इलाज)"
    ],
    "sections": [
        {
            "heading": "पैर के अंगूठे का दर्द क्या है - What is Toe Pain in Hindi",
            "body": [
                "### पैर के अंगूठे में दर्द क्या है?",
                "अंगूठे की अंदरुनी संरचना या बाहरी तरफ होने वाली तकलीफ को अंगूठे का दर्द कहा जाता है। इसे “टो पेन” भी कहा जाता है। पैर के अंगूठे में दर्द होना एक आम समस्या है, जो अंगूठे में लगी किसी चोट के कारण या फिर किसी रोग के कारण विकसित हो सकती है।",
                "(और पढ़ें - पैरों में दर्द के लक्षणपैरों में दर्द के लक्षण)"
            ]
        },
        {
            "heading": "पैर के अंगूठे में दर्द के लक्षण - Toe Pain Symptoms in Hindi",
            "body": [
                "### पैर के अंगूठे में दर्द होने के क्या लक्षण हैं?",
                "पैर के अंगूठे में दर्द होना अपने आप में एक लक्षण है, जो मुख्य रूप से अंगूठे में चोट लगने या स्वास्थ्य संबंधी किसी समस्या के परिणामस्वरूप होता है। कुछ मामलों में दोनों पैरों के अंगूठे प्रभावित हो जाते हैं, जो स्थिति के कारण पर निर्भर करता है। इसके अलावा दर्द के साथ-साथ निम्न लक्षण भी काफी आम हैं -",
                "• पैर के अंगूठे में सूजनसूजन आना",
                "• जोड़ों में अकड़नजोड़ों में अकड़न हो जाना",
                "• जोड़ में गांठ बनना",
                "• पूरा पैर या अंगूठा सुन्न हो जाना या उसमें झुनझुनी होना",
                "• पैर का अंगूठा अधिक ठंडा रहना या उसका रंग बदल जाना",
                "• चलने या अंगूठे को हिलाने की कोशिश करने पर दर्द बदतर हो जाना",
                "ऊपर बताए गए लक्षण पैर के अंगूठे में दर्द के साथ होने वाले सबसे सामान्य लक्षण हैं। हालांकि, इसका कारण बनने वाली समस्याओं के अनुसार इसके लक्षण भी अलग-अलग हो सकते हैं। अगर ठोकर लगने के कारण यह समस्या हुई है, तो अंगूठे पर चोट का निशान या घावघाव बनना, नाखून क्षतिग्रस्त हो जाना आदि लक्षण देखे जा सकते हैं। दौड़ने या फुटबॉल आदि खेलने के दौरान अक्सर गंभीर ठोकर लग जाती है, जिसके कारण पैर के अंगूठे का नाखून भी उखड़ जाता है। अगर अंगूठे के दर्द का कारण कोई रोग है, तो इसके साथ शरीर के अन्य जोड़ों में भी दर्द विकसित हो सकता है।",
                "यदि स्थिति गंभीर है और दर्द अत्यधिक तीव्र है तो दर्द अंगूठे से बढ़ कर पैर और टांग तक भी फैल सकता है, साथ ही कुछ मामलों में व्यक्ति को अधिक दर्द के कारण बुखार भी हो सकता है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि पैर के अंगूठे में विकसित हुआ दर्द गंभीर नहीं है या फिर धीरे-धीरे कम हो रहा है, तो आमतौर पर डॉक्टर को दिखाने की आवश्यकता नहीं है। इसके अलावा अगर अंगूठे में मोच आई है, तो सामान्य देखभाल से अपने आप दो या तीन दिन तक उसमें आराम हो जाता है।",
                "हालांकि अगर दर्द गंभीर है या फिर तीन दिनों तक भी ठीक नहीं हो रहा है, तो डॉक्टर से इस बारे में बात कर लेनी चाहिए। इसके अलावा अगर अचानक से अंगूठे में दर्द विकसित हुआ है और उसके कारण का पता नहीं लग पा रहा है, तो भी डॉक्टर को दिखा लेना चाहिए।",
                "दर्द अधिक होना या फिर अचानक से विकसित होना किसी गंभीर समस्या का संकेत देता है, इसलिए जल्द से जल्द डॉक्टर को दिखा लेना ही सही है।",
                "(और पढ़ें - जोड़ों में दर्द के लक्षणजोड़ों में दर्द के लक्षण)"
            ]
        },
        {
            "heading": "पैर के अंगूठे में दर्द के कारण - Toe Pain Causes in Hindi",
            "body": [
                "### पैर के अंगूठे में दर्द क्यों होता है?",
                "पैर के अंगूठे को प्रभावित करने वाली बहुत सारी स्थितियां हैं, जो अंत में दर्द का कारण बन जाती हैं। चलने के दौरान अंगूठे की ठोकर लगना, अंगूठे में दर्द का सबसे मुख्य कारण है। कुछ मामलों में ठोकर इतनी गंभीर होती है, कि अंगूठे की हड्डी तक टूट सकती है। इस स्थिति में असहनीय दर्द होने लगता है और उसे तुरंत मेडिकल ट्रीटमेंट की आवश्यकता भी पड़ती है।",
                "पैर के अंगूठे में मोच आना भी दर्द के मुख्य कारणों में से एक है, जो अंगूठे का अधिक इस्तेमाल करने के कारण होता है। जब अंगूठे के जोड़ों में मौजूद लिगामेंट में खिंचाव आ जाता है, तो मोच विकसित हो जाती है। इसके अलावा किसी अन्य स्थिति के दौरान पैर के अंगूठे में चोट लग सकती है, जैसे -",
                "• अंगूठे पर कोई भारी चीज गिर जाना",
                "• ऊंचाई से गिरने पर अंगूठे में चोट लग जाना",
                "• कोई नुकीली चीज लगना",
                "कुछ रोग व स्वास्थ्य संबंधी अन्य समस्याएं भी हैं, जो पैर के अंगूठे में दर्द का कारण बन सकती हैं। नीचे स्वास्थ्य संबंधी कुछ समस्याओं के बारे में बताया गया है, जो अंगूठे में दर्द का कारण बन सकती है -",
                "• आर्थराइटिस -\r\n\tयह गठिया का एक प्रकार है, जिसके कारण जोड़ों में गंभीर रूप से दर्द होता है और सूजन आ जाती है। शरीर के कुछ जोड़ों में बाकी की तुलना में गठिया रोग होने का खतरा होता है, उनमें पैर का अंगूठा भी शामिल है।",
                "• ओस्टियोआर्थराइटिस -\r\n\tयह भी गठिया का एक प्रकार होता है, जो खासतौर पर सुबह के दौरान जोड़ों में अकड़न, दर्द व सूजन का कारण बनता है। ओस्टियोआर्थराइटिसओस्टियोआर्थराइटिस पैर के अंगूठे में दर्द का एक मुख्य कारण हो सकता है।",
                "• गाउट -\r\n\tयह गठिया का एक गंभीर रूप है, जिसके कारण शरीर में यूरिक एसिड का स्तरयूरिक एसिड का स्तर बढ़ जाता है। इस स्थिति में यूरिक एसिड के क्रिस्टल शरीर के जोड़ों में जमा होने लगते हैं और परिणामस्वरूप उनमें गंभीर रूप से तीव्र दर्द विकसित हो जाता है। गाउटगाउट किसी व्यक्ति को अचानक से इतनी गंभीरता के साथ हो सकता है कि उसे तुरंत डॉक्टर के पास ले जाना पड़ सकता है। गाउट ज्यादातर मामलों में कोहनी, घुटने, कलाई और टखने को प्रभावित करता है, लेकिन यह पैर के अंगूठे को भी प्रभावित सकता है।",
                "• पैर की हड्डी बढ़ना -\r\n\tइस स्थिति को मेडिकल भाषा में “बनियनबनियन” और “हॉलक्स वेल्गस” के नामों से जाना जाता है। इसमें पैर के अंगूठे के पास की हड्डी का आकार असामान्य रूप से बढ़ने लगता है। बनियन में पैर का अंगूठा अपने बराबर वाली उंगली की ओर मुड़ जाता है  जिसके कारण गंभीर दर्द होता है। अधिक तंग जूते पहनना भी बनियन का कारण बन सकता है और यदि यह पहले से ही है तो स्थिति को बदतर बना सकता है।",
                "• अंगूठे की हड्डी बढ़ना -\r\n\tइस स्थिति को बोन स्पर भी कहा जाता है, इसमें अंगूठे से कोई हड्डी असाधारण तरीके से बढ़ कर नुकीली हो जाती है। जब किसी कारण से कार्टिलेज क्षतिग्रस्त या घिस जाता है, तो यह दूसरी हड्डी से रगड़ खाने लग जाता है। रगड़ के घिसी हुई हड्डी की पूर्ति करने के लिए शरीर अतिरिक्त हड्डी बनाने लगता है और हड्डी का आकार असामान्य रूप से बढ़ जाता है। कुछ मामलों में इससे किसी प्रकार के लक्षण नहीं होते, लेकिन अन्य मामलों में प्रभावित हिस्सा सुन्न होना, गंभीर दर्द और सूजन भी हो सकती है। यदि अंगूठे की हड्डी अधिक बढ़ गई है, तो यह गंभीर दर्द का कारण बन सकती है।",
                "### पैर के अंगूठे में दर्द होने का खतरा कब बढ़ता है?",
                "निम्न स्थितियों से जुड़े लोगों के अंगूठे में दर्द होने का खतरा बढ़ता है -",
                "• खेल-कूद में भाग लेने वाले लोग (विशेष रूप से फुटबॉल के खिलाड़ी)",
                "• ऐसे व्यवसाय में काम करने वाले लोग जिसमें पैर से कोई मशीन चलाई जाती है (जैसे टेलर)",
                "• दौड़ लगाने वाले एथलीट",
                "• जिन लोगों या जिनके परिवार में किसी को गठिय या जोड़ों में दर्द से संबंधी कोई अन्य रोग है।",
                "(और पढ़ें - जोड़ों में दर्द के घरेलू उपायजोड़ों में दर्द के घरेलू उपाय)"
            ]
        },
        {
            "heading": "पैर के अंगूठे में दर्द से बचाव- Prevention of Toe Pain in Hindi",
            "body": [
                "### पैर के अंगूठे में दर्द की रोकथाम कैसे करें?",
                "अधिकतर मामलों में पैर के अंगूठे का दर्द गंभीर नहीं होता है और वह दो या तीन दिनों में अपने आप ठीक हो जाता है। निम्न कुछ उपायों से दर्द से जल्दी छुटकारा पाने में कुछ हद तक मदद मिल सकती है -",
                "• जूते -\nव्यायामव्यायाम या खेल-कूद के लिए जाने से पहले अच्छी गुणवत्ता वाले जूते पहन लें। जूते लेने से पहले यह सुनिश्चित कर लें कि जूते का तलवा पर्याप्त रूप से मोटा है और पंजा चौड़ा है। अधिक ऊंची एड़ियों वाले जूते न पहनें। यदि दर्द अधिक है, तो आप डॉक्टर से बात करके अपने अंगूठे के लिए एक विशेष पैड भी खरीद सकते हैं।",
                "• सिकाई -\nबर्फ की सिकाईबर्फ की सिकाई की मदद से अंगूठे की सूजन व दर्द से राहत पाई जा सकती है। बर्फ को किसी कपड़े में लपेट कर या फिर आइस पैक के साथ लगातार 20 मिनट तक अपने प्रभावित अंगूठे की सिकाईसिकाई करें। इसके अलावा गुनगुने गर्म पानी में अपने प्रभावित पैर को डुबोने से भी दर्द से राहत मिल सकती है।",
                "• दर्द निवारक दवाएं -\r\n\tयदि दर्द अधिक है, तो आप मेडिकल स्टोर से कुछ दर्द निवारक दवाएं भी ले सकते हैं। मेडिकल स्टोर पर कुछ दर्दनिवारक दवाएं मौजूद होती हैं, जो डॉक्टर की पर्ची के बिना ही मिल जाती हैं। इन दवाओं को ओटीसी (ओवर द काउंटर) दवाएं कहा जाता है।",
                "यदि दर्द गंभीर है और ऊपर बताए गए तरीकों से भी आराम नहीं मिल पा रहा है, तो यह गठिया जैसे किसी गंभीर रोग का संकेत भी हो सकता है। ऐसे में जल्द से जल्द डॉक्टर को दिखा कर पुष्टि कर लेनी चाहिए।"
            ]
        },
        {
            "heading": "पैर के अंगूठे में दर्द का परीक्षण - Diagnosis of Toe Pain in Hindi",
            "body": [
                "### पैर के अंगूठे में दर्द की जांच कैसे की जाती है?",
                "पैर के अंगूठे में होने वाले दर्द का निदान करने के लिए डॉक्टर सबसे पहले अंगूठे का बाहरी निरीक्षण करते हैं, साथ ही साथ व्यक्ति से कुछ सवाल भी पूछे जा सकते हैं। इनमें मरीज की जीवनशैली, उसके द्वारा ली जा रही दवाएं और हाल ही में लगी चोट से संबंधित सवाल शामिल हैं।",
                "पैर के अंगूठे की बढ़ी हुई हड्डी और जोड़ में अकड़न की जांच करने के लिए डॉक्टर उसे इधर-उधर हिला कर भी देख सकते हैं। इस दौरान पैर को भी हर जगह से छूकर देखा जाता है, ताकि यह पता लगाया जाए कि अंगूठे के साथ कहीं और तो दर्द नहीं हो रहा है।",
                "कुछ मामलों में डॉक्टर अंगूठे का एक्स रे करवाने के लिए भी कह सकते हैं। इस टेस्ट की मदद से डॉक्टर को पैर व अंगूठे की हड्डी में फ्रैक्चरहड्डी में फ्रैक्चर या फिर किसी प्रकार की विकृति (कोई जन्मजात असमान्यता) का पता लगाने में मदद मिलती है। यदि कुछ समझ न आए तो डॉक्टर कुछ प्रकार के ब्लड टेस्टब्लड टेस्ट करवाने की सलाह भी दे सकते हैं, जिनकी मदद से संभावित रूप से पैर के अंगूठे में दर्द का कारण बनने वाले रोगों की जांच की जाती है, जैसे गठिया, ओस्टियोआर्थराइटिस और गाउट आदि।"
            ]
        },
        {
            "heading": "पैर के अंगूठे में दर्द का इलाज - Toe Pain Treatment in Hindi",
            "body": [
                "### पैर के अंगूठे में दर्द का इलाज कैसे किया जाता है?",
                "पैर के अंगूठे में विकसित हुऐ दर्द का इलाज इसका कारण बनने वाली स्थितियों के अनुसार किया जाता है। ज्यादातर मामलों में डॉक्टर दर्द को शांत करने के लिए एनएसआईडी (NSIDs) देते हैं। एनएसआईडी दवाएं ज्यादातर मामलों में सूजन को भी कम कर देती हैं, इसलिए कम मामलों में ही कोर्टिकोस्टेरॉयड दवाएं देने की जरूरत पड़ती है। कोर्टिकोस्टेरॉयड दवाएं मुख्य रूप से प्रभावित हिस्से में सूजन व लालिमा कम करने का काम करती है।",
                "यदि किसी विशेष गतिविधि करने के कारण पैर के अंगूठे में दर्द हुआ है, तो डॉक्टर सबसे पहले कुछ निश्चित समय के लिए वह गतिविधि न करने की सलाह देते हैं। उदाहरण के लिए यदि फुटबॉल खेलने के कारण अंगूठे में मोच आई है, तो डॉक्टर दो या तीन हफ्तों के लिए फुटबॉल खेलने से मना कर सकते हैं।",
                "यदि दर्द गंभीर है, तो डॉक्टर आपके शरीर का वजन अंगूठे पर डालने से मना कर सकते हैं, उसके लिए वे आपको कुछ समय के लिए बैसाखी या फिर किसी अन्य उपकरण का इस्तेमाल करने की सलाह दे सकते हैं। अंगूठे पर वजन न डालने और उसे पर्याप्त आराम देने से समस्या जल्दी ठीक होने लगती है।",
                "अंगूठे में दर्द का कारण बनने वाले गठिया जैसे कुछ रोगों का इलाज संभव नहीं है, दवाओं की मदद से सिर्फ इनके लक्षणों को कंट्रोल करके रखा जा सकता है। यदि किसी व्यक्ति को गठिया जैसी समस्या है, तो उसे नियमित रूप से डॉक्टर के पास जाना बहुत जरूरी है। इसके इलाज में कुछ दर्दनिवारक दवाएं व फीजियोथेरेपीफीजियोथेरेपी आदि शामिल हैं।",
                "यदि पैर के अंगूठे की हड्डी बढ़ गई है, टूट गई है या फिर जन्म से ही अंगूठे की संरचना असामान्य है तो ऐसी स्थितियों का इलाज करने के लिए डॉक्टर को सर्जरी की मदद लेनी पड़ सकती है।"
            ]
        },
        {
            "heading": "पैर के अंगूठे में दर्द की जटिलताएं - Toe Pain Complications in Hindi",
            "body": [
                "### पैर के अंगूठे में दर्द से क्या जटिलताएं हो सकती हैं?",
                "पैर के अंगूठे में दर्द होना आमतौर पर होने वाली एक समस्या है, जो अक्सर बिना इलाज के कुछ दिनों के भीतर अपने आप ठीक हो जाती है। इससे किसी प्रकार की जटिलता विकसित नहीं होती है।",
                "हालांकि, गठिया, ओस्टियोआर्थराइटिस और गाउट जैसी समस्याओं का इलाज नहीं है और इससे होने वाली समस्याएं जीवनभर रहती हैं। इनसे ग्रस्त मरीजों को लक्षण नियंंत्रित रखने के लिए जीवनभर दवाओं के सहारे रहने की जरूरत पड़ती है।"
            ]
        }
    ]
}