{
    "url": "https://www.myupchar.com/disease/tongue-tie-ankyloglossia",
    "title": "चिपकी हुई जीभ - Tongue tie (Ankyloglossia) in Hindi",
    "intro": [
        "परिचय\nटाई टंग को मेडिकल भाषा में “एंकिलोग्लोशिया” (Ankyloglossia) और हिन्दी भाषा में “चिपकी हुई जीभ” कहा जाता है। चिपकी हुई जीभ शिशु में जन्म के समय से ही मौजूद होती है। जब मुंह के निचले हिस्से (लिंगुअल फ्रेनुलम) को जीभ से जोड़ने वाले ऊतक बहुत छोटे होते हैं, तो इस स्थिति को टंग टाई कहा जाता है। कुछ शिशु जिनकी जीभ चिपकी हुई होती है, उन्हें अक्सर इससे कोई परेशानी नहीं होती है। हालांकि इस समस्या से पीड़ित अन्य शिशुओं को काफी परेशानी हो सकती है, जैसे जीभ को हिला ना पाना और स्तनपान ना कर पाना। इसके अलावा टाई टंग के कारण जीभ पूरी तरह से हिल नहीं पाती और परिणामस्वरूप मुंह पूरी तरह से स्वच्छ नहीं रह पाता। डॉक्टर सामान्य रूप से मुंह व जीभ की जांच करके चिपकी हुई जीभ का परीक्षण कर सकते हैं। वयस्कों या बच्चों में टाई टंग की जांच करने के लिए डॉक्टर जीभ के आकार की, आकृति की और यह जांच करते हैं कि जीभ कितना हिल-डुल पा रही है। \nचिपकी हुई जीभ एक ऐसी समस्या है जो शिशु में जन्म के दौरान ही मौजूद होती है, इसलिए इस स्थिति से बचाव करना संभव नहीं है। हालांकि चिपकी हुई जीभ का इलाज उपलब्ध है। बच्चों व वयस्कों में टाई टंग का इलाज करने के लिए उन्हें बेहोशबेहोश कर दिया जाता है और फिर जीभ व उसके नीचे के हिस्से को अलग कर दिया जाता है। जीभ के चिपके हुए हिस्से को अलग करने के लिए चीरा लगाया जाता है और फिर उसमें टांके लगा दिए जाते हैं। \nचिपकी हुई जीभ का इलाज ना करने पर भी कई बार किसी प्रकार की समस्या नहीं होती है। बच्चे की उम्र बढ़ने के साथ-साथ मुंह विकसित होने लगता है और नीचे के ऊतक भी बढ़ जाते हैं। हालांकि चिपकी हुई जीभ से कई बार कुछ समस्याएं पैदा हो जाती हैं, जैसे बोलने में दिक्कतबोलने में दिक्कत या भोजन ना खा पाना।\n(और पढ़ें - जीभ में सूजन के लक्षणजीभ में सूजन के लक्षण)"
    ],
    "sections": [
        {
            "heading": "चिपकी हुई जीभ क्या है? - What is Tongue tie (ankyloglossia) in Hindi",
            "body": [
                "### चिपकी हुई जीभ क्या है?",
                "टंग टाई एक ऐसी स्थिति है, जिसमें जीभ को लिंगुअल फ्रेनुलम से जोड़ने वाली त्वचा आकार में असामान्य रूप से छोटी होती है। त्वचा छोटी होने के कारण जीभ सामान्य रूप से हिल नहीं पाती है।",
                "(और पढ़ें - सफेद जीभ का इलाजसफेद जीभ का इलाज)"
            ]
        },
        {
            "heading": "चिपकी हुई जीभ के चरण - Stages of Tongue tie (ankyloglossia) in Hindi",
            "body": [
                "### टाई टंग के कितने स्टेज होते है?",
                "चिपकी हुई जीभ को कई अलग-अलग स्टेज में विभाजित किया जाता है। जीभ के किस हिस्से से त्वचा चिपकी हुई है और उस त्वचा का आकार कितना है आदि के आधार पर त्वचा टाई टंग को अलग-अलग चरणों में वर्गीकृत किया जाता है।",
                "• क्लास 1: इसमें जीभ सबसे आगे की त्वचा पर चिपकी होती है। लोग टंग टाई के इस प्रकार को सबसे अधिक जानते हैं।",
                "• क्लास 2: इसमें क्लास 1 की जगह से थोड़ा सा आगे तक त्वचा चिपकी होती है।",
                "• क्लास 3: इसमें त्वचा जीभ के आधार के पास चिपकी होती है।",
                "• क्लास 1,2 और 3 को एंटेरियर टाई (Anterion tie) भी कहा जाता है।",
                "• क्लास 4: को पोस्टेरियल टाई (Posterior tie) के नाम से भी जाना जाता है। इस स्थिति में जीभ के नीचे जुड़ी त्वचा का निचला हिस्सा म्यूकस मेम्ब्रेन से नीचे जुड़ी होती है। इस स्थिति में कई बार लोगों को ऐसा भी लगता है, कि जीभ चिपकी हुई है या फिर जीभ छोटे आकार की है।"
            ]
        },
        {
            "heading": "चिपकी हुई जीभ के लक्षण - Tongue tie (ankyloglossia) Symptoms in Hindi",
            "body": [
                "### चिपकी हुई जीभ के लक्षण क्या हैं?",
                "जब टंग टाई से ग्रस्त किसी नवजात शिशु की जांच की जाती है, तो उसकी चिपकी हुई जीभ अलग से दिख जाती है। चिपकी हुई जीभ आकार में छोटी और मुड़ी हुई  (या गोल) दिखाई देती है। शिशु के बड़ा होने के साथ-साथ जीभ के आकार-प्रकार में भी बदलाव आ सकता है, जैसे जीभ गोल की जगह चौकोर या दो कोने वाली दिखाई देती है। इसके अलावा इस स्थिति में जीभ अधिक मोटी हो जाती है और चौड़ाई भी सामान्य से अधिक हो जाती है। चौड़ाई अधिक होने के कारण जीभ दोनो तरफ से मुड़ जाती है।",
                "चिपकी हुई जीभ के लक्षणों में निम्न शामिल हो सकते हैं :",
                "• जीभ होठों से बाहर ना निकल पाना",
                "• जीभ का अगला हिस्सा नोकदार या दिल की आकृति जैसा दिखाई देना",
                "• जिन शिशुओं की जीभ चिपकी हुई होती है, उन्हें स्तनपान करने और बोतल से दूध पीने में परेशानी होती है।",
                "• जीभ द्वारा मुंह का ऊपरी हिस्सा ना छू पाना",
                "• जीभ को मुंह के कोने तक ले जाने में असमर्थ होना",
                "• जीभ को बाहर निकालने की कोशिश करने पर जीभ के अगले हिस्से की आकृति नोकदार होने की बजाए चौकोर व सपाट बन जाना",
                "• निचले जबड़े के सामने वाले दांतों और जीभ के बीच काफी जगह रहना।",
                "टंग टाई से पीड़ित शिशुओं को अन्य कई कठिनाइयों का सामना करना पड़ सकता है, जिनके बारे में शिशु के बड़ा होने के बाद ही पता चल पाता है। इनमें निम्न शामिल हो सकते हैं:",
                "• उनकी उम्र के अनुसार उचित कठोर भोजन ना चबा पाना",
                "• व्यवहार संबंधी समस्याएं",
                "• लगातार फैड डाइट लेना",
                "• दांतों की सफाई ना रख पाना",
                "• मुंह से लार टपकना",
                "• दांत संबंधी समस्याएं होने लगना",
                "• आत्मविश्वास की कमी होना, क्योंकि वे खुद को सबसे अलग महसूस करते हैं।",
                "• भोजन अक्सर गले में अटक जाना या उल्टी के साथ बाहर आ जाना",
                "• सामान्य बच्चों के मुकाबले काफी देरी से बोलना सीखना",
                "• ठीक से बोल ना पाना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपके शिशु की जीभ चिपकी हुई है और आपको निम्न स्थितियां महसूस हो रही हैं, तो जल्द से जल्द डॉक्टर को दिखा लेना चाहिए:",
                "• शिशु को स्तनपान कराने के दौरान व बाद में निप्पल में दर्दनिप्पल में दर्द होना",
                "• स्तनपान कराने के बाद निप्पल दबे हुए या चपटे प्रतीत होना",
                "• शिशु को स्तनपान कराने के बाद निप्पल पर दबाव के निशान दिखाई देना",
                "• शिशु को निप्पल पकड़ने में मुश्किल होना तेजी से निप्पल को छोड़ना व पकड़ना",
                "• स्तनपान करने के दौरान शिशु द्वारा चटकारने जैसी आवाज निकालना",
                "• सामान्य शिशुओं के मुकाबले टंग टाई से ग्रस्त शिशु का वजन धीरे-धीरे बढ़ना",
                "(और पढ़ें - ब्रेस्ट में दर्द के घरेलू उपायब्रेस्ट में दर्द के घरेलू उपाय)"
            ]
        },
        {
            "heading": "चिपकी जीभ के कारण व जोखिम कारक - Tongue tie (ankyloglossia) Causes & Risk Factors in Hindi",
            "body": [
                "### जीभ चिपक हुई क्यों होती है?",
                "त्वचा का एक छोटा सा हिस्सा जो एक तरफ से जीभ की निचली सतह और दूसरी तरफ से मुंह के निचले हिस्से से जुड़ा होता है, त्वचा के इस हिस्से को फ्रेनुलम कहा जाता है। यदि फ्रेनुलम का आकार बहुत छोटा है, तो इस स्थिति में जीभ मुंह के निचले हिस्से से चिपकी हुई प्रतीत होती है। लिंगुअल फ्रेनुलम सामान्य तौर पर शिशु के पैदा होने से पहले ही जीभ से अलग हो जाता है, लेकिन कुछ मामलों में यह अलग नहीं हो पाता और टंग टाई का कारण बन जाता है।",
                "### टांग टाई का खतरा कब बढ़ता है?",
                "लड़कियों के मुकाबले लड़कों में चिपकी हुई जीभ होने का खतरा 3 गुना अधिक होता है।",
                "(और पढ़ें - जीभ के कैंसर का कारणजीभ के कैंसर का कारण)"
            ]
        },
        {
            "heading": "चिपकी जीभ से बचाव - Prevention of Tongue tie (ankyloglossia) in Hindi",
            "body": [
                "### चिपकी हुई जीभ की रोकथाम कैसे करें?",
                "टंग टाई से बचाव करना संभव नहीं है क्योंकि यह शिशु के जन्म के दौरान से ही मौजूद होता है। हालांकि इस स्थिति का शीघ्र इलाज किया जा सकता है। यदि आपको लगता है कि आपके शिशु की जीभ चिपकी हुई है, तो जल्द से जल्द इस बारे में डॉक्टर से सलाह लें। जितना जल्दी आप इस स्थिति का परीक्षण करवाते हैं उतना ही जल्दी डॉक्टर आपकी मदद कर पाते हैं, ताकि आपका शिशु ठीक से स्तनपान कर सके।",
                "(और पढ़ें - स्तनपान से जुड़ी समस्याएंस्तनपान से जुड़ी समस्याएं)"
            ]
        },
        {
            "heading": "चिपकी जीभ का परीक्षण - Diagnosis of Tongue tie (ankyloglossia) in Hindi",
            "body": [
                "### चिपकी हुई जीभ का परीक्षण कैसे किया जाता है?",
                "इलाज संबंधी किसी भी प्रकार का कदम उठाने से पहले स्थिति की अच्छे से जांच व परीक्षण कर लेना जरूरी होता है। चिपकी हुई जीभ संबंधी किसी भी प्रकार की जानकारी का पता लगाने के लिए डॉक्टर को सिर्फ शारीरिक परीक्षण करने की आवश्यकता पड़ती है। डॉक्टर निम्न प्रकार की जांच कर सकते हैं:",
                "• शिशु स्तनपान ठीक से कर पा रहा है या नहीं यह जांच करना।",
                "• शिशु की जीभ, मुंह और दांतों की जांच करना",
                "• टंग डिप्रेसर की मदद से जीभ के नीचे वाले हिस्से की जांच करना और यह पता लगाना कि जीभ किस दिशा में कितनी हिल-डुल पा रही है।",
                "यदि जीभ का सिरा मुंह के निचले हिस्से से जुड़ा है, तो ऐसे में जीभ आगे से चौकोर, दो कोने वाली या हृदय की आकृति के जैसी दिखाई देती है।",
                "हालांकि टाई टंग का पता लगाना हर बार इतना आसान नहीं होता है, क्योंकि जीभ के नीचे का कोई भी हिस्सा मुंह के निचले हिस्से से जुड़ा हो सकता है।",
                "यदि बच्चा थोड़ा बड़ा हो गया है, तो डॉक्टर उन्हें अपनी जीभ को हिलाने और “र” व “ल” जैसे शब्दों को बोलने के लिए कह सकते हैं।",
                "(और पढ़ें - जीभ साफ करने के तरीकेजीभ साफ करने के तरीके)"
            ]
        },
        {
            "heading": "चिपकी हुई जीभ का इलाज - Tongue tie (ankyloglossia) Treatment in Hindi",
            "body": [
                "### चिपकी जीभ का इलाज कैसे करें?",
                "टंग टाई का इलाज मुख्य रूप से दो तरीकों से किया जा सकता है।",
                "• फ्रेनोटॉमी (Frenotomy)",
                "• फ्रेनुलोप्लास्टी (Frenuloplasty)",
                "### फ्रेनोटॉमी:",
                "यदि आपका बच्चे की उम्र 1 साल से कम है और उसे स्तनपान करने में परेशानी हो रही है, तो ऐसे में डॉक्टर फ्रेनोटॉमी की मदद से फ्रेनुलम (जीभ के नीचे जुड़ी हुई त्वचा) को थोड़ा काट देते हैं। यदि आपके बच्चे को टाई टंग है और उसे स्तनपान करने या बोतल से दूध पीने में किसी प्रकार की परेशानी नहीं हो रही है तो ऐसा होने पर डॉक्टर आपको कुछ निश्चित समय तक इंतजार करने के लिए कहते हैं।इसका कारण यह है कि कई बार फ्रेनुलम का आकार अपने आप बढ़ जाता है।",
                "यह प्रक्रिया अस्पताल में ही की जाती है और कई बार तो इसके लिए त्वचा को सुन्न करने की भी जरूरत नहीं पड़ती है।",
                "फ्रेनुलम को काटने के लिए डॉक्टर ऑपरेशनऑपरेशन के दौरान कुछ स्वच्छ व किटाणुरहित उपकरण लेते हैं, जैसे विशेष प्रकार की कैंची आदि। फ्रेनुलम में किसी प्रकार की रक्तवाहिका या नसें नहीं होती, इसलिए इसे काटने पर अत्यधिक दर्ददर्द नहीं होता है। फ्रेनुलम में अधिक खून भी नहीं होता है, इसलिए इसे काटने पर एक या दो बूंदे ही खून निकलता है। (और पढ़ें - खून बहना कैसे रोकेंखून बहना कैसे रोकें)",
                "इस प्रक्रिया के बाद शिशु तुरंत स्तनपान करना शुरु कर सकते हैं, जिससे फ्रेनुलम का घावघाव जल्दी ठीक होता है।",
                "### फ्रेनुलोप्लास्टी:",
                "यदि शिशु के बड़ा होने के साथ-साथ उसे बोलने संबंधी समस्याएं व अन्य सामाजिक रूप से शर्मिंदगी महसूस होने लगे, तो डॉक्टर फ्रेनुलोप्लास्टी प्रक्रिया की मदद लेते हैं। इस सर्जिकल प्रक्रिया में डॉक्टर फ्रेनुलम को काट देते हैं और घाव को टांके लगाकर सिलाई कर देते हैं। इसके अलावा डॉक्टर बच्चे को जीभ की कुछ एक्सरसाइजएक्सरसाइज करना भी सिखा देते हैं, जिससे जीभ के हिलने-डुलने की क्षमता में सुधार होता है।",
                "(और पढ़ें - पेट कम करने के लिए एक्सरसाइजपेट कम करने के लिए एक्सरसाइज)",
                "कुछ मामलों में फ्रेनुलम काफी मोटा होता है और ऐसे में उसको काटना मुश्किल हो सकता है। ऐसे डॉक्टर कुछ अन्य विकल्प चुनते हैं, जैसे:",
                "• बच्चे को नींद की दवाई देना, ताकि बच्चा पूरी प्रक्रिया के दौरान सोता रहे",
                "• फ्रेनुलम को काटने के लिए विशेष प्रकार के उपकरणों का इस्तेमाल करना",
                "• ऐसे टांके लगाना जो घाव ठीक होने के साथ-साथ अपने आप घुल जाते हैं।",
                "इस प्रक्रिया में संभावित रूप से कुछ प्रकार की जटिलताएं भी हो सकती हैं, जैसे खून बहना जो कि बहुत आम है और इन्फेक्शनइन्फेक्शन होना जिसे बहुत ही कम मामलों में देखा गया है। इस सर्जिकल प्रक्रिया के बाद कोई विशेष देखभाल बरतने की जरूरत नहीं है।",
                "(और पढ़ें - स्किन इन्फेक्शन के लक्षणस्किन इन्फेक्शन के लक्षण)",
                "कभी-कभी जिस समय घाव ठीक हो रहा होता है, उस दौरान जीभ के नीचे सफेद रंग के धब्बे दिखाई दे सकते हैं। यह एक आम स्थिति होती है और दो हफ्तों के भीतर ठीक हो जाती है।",
                "कुछ अस्पतालों में लेजर प्रक्रिया का इस्तेमाल किया जाता है, जिसमें किसी प्रकार के टांके आदि लगाने की आवश्यकता नहीं पड़ती है।",
                "समस्या का जितना जल्दी पता लगाकर उसका इलाज किया जाता है, प्रक्रिया के बाद प्रभावी हिस्सा ठीक होने व मरीज को आरामदायक महसूस होने में उतना ही कम समय लगता है। यदि शिशु पैदा होने के कुछ हफ्ते या महीने होने के बाद तक टाई टंग का पता नहीं लग पाया है या उसका इलाज नहीं हो पाया है, तो ऐसे में शिशु को ठीक तरीके से स्तनपान करना सीखने में काफी समय लग सकता है।",
                "(और पढ़ें - नवजात शिशु की देखभालनवजात शिशु की देखभाल)"
            ]
        },
        {
            "heading": "चिपकी हुई जीभ की जटिलताएं - Tongue tie (ankyloglossia) Complications in Hindi",
            "body": [
                "### चिपकी हुई जीभ से क्या जटिलताएं हो सकती हैं?",
                "यदि शिशुओं में टाई टंग का इलाज ना किया जाए तो इससे निम्न समस्याएं हो सकती हैं:",
                "• दांत संबंधी समस्याएं जैसे दांतों में सड़न, मसूड़ों में सूजनमसूड़ों में सूजन व अन्य परेशानियां",
                "• सामने वाले दोनो दांतों के बीच खाली जगह हो जाना",
                "• कठोर भोजन बच्चे के गले में अटक जाना (और पढ़ें - गले में कुछ अटक जाए तो क्या करेंगले में कुछ अटक जाए तो क्या करें)",
                "• आइसक्रीमआइसक्रीम खाने या टाफी आदि चूसने में परेशानी होना",
                "• कुछ प्रकार के शब्द बोलने में परेशानी होना जैसे ड, ल, न, र, स, ट, द और ज आदि। र बोलने में विशेष रूप से कठिनाई महसूस होती है।",
                "• जीभ ठीक से काम ना कर पाने के कारण अन्य कई व्यक्तित्व व सामाजिक परेशानियां होना जैसे जीभ के द्वारा दांतों में फंसे भोजन को साफ ना कर पाना। टंग टाई से पीड़ित किसी बच्चे का अन्य बच्चों द्वारा मजाक भी उड़ाया जा सकता है।",
                "चिपकी हुई जीभ से किसी वयस्क व्यक्ति को निम्न जटिलताएं हो सकती हैं:",
                "• जबड़ों से कोई असामान्य आवाज आना",
                "• जबड़े में दर्दजबड़े में दर्द होना",
                "• माइग्रेनमाइग्रेन (सिरदर्दसिरदर्द रहना)",
                "• निचला जबड़ा आगे की तरफ निकला हुआ होना",
                "(और पढ़ें - माइग्रेन के घरेलू उपायमाइग्रेन के घरेलू उपाय)"
            ]
        }
    ]
}