{
    "url": "https://www.myupchar.com/disease/tongue-ulcers",
    "title": "जीभ के छाले - Tongue Ulcers in Hindi",
    "intro": [
        "जीभ के छाले क्या होते हैं?\nजीभ के छाले खुले हुए घावघाव होते हैं जो जीभ की सतह कट जाने पर होते हैं। हालांकि मुंह में कई जगहों पर इस प्रकार के घाव हो सकते हैं, जीभ के छाले आम तौर पर जीभ के नीचे या किनारों पर विकसित होते हैं। ये आमतौर पर 40 से कम उम्र के वयस्कों और किशोरों को होते हैं। अधिकांश छाले, नासूरनासूर होते हैं।\n(और पढ़ें - मुंह के छालों का इलाजमुंह के छालों का इलाज)\nजीभ के ऊपर छाले, जहां स्वाद कलिका होती हैं, अक्सर चोटचोट या किसी अंतर्निहित बीमारी के कारण होते हैं। जीभ के छाले आमतौर पर 10 से 14 दिनों के भीतर स्वयं को ठीक हो जाते हैं। ये पीड़ादायक होते हैं और इन्हें उत्तेजित करने से बचने के लिए देखभाल की जानी चाहिए।\n(और पढ़ें - मुंह का कैंसर क्यों होता हैमुंह का कैंसर क्यों होता है)\nअल्सर का दिखना आम तौर पर परीक्षण करने के लिए आपके डॉक्टर के लिए पर्याप्त होता है, हालांकि यदि अल्सर लंबे समय तक मौजूद रहता है तो ब्लड टेस्टब्लड टेस्ट और बायोप्सीबायोप्सी जैसे अतिरिक्त परीक्षणों की आवश्यकता हो सकती है। मुँह को स्वच्छ रखें, गर्म मसालेदार भोजन से बचें, और जीभ के छाले रोकने के लिए धूम्रपान और शराब से बचें।\n(और पढ़ें - पर्सनल हाइजीन से संबंधित गलतपर्सनल हाइजीन से संबंधित गलतआदतें आदतें)\nदर्द निवारक दवाएं और घरेलू उपचारघरेलू उपचार असुविधा को कम करने और जीभ के छालों के उपचार में उपयोगी हो सकते हैं। जीभ के छाले आमतौर पर हानिकारक नहीं होते और कुछ दिनों में अपने आप ठीक हो जाते हैं। हालांकि यदि आपको 2 सप्ताह से अधिक समय तक छाला होता है और आप तंबाकू और शराब का सेवन करते हैं, तो तुरंत डॉक्टर को दिखाएं। \n(और पढ़ें - धूम्रपान करने के नुक्सानधूम्रपान करने के नुक्सान)"
    ],
    "sections": [
        {
            "heading": "जीभ के छाले के लक्षण - Tongue Ulcers Symptoms in Hindi",
            "body": [
                "### जीभ पर छालों के लक्षण क्या हैं?",
                "जीभ के छालों के लक्षण कारण पर निर्भर करते हैं, लेकिन इसमें निम्न शामिल हो सकते हैं:",
                "• जीभ के छाले का सबसे स्पष्ट लक्षण खुद घाव ही है। यह गोल या अंडाकार दिखाई देता है, बीच में सफेद या पीला होता है और इसकी सीमा लाल होती है (जिसे मुंह की आसपास की सतह से अलग बताना मुश्किल हो सकता है)।",
                "• घावों के चारों ओर सूजी हुई त्वचा (और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)",
                "• जीभ पर हल्का दबाव पड़ने पर भी दर्द होना",
                "• जीभ पर दबाव पड़ने पर दर्द होने के कारण चबाने या मंजन में समस्याएं",
                "• नमकीन, मसालेदार या खट्टे खाद्य पदार्थों द्वारा घावों में जलन (और पढ़ें - मसालेदार खाने के नुकसानमसालेदार खाने के नुकसान)",
                "• भूख में कमी (और पढ़ें - बच्चों में भूख ना लगने के कारणबच्चों में भूख ना लगने के कारण)",
                "छाला होने से कुछ दिन पहले सिहरन या जलन अनुभव करना सामान्य है। जब छाला हो जाता है, यह और पीड़ा तब देता है जब यह आपके दांत, ब्रेसेसब्रेसेस, भोजन या टूथब्रश के संपर्क में आता है।",
                "(और पढ़ें - सीने में जलन के उपायसीने में जलन के उपाय)",
                "### डॉक्टर को कब दिखाएं-",
                "• अगर अल्सर तेज़ बुखारबुखार और जीभ की सूजन के साथ होता है तो तत्काल डॉक्टर को दिखाएं। यह गंभीर संक्रमणसंक्रमण का संकेत हो सकता है। (और पढ़ें - फंगल इन्फेक्शन क्या हैफंगल इन्फेक्शन क्या है)",
                "• दर्द जिसे आप स्वयं नियंत्रित नहीं कर सकते हैं",
                "• खाने या पीने में कठिनाई (और पढ़ें - खाना खाने का सही समय और तरीकाखाना खाने का सही समय और तरीका)",
                "• जिन गिने-चुने मामलों में जीभ का छाला 2 सप्ताह में ठीक नहीं होता है, उनमें मुँह के कैंसर के लिए परीक्षण करने की आवश्यकता हो सकती है। (और पढ़ें - खाने की नली का कैंसर क्या हैखाने की नली का कैंसर क्या है)"
            ]
        },
        {
            "heading": "जीभ के छाले के कारण और जोखिम कारक - Tongue Ulcers Causes in Hindi",
            "body": [
                "### जीभ पर छाले होने के कारण​ क्या हैं?",
                "जीभ के छाले कई कारणों से हो सकते हैं। कुछ कारण निम्नलिखित हैं:",
                "• ट्रॉमाट्रॉमा: गलती से अपनी जीभ कटने, गर्म भोजन खाने, अनुचित ब्रशिंग, कठोर खाद्य चबाने और खराब तरीके से लगे ब्रेसेस से चोट लग सकती है। एक टेढ़े मेढ़े दांत से आपकी जीभ कट सकती है और छाला हो सकता है। (और पढ़ें - दांत दर्द के घरेलू उपायदांत दर्द के घरेलू उपाय)",
                "• तनावतनाव: तनाव शरीर में ऐसे हार्मोन का संचार करता है जो पूरे शरीर को प्रभावित करता है और जीभ पर छाले को भी ट्रिगर करता है। (और पढ़ें - तनाव दूर करने के घरेलू उपायतनाव दूर करने के घरेलू उपाय)",
                "• कुछ खाद्य पदार्थ: सिट्रस फलों और सब्जियों जैसे संतरे, नींबू या टमाटर जैसे खाद्य पदार्थों का सेवन जीभ के छाले को ट्रिगर कर सकता है। चॉकलेटचॉकलेट, मूंगफलीमूंगफली और बादामबादाम खाने से भी छाले हो सकते हैं। विटामिन बी 6 की कमी बार-बार मुंह के छालों का कारण बनती है जिसमें जीभ भी शामिल हो सकती है। (और पढ़ें - विटामिन बी6 के फायदेविटामिन बी6 के फायदे)",
                "• धूम्रपान: धूम्रपान जीभ को नुक्सान करता है और घावों का कारण बन सकता है। और धूम्रपान छोड़ने से भी छाले हो सकते हैं। पहली बार धूम्रपान छोड़ने वाले लोगों को भी कुछ समय के लिए जीभ के छाले हो सकते हैं। (और पढ़ें - सिगरेट पीना छोड़ने के घरेलू उपायसिगरेट पीना छोड़ने के घरेलू उपाय)",
                "• हार्मोनल परिवर्तन: हार्मोनल परिवर्तन आमतौर पर मासिक चक्रमासिक चक्र के दौरान महिलाओं में अल्सर का कारण बन सकता है। (और पढ़ें - हार्मोन क्या होता हैहार्मोन क्या होता है)",
                "कुछ मेडिकल स्थितियां:",
                "• हर्पीसहर्पीस सिम्प्लेक्स संक्रमण (Herpes simplex infection) जीभ पर दर्दनाक घावों का कारण बन सकता है। जीभ पर दर्दनाक लाल घाव हाथ, पैर और मुंह की बीमारी के मूल लक्षणों में से एक हैं।",
                "• कुछ टीबीटीबी से पीड़ित रोगियों को जीभ पर टीबी अल्सर हो सकता है। (और पढ़ें - टीबी के उपायटीबी के उपाय)",
                "• बेहसेट की बीमारी (Behcet’s disease), क्रोनक्रोन रोग की बीमारी (Crohn’s disease), सेलिएक रोगसेलिएक रोग (celiac disease), पेम्फिगस या वल्गैरिस (pemphigus or vulgaris) जैसी स्थितियां, जीभ सहित मुंह में छालों का कारण बन सकती हैं। (और पढ़ें - सोराइसिस क्या हैसोराइसिस क्या है)",
                "• प्रतिरक्षा प्रणाली के ठीक से काम न करने और गैस्ट्रोइंटेस्टाइनल विकारों (gastrointestinal disorders) से पीड़ित कुछ लोगों को भी जीभ के छाले हो सकते हैं। (और पढ़ें - रोग प्रतिरोधक क्षमता बढ़ाने के लिए क्या खाएंरोग प्रतिरोधक क्षमता बढ़ाने के लिए क्या खाएं)",
                "• कुछ दवाएं: कभी-कभी, दर्दनाशक या बीटा-ब्लॉकर्स जैसी कुछ दवाएं बीमारियों के इलाज के लिए उपयोग की जाती हैं, जिससे जीभ पर छाला हो सकता है। (और पढ़ें - पेट में अल्सरपेट में अल्सर क्या हैक्या है)",
                "• मुँह का कैंसर: मुँह के कैंसर से भी जीभ पर छाले हो सकते हैं। अधिकांश मुँह के कैंसर जीभ से शुरू होते हैं। घाव आमतौर पर कैंसर के शुरुआती चरण में दर्द नहीं करते। लेकिन वे आगे के चरणों में असहनीय हो सकते हैं। यदि आपकी जीभ पर लगातार छाले होते हैं तो डॉक्टर से परामर्श लें। (और पढ़ें - मुंह के कैंसर की सर्जरीमुंह के कैंसर की सर्जरी)",
                "### जोखिम कारक -",
                "• टूथब्रश से चोट (मंजन के दौरान ब्रश फिसलने से)",
                "• टेढ़े-मेढ़े या तेज दांतों के खिलाफ निरंतर जीभ रगड़ना (और पढ़ें - मसूड़ों की सूजन क्या हैमसूड़ों की सूजन क्या है)",
                "• नकली दांतों या ब्रेसेस पर निरंतर जीभ रगड़ना",
                "• मुँह को स्वच्छ न रखना (और पढ़ें - मुंह की बदबूमुंह की बदबू का इलाजका इलाज)",
                "• गर्म भोजन खाने से जीभ जलना",
                "• स्ट्रांग एंटीसेप्टिक (जैसे माउथवॉश) से जलन",
                "• ओरल थ्रश संक्रमण (oral thrush infection) (और पढ़ें - फंगल इन्फेक्शन के उपायफंगल इन्फेक्शन के उपाय)",
                "• सिफलिस संक्रमणसिफलिस संक्रमण"
            ]
        },
        {
            "heading": "जीभ के छाले से बचाव - Prevention of Tongue Ulcers in Hindi",
            "body": [
                "### जीभ पर छालों से कैसे बचें?",
                "जीभ के छालों से बचने, दोबारा होने और बढ़ने से रोकने के लिए निम्नलिखित उपाय करें:",
                "• घाव को न छुएं - घाव छूना न केवल उपचार की प्रक्रिया को बाधित करता है, बल्कि इससे संक्रमण भी फैल सकता है। यदि आपको घाव को छूना ही है, तो सुनिश्चित करें कि आप पहले और बाद में अपने हाथ धोएं।",
                "• अपने दांतों को साफ करने के लिए एक नरम टूथब्रश का प्रयोग करें - यदि आपके घाव इतने दर्दनाक हैं कि आप अपने दांतों को ब्रश नहीं कर सकते हैं, तो इसके बजाय क्लोरहेक्साइडिन (chlorhexidine) वाले माउथवॉश का उपयोग करें। अल्कोहॉल वाले माउथवॉश का उपयोग करने से बचें। (और पढ़ें - दांतों का पीलापन दूर करने के उपायदांतों का पीलापन दूर करने के उपाय)",
                "• नमक वाला पानीनमक वाला पानी पियें - एक चम्मच नमक को एक कप पानी में मिलाएं, फिर मुंह में लें और अपने मुंह में रखें ताकि यह प्रभावित क्षेत्र को दो मिनट तक ढ़क सके, फिर इसे थूक दें। इसे गटकें न। ये दिन में चार बार दोहराएं। (और पढ़ें - नमक के फायदेनमक के फायदे)",
                "• कठोर खाद्य (जो आपके घाव से रगड़ सकता है) से बचें - आपको चॉकलेट, कॉफीकॉफी, मूंगफली, बादाम, स्ट्रॉबेरीस्ट्रॉबेरी, पनीरपनीर और किसी भी नमकीन खाद्य पदार्थ से बचने की कोशिश करनी चाहिए क्योंकि वे मुंह के घावों को बढ़ा सकते हैं।",
                "• अत्यधिक गर्म खाद्य पदार्थ और पेय से बचें।",
                "• ठंडा पानी पीने से दर्द को कम करने में मदद मिल सकती है। (और पढ़ें - मटके का पानी पीने के फायदेमटके का पानी पीने के फायदे)",
                "• यदि आपके मुंह में बहुत दर्द  है, तो स्ट्रॉ के माध्यम से पीना उपयोगी होगा",
                "• अच्छा खाएं - ऐसे फल और सब्ज़ियां खाएं जिनमें विटामिन सीविटामिन सी की मात्रा अधिक हो और अनाज जिसमें विटामिन बीविटामिन बी अधिक हो। समुद्री भोजनसमुद्री भोजन और आयरन समृद्ध खाद्य पदार्थआयरन समृद्ध खाद्य पदार्थ, जैसे पत्तेदार हरी सब्जियांहरी सब्जियां भी लाभदायक होती हैं। (और पढ़ें - आयरन के फायदेआयरन के फायदे)",
                "• आप औषधीय गोलियों जैसे विक्स (lozenges) से भी दर्द या बेचैनी कम कर सकते हैं।",
                "• यदि आप दर्द में हैं, तो दर्द निवारक दवाओं पर सलाह लें जो आप ले सकते हैं।"
            ]
        },
        {
            "heading": "जीभ के छाले का परीक्षण - Diagnosis of Tongue Ulcers in Hindi",
            "body": [
                "### जीभ के छालों का परीक्षण कैसे होता है?",
                "जीभ के छालों के कारण की पहचान करना महत्वपूर्ण है। डॉक्टर छाले की शुरुआत से संबंधित प्रश्न पूछेंगे और यह कि छाला दर्दनाक है या नहीं। डॉक्टर आपके मुंह में आघात या जलन के किसी भी स्रोत जैसे तेज दांत, दंत कैविटी भरने वाले पदार्थ, नकली दांत या ऑर्थोडोंटिक उपचार के लिए उपयोग किए जाने वाले ब्रेसेस की तलाश करेंगे।",
                "(और पढ़ें - गलतियां जो करती हैं दांतों को खराबगलतियां जो करती हैं दांतों को खराब)",
                "कुछ परीक्षण निम्नलिखित हैं:",
                "• शारीरिक परीक्षण - मुंह के छाले उनके कारण के आधार पर अलग दिखते हैं। उदाहरण के लिए, यदि अल्सर बड़ा और पीला है, तो वह आघात के कारण हुआ हो सकता है। मुंह के अंदर असंख्य कोल्ड सोर्सकोल्ड सोर्स होते हैं और मसूड़ों, जीभ, गले और गाल के अंदर फैलते हैं और यदि साथ ही बुखार हुआ हो तो संभव है कि छाले हर्पीस सिम्प्लेक्स संक्रमण के कारण हुए हैं। (और पढ़ें - जननांग दाद क्या हैजननांग दाद क्या है)",
                "• खून की जांचखून की जांच - संक्रमण के लक्षणों की जांच करने हेतु (और पढ़ें - सीआरपी ब्लड टेस्ट क्या हैसीआरपी ब्लड टेस्ट क्या है)",
                "• बायोप्सीबायोप्सी - छाले से ऊतक का एक छोटा सा टुकड़ा लिया जाता है और एक प्रयोगशाला में जांच की जाती है।",
                "(और पढ़ें - एंडोस्कोपी क्या हैएंडोस्कोपी क्या है)"
            ]
        },
        {
            "heading": "जीभ के छाले का इलाज - Tongue Ulcers Treatment in Hindi",
            "body": [
                "### जीभ पर छालों का इलाज क्या है?",
                "मामूली जीभ के छालों (जो एक या दो सप्ताह में स्वयं ठीक हो जाते हैं) के लिए आमतौर पर उपचार आवश्यक नहीं होता है। लेकिन बड़े, लगातार या असामान्य रूप से दर्दनाक घावों को अक्सर चिकित्सा की आवश्यकता होती है। इसके लिए कई उपचार विकल्प मौजूद हैं।\r\nविकल्प निम्न लिखित हो सकते हैं :",
                "• छाले ठीक होने तक मसालेदार और खट्टे खाद्य पदार्थों से बचें (और पढ़ें - मसालेदार खाना खाने से होने वाले दर्दमसालेदार खाना खाने से होने वाले दर्द के उपायके उपाय)",
                "• अधिक मात्रा में तरल पदार्थ पियें (और पढ़ें - शरीर में पानी की कमीशरीर में पानी की कमी)",
                "• अपने मुंह को साफ रखें",
                "• दर्द से राहत दने वाली दवा लें जैसे पेरासिटामोल (और पढ़ें - एड़ी में दर्द के घरेलू उपायएड़ी में दर्द के घरेलू उपाय)",
                "• छालों पर एंटीसेप्टिक जेल लगाएं",
                "• एक औषधीय माउथवॉश का प्रयोग करें",
                "• स्टेरॉयड जैल या टैबलेट का प्रयोग करें",
                "• शोथरोधी दवा (anti-inflammatory medication) से एफ्थस अल्सर (aphthous ulcer) का इलाज करें",
                "• एंटी-वायरल दवा द्वारा हर्पीस सिम्प्लेक्स वायरस से होने वाले अल्सर का इलाज करें (और पढ़ें - वायरल इन्फेक्शन क्या हैवायरल इन्फेक्शन क्या है)",
                "• एंटी-फंगल दवा से नासूर का इलाज करें",
                "• इम्यूनोसप्रेसेंट दवा भी कभी-कभी आवश्यक होती है।"
            ]
        },
        {
            "heading": "जीभ के छाले की जटिलताएं - Tongue Ulcers Risks & Complications in Hindi",
            "body": [
                "### जटिलताएं",
                "ज्यादातर मामलों में, जीभ के छाले गंभीर नहीं होते हैं और मुँह को स्वच्छ रख कर या कुछ ओवर-द-काउंटर दवाओं (बिना डॉक्टर के पर्चे के मिलने वाली दवाएं) के साथ इनका इलाज किया जा सकता है।",
                "जिन मामलों में जीभ के छाले संक्रमण से संबंधित हैं, संक्रमण के उपचार से उसका भी समाधान किया जा सकता है।",
                "चूंकि जीभ के छाले गंभीर बीमारियों के कारण हो सकते हैं, इलाज न करने के परिणामस्वरूप गंभीर जटिलताएं और स्थायी क्षति हो सकती है। एक बार अंतर्निहित कारण की पहचान हो जाने के बाद, आपके लिए  डॉक्टर द्वारा बनाई गई योजना का पालन करना महत्वपूर्ण है।",
                "संभावित जटिलताएं -",
                "• दन्त संक्रमण (और पढ़ें - दांत का मैल साफ करने  के उपायदांत का मैल साफ करने  के उपाय)",
                "• दर्द (और पढ़ें - पैर में दर्द के घरेलू उपायपैर में दर्द के घरेलू उपाय)",
                "• जीभ या मुंह का संक्रमण",
                "• कैंसर फैलना (और पढ़ें - कैंसर का इलाजकैंसर का इलाज)",
                "• और लोगों को संक्रमण होना (और पढ़ें - स्यूडोमोनस संक्रमणस्यूडोमोनस संक्रमण क्या हैक्या है)"
            ]
        }
    ]
}