{
    "url": "https://www.myupchar.com/disease/tonsil-stones",
    "title": "टॉन्सिल स्टोन - Tonsil Stones in Hindi",
    "intro": [
        "परिचय\nटॉन्सिल एक ग्रंथि जैसी दिखने वाली संरचना होती है। शरीर में दो टॉन्सिल होते हैं, जो गले के पिछले हिस्से में दोनों तरफ होते हैं। टॉन्सिल्स वायरसवायरस व बैक्टीरियाबैक्टीरिया को मुंह व गले के माध्यम से शरीर के अंदर जाने से रोकते हैं और आपके शरीर को रोगों से बचाने का काम करते हैं। टॉन्सिल में एक स्पंज की तरह छेद व दरारें होती हैं। इन दरारों व छेदों में बैक्टीरिया, भोजन के टुकड़े, डेड स्किन सेल्स और बलगमबलगम जमा होकर एक कठोर गांठ बन जाती है, जिसे “टॉन्सिल स्टोन” या \"टॉन्सिल में सफेद दाना होना\" कहा जाता है। \nकुछ लोगों को टॉन्सिल स्टोन हो जाने के बावजूद भी महसूस नहीं होता है कि उनको यह समस्या हो गयी है। कुछ मामलों में टॉन्सिल को देख पाना काफी मुश्किल हो सकता है, ये आकार में एक चावलचावल के दाने से लेकर एक अंगूरअंगूर जितने बड़े हो सकते हैं। कई बार टॉन्सिल स्टोन का आकार काफी बड़ा हो जाता है, जिसके परिणामस्वरूप टॉन्सिल में भी काफी सूजन और इनमें से बदबू भी आने लग जाती है। टॉन्सिल स्टोन होने से मुंह से बदबू आनामुंह से बदबू आना, दम घुटनादम घुटना, निगलने में कठिनाईनिगलने में कठिनाई और कान में दर्दकान में दर्द होने जैसे लक्षण पैदा हो जाते हैं। \nकभी-कभी टॉन्सिल स्टोन का इलाज करने की आवश्यकता नहीं पड़ती है। ऐसा इसलिए है, क्योंकि टॉन्सिल में सफेद दाना बनने से आमतौर पर किसी प्रकार की हानिकारक स्थिती पैदा नहीं होती है। यदि आपके टॉन्सिल में सफेद दाना बन गया है लेकिन आप उसको महसूस नहीं कर पा रहे हैं या टॉन्सिल स्टोन से होने वाले लक्षणों से आपको कोई परेशानी नहीं है, तो ऐसे में डॉक्टर इसको बिना इलाज के ही छोड़ देते हैं। टॉन्सिल स्टोन से आमतौर पर स्वास्थ्य संबंधी कोई गंभीर समस्या नहीं होती है, लेकिन कुछ मामलों में इससे काफी परेशान कर देने वाली स्थिति पैदा हो जाती है।\n(और पढ़ें - कान में दर्द के घरेलू उपायकान में दर्द के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "टॉन्सिल स्टोन क्या है - What is Tonsil Stones in Hindi",
            "body": [
                "### टॉन्सिल स्टोन क्या है?",
                "टॉन्सिल स्टोन को “टॉन्सिलोइथ्स” (Tonsilloliths) कहा जाता है। टॉन्सिल के अंदर छेदों व दरारों में जमा होने वाले बैक्टीरिया व भोजन के टुकड़ों से मिलकर बनता है। टॉन्सिल के अंदर जमा ये मिश्रण सख्त और सफेद रंग का होता है, इसलिए इस स्थिति को टॉन्सिल में सफेद दाना होना या टॉन्सिल स्टोन कहा जाता है।",
                "(और पढ़ें - टॉन्सिल के घरेलू उपायटॉन्सिल के घरेलू उपाय)"
            ]
        },
        {
            "heading": "टॉन्सिल स्टोन के लक्षण - Tonsil Stones Symptoms in Hindi",
            "body": [
                "### टॉन्सिल स्टोन के लक्षण क्या हैं?",
                "कई बार टॉन्सिल के अंदर बना हुआ सफेद दाना दिखाई नहीं देता, लेकिन उससे ऐसे काफी सारे लक्षण हो सकते हैं, जिनको आसानी से महसूस किया जा सकता है। बड़े आकार की तुलना में छोटे आकार के टॉन्सिल अधिक आम होते हैं और आमतौर पर इनसे किसी प्रकार के लक्षण पैदा नहीं होते हैं।",
                "टॉन्सिल स्टोन से आमतौर पर निम्नलिखित लक्षण विकसित हो सकते हैं:",
                "• ऐसा महसूस होना जैसे आपके मुंह या गले के पिछले हिस्से में कुछ अटक गया हो",
                "• मुंह से बदबू आना",
                "• टॉन्सिल में सफेद व पीले रंग का मैल फंस जाना",
                "• लगातार खांसीखांसी रहना",
                "• टॉन्सिल में सूजन हो जाना",
                "• कानों में दर्द व दबाव महसूस होना",
                "• गले में दर्दगले में दर्द होना",
                "• निगलने में कठिनाईनिगलने में कठिनाई",
                "• कुछ अन्य लक्षण जैसे मुंह में धातु जैसा स्वाद होना, गले में जकड़न होना, गला बंद होना या खांसी होना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "मुंह से बदबू आने के अलावा यदि आपको गले में दर्द, निगलने के दौरान दर्द, आवाज बैठना और टॉन्सिल में सूजन व लालिमा आदि जैसी समस्याएं हो रही हैं, तो ऐसे में आपको डॉक्टर को दिखा लेना चाहिए।",
                "(और पढ़ें - मुंह की बदबू का आयुर्वेदिक इलाजमुंह की बदबू का आयुर्वेदिक इलाज)"
            ]
        },
        {
            "heading": "टॉन्सिल स्टोन के कारण व जोखिम कारक - Tonsil Stones Causes & Risk Factors in Hindi",
            "body": [
                "### टॉन्सिल स्टोन क्यों होता है?",
                "टॉन्सिल मे सफेद दाना टॉन्सिल के अंदर जमा होने वाले बैक्टीरिया, भोजन के टुकड़े व अन्य पदार्थों से मिलकर बनता है। टॉन्सिल्स गले के पिछले हिस्से में स्थित एक प्रकार की ग्रंथियां होती हैं, जो आपके शरीर को संक्रमण से बचाती है। इन ग्रंथियों में कुछ सिलवटें (Fold) होती हैं, जिन्हें टॉन्सिलायर क्रिप्ट्स (Tonsillar crypts) कहा जाता है। ज्यादातर टॉन्सिलायर छोटे होते हैं और उनका आकार लगभग 1 से 2 मिमी होता है, लेकिन कुछ मामलों में इनका आकार बढ़ कर 1 सेमी तक भी हो सकता है।",
                "यदि आपके टॉन्सिलायर क्रिप्ट्स का आकार बढ़ जाता है, तो कैल्शियमकैल्शियम जैसे मिनरलमिनरल उसमें जमा होने लग जाते हैं और कठोर होकर पथरी का रूप ले लेते हैं। जो बैक्टीरिया या फंगीफंगी टॉन्सिलाइटिस का कारण बनते हैं, उनके कारण टॉन्सिल में सफेद दाने भी बनने लग जाते हैं। समय के साथ-साथ भोजन के टुकड़े व अन्य पदार्थ मिल कर कठोर हो जाते हैं और टॉन्सिल स्टोन बन जाते हैं। कुछ लोगों के टॉन्सिल में सिर्फ एक ही टॉन्सिल स्टोन बनता है, जबकि अन्य लोगों के टॉन्सिल में कई छोटे-छोटे सफेद दाने बन सकते हैं।",
                "निम्नलिखित कारणों से टॉन्सिल स्टोन हो सकता है:",
                "• दांतों की ठीक तरीके से सफाई ना हो पाना",
                "• टॉन्सिल का आकार बढ़ जाना",
                "• साइनससाइनस संबंधी कोई दीर्घकालिक बीमारी",
                "• लंबे समय से टॉन्सिलाइटिस होना (टॉन्सिल में सूजन)",
                "### टॉन्सिल स्टोन होने का खतरा कब बढ़ता है?",
                "निम्नलिखित कुछ स्थितियों में टॉन्सिल स्टोन होने के जोखिम बढ़ जाते हैं:",
                "• यदि आपके टॉन्सिल में बार-बार सूजनसूजन या जलन हो रही है या टॉन्सिल संबंधी कोई अन्य परेशानी हो रही है, तो ऐसे में टॉन्सिल स्टोन होने की संभावना काफी बढ़ जाती है।",
                "• टॉन्सिल स्टोन बनना बच्चों की तुलना में वयस्क लोगों में काफी आम समस्या होती है। टॉन्सिल स्टोन आमतौर पर छोटे आकार की ही होती है, लेकिन कुछ दुर्लभ मामलों में इसका आकार बड़ा भी हो सकता है।",
                "• किसी व्यक्ति में टॉन्सिल स्टोन होने की संभावना उसकी उम्र के साथ बढ़ती है। महिलाओं के मुकाबले पुरुषों में टॉन्सिल स्टोन होने की संभावना अधिक होती है और उनमें टॉन्सिल स्टोन का आकार भी महिलाओं के मुकाबले बड़ा होता है।",
                "(और पढ़ें - बच्चों में टॉन्सिल के लक्षणबच्चों में टॉन्सिल के लक्षण)"
            ]
        },
        {
            "heading": "टॉन्सिल स्टोन के बचाव - Prevention of Tonsil Stones in Hindi",
            "body": [
                "### टॉन्सिल स्टोन से बचाव कैसे करें?",
                "टॉन्सिल को निकलवा देना ही टॉन्सिल स्टोन विकसित होने से बचाव करने का एकमात्र तरीका है। लेकिन रोजाना मुंह की सफाई का विशेष रूप से ध्यान रख कर भी टॉन्सिल स्टोन होने की संभावनाओं को कम किया जा सकता है।",
                "यदि आपको टॉन्सिल स्टोन है या यह समस्या बार-बार होती रहती है, तो निम्नलिखित कुछ स्टेप की मदद से आप इनसे बचाव कर सकते हैं:",
                "• रोजाना दिन में कम से कम दो बार दांतों को ब्रश करें, किसी एंटीसेप्टिकएंटीसेप्टिक के साथ या नमक पानी के साथ गरारेनमक पानी के साथ गरारे करें और खाना खाने के बाद थोड़ा पानी पिएं ताकि गले के अंदर बचा हुआ भोजन अंदर चला जाए।",
                "• मुंह की स्वच्छता का विशेष रूप से ध्यान रखें, जैसे दांतों को ब्रश करने के दौरान जीभ को भी ब्रश के साथ हल्के-हल्के साफ करना। ऐसा इसलिए किया जाता है, ताकि जीभ पर जमा हुऐ बैक्टीरिया हट जाएं।",
                "• हल्के गर्म या गुनगुने पानी में नमक डालकर गरारे करें",
                "• शरीर में पानी की कमीशरीर में पानी की कमी ना होने दें और पर्याप्त मात्रा मे पानी पीते रहें",
                "• धूम्रपान या सिगरेट पीनासिगरेट पीना छोड़ दें, क्योंकि यह भी हानिकारक होता है।",
                "(और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "टॉन्सिल स्टोन का परीक्षण - Diagnosis of Tonsil Stones in Hindi",
            "body": [
                "### टॉन्सिल स्टोन का परीक्षण कैसे किया जाता है?",
                "यदि आपको ऐसा लग रहा है कि आपको टॉन्सिल स्टोन हो गया है, तो डॉक्टर से अपने गले व मुंह की जांच करवाएं। टॉन्सिल स्टोन का परीक्षण आमतौर पर डॉक्टर या डेंटिस्ट के द्वारा किया जाता है, जिसके दौरान मरीज के मुंह व गले के पिछले हिस्से का निरीक्षण किया जाता है।",
                "टॉन्सिल स्टोन दिखाई भी दे सकते हैं और नहीं भी। यदि टॉन्सिल स्टोन दिखाई नहीं दे रहे, तो डॉक्टर उनका पता लगाने के लिए स्कैन आदि कर सकते हैं। यदि जांच के दौरान टॉन्सिल स्टोन हिल गया है, तो ऐसे में मुंह से अप्रिय बदबू आने लगती है। यदि टॉन्सिल स्टोन दिखाई नहीं दे रहा है तो ऐसे में उसका परीक्षण करना काफी मुश्किल हो सकता है।",
                "टॉन्सिल स्टोन का परीक्षण करने के लिए कुछ रेडियोग्राफिक इमेजिंग टेस्ट किये जा सकते हैं, जैसे",
                "• एक्स रे:\r\n\tइस टेस्ट के दौरान टॉन्सिल स्टोन का पता लगाया जा सकता है। लेकिन कई बार एक्स रेएक्स रे मशीन दांतों या सख्त हुई रक्त वाहिकाओं को स्कैन करके ऐसा दिखा सकती है, जैसे कोई बाहर की वस्तु शरीर के अंदर घुसी हुई है।",
                "• कंप्यूटर टोमोग्राफी:\r\n\tइसे सीटी स्कैनसीटी स्कैन कहा जाता है, इस टेस्ट की मदद से भी टॉन्सिल स्टोन का पता लगाया जा सकता है।",
                "(और पढ़ें - एमआरआई स्कैन क्या हैएमआरआई स्कैन क्या है)"
            ]
        },
        {
            "heading": "टॉन्सिल स्टोन का इलाज - Tonsil Stones Treatment in Hindi",
            "body": [
                "### टॉन्सिल स्टोन का इलाज कैसे करें है?",
                "ज्यादातर प्रकार के टॉन्सिल स्टोन हानिकारक तो नहीं होते लेकिन उनके कारण मुंह से बदबू आने लगती है या अन्य परेशानियां होने लग जाती हैं, जिस कारण से लोग इन्हें निकलवा देते हैं। टॉन्सिल स्टोन का इलाज करने के लिए काफी तरीके उपलब्ध हैं, जिनमें घरेलू उपचार से लेकर मेडिकल प्रक्रियाएं भी शामिल हैं। टॉन्सिल स्टोन को टूथब्रश से खुरच कर बाहर निकाल दिया जाता है, जो इसके इलाज की सबसे साधारण प्रक्रिया है।",
                "ज्यादातर मामलों में टॉन्सिल स्टोन निकालने की प्रक्रिया आमतौर पर घर पर ही की जाती है। इस दौरान रुई का टुकड़ा लिया जाता है और उसके साथ टॉन्सिल को दबाया जाता है। टॉन्सिल को दबाने से स्टोन बाहर निकल जाता है, जिसे रुई के साथ पकड़ कर कर बाहर निकाल लिया जाता है।",
                "तेजी से खांसी या गरारे करने से भी एक साथ पर जमा हुआ टॉन्सिल स्टोन हिल कर बाहर निकल जाता है। टॉन्सिल के सफेद दाने निकलने के बाद गुनगुने पानी में नमक मिलाकर गरारे करने चाहिए, ऐसा करने से बचे हुऐ बैक्टीरिया निकल जाते हैं। कुछ लोगों को थोड़े-थोड़े समय के बाद टॉन्सिल स्टोन होते रहते हैं जबकि अन्य लोगों को यह समस्या लंबे समय तक रहती है। हालांकि इसके लिए कोई पारंपरिक उपचार नहीं है, जिसका चयन किया जा सके।",
                "कुछ डॉक्टर टॉन्सिल स्टोन का इलाज करने के लिए टॉन्सिल क्रिप्टोलाइसिस (Coblation tonsil cryptolysis) नाम की एक विशेष प्रकार की प्रक्रिया की मदद लेते हैं। इस प्रक्रिया में लेजर मशीन की मदद से टॉन्सिल को फिर से आकार दिया जाता है और टॉन्सिल के उस छेद को बंद कर दिया जाता है जहां पर टॉन्सिल स्टोन बनता है। इस प्रक्रिया को करने के लिए प्रभावित हिस्से को सुन्न कर दिया जाता है। हालांकि कॉब्लेशन टॉन्सिल क्रिटोलाइसिस भी इस समस्या का स्थायी इलाज नहीं होता है, क्योंकि टॉन्सिल स्टोन फिर से होने की संभावना रहती है।",
                "कुछ गंभीर मामलों में डॉक्टर को ऑपरेशनऑपरेशन करके टॉन्सिल स्टोन निकालना पड़ सकता है। इस सर्जिकल प्रक्रिया को करने के लिए डॉक्टर टॉन्सिल व उसके आस-पास के क्षेत्र को सुन्न कर देते हैं। यदि आपको लंबे समय से टॉन्सिल स्टोन है और बार-बार टॉन्सिलाइटिस हो रहा है तो ऐसे में आपको टॉन्सिल निकलवाने का सुझाव दे सकते हैं। जिस प्रक्रिया में टॉन्सिल को पूरी तरह से निकाल दिया जाता है, उसे टॉसिल्लेक्टोमी कहा जाता है। हालांकि बहुत ही कम मामलों में डॉक्टर टॉ़सिल्लेक्टोमी करवाने का सुझाव देते हैं, क्योंकि उनको पता होता है कि इस सर्जरी प्रक्रिया से होने वाले फायदों के मुकाबले इससे जोखिम अधिक हो सकते हैं।",
                "### घरेलू उपचार",
                "कुछ घरेलू उपायों की मदद से भी टॉन्सिल स्टोन का इलाज किया जा सकता है, जैसे:",
                "• लहसुन:\r\n\tइसमें एंटीमाइक्रोबियल (रोगाणुरोधी) गुण होते हैं, जो टॉन्सिल स्टोन से बैक्टीरिया को निकालने में मदद करते हैं। लहसुनलहसुन की एक गांठ को मुंह में डालकर चबाएं और दिन में कई बार यह प्रक्रिया दोहराए। इतना ही नहीं लहसुन को अपने भोजन में शामिल करने से भी इससे लाभ मिल सकता है। (और पढे़ं - खाली पेट लहसुन खाने के फायदेखाली पेट लहसुन खाने के फायदे)",
                "• दही:\r\n\tइसमें कई प्रकार के अच्छे बैक्टीरिया पाए जाते हैं, जो टॉन्सिल में पाए जाने वाले बैक्टीरिया समेत अन्य कई प्रकार के रोगाणुओं से लड़ते हैं। दही में पाए जाने वाले अच्छे बैक्टीरिया आपकी पाचन प्रणाली के लिए भी काफी लाभदायक होता है, क्योंकि यह आंतों में पाए जाने वाले बैक्टीरिया की संख्या को संतुलन में रखता है। घास खाने वाली गाय से प्राप्त दूध से घरेलू तरीके से बना दहीदही खाना चाहिए, क्योंकि वह उत्तम गुणवत्ता का दही होता है।",
                "• विनेगर:\nसिरकासिरका में एसिडिक (अम्लीय) गुण पाए जाते हैं, जिनकी मदद से टॉन्सिल स्टोन में जमी कैल्शियम को तोड़ने में मदद करता है। एक चम्मच सिरके को एक कप गुनगुने पानी में मिलाएं, बेहतर रिजल्ट के लिए सिरका (Apple cider vinegar) का इस्तेमाल करें। इस मिश्रण के साथ रोजाना एक बार गरारे करें। जब तक आपका टॉन्सिल स्टोन ठीक नहीं हो जाता, आप इससे गरारे कर सकते हैं।",
                "• पानी:\r\n\tटॉन्सिल स्टोन को निकालने के लिए और बचाव करने के लिए पर्याप्त मात्रा में पानी पीना बहुत जरूरी होता है। यह सुनिश्चित कर लें की आप रोजाना नियमित रूप से पर्याप्त पानी पी रहें हैं। यदि आपके मुंह में बहुत कम लार बन पाती है और आपका मुंह सूखा रहता है, तो बैक्टीरिया आसानी में मुंह में पनपने लग जाते हैं। ये बैक्टीरिया टॉन्सिल स्टोन बनाने व उसका आकार बढ़ाने में मदद करते हैं।",
                "(और पढ़ें - ठंडा पानी पीने के फायदेठंडा पानी पीने के फायदे)"
            ]
        },
        {
            "heading": "टॉन्सिल स्टोन की जटिलताएं - Tonsil Stones Complications in Hindi",
            "body": [
                "### टॉन्सिल स्टोन से क्या जटिलताएं होती हैं?",
                "टॉन्सिल स्टोन होना एक आम समस्या होती है। हालांकि इनसे कई प्रकार के लक्षण हो जाते हैं, लेकिन बहुत ही कम मामलों में टॉन्सिल स्टोन से निम्नलिखित प्रकार की जटिलता हुई है।",
                "• टॉन्सिल स्टोन के कारण आमतौर पर स्वास्थ्य संबंधी कोई गंभीर समस्या पैदा नहीं होती है। लेकिन कुछ मामलों में टॉन्सिल स्टोन का आकार काफी बढ़ जाता है, जिससे टॉन्सिल में सूजन आ जाती है।",
                "• हालांकि टॉन्सिल से जटिलताएं होना संभव हैं, लेकिन इन्हें बहुत ही दुर्लभ मामलों में देखा गया है। टॉन्सिल के अंदर गहराई में इन्फेक्शन हो जाना या फोड़ाफोड़ा बन जाना टॉन्सिल स्टोन से होने वाली गंभीर जटिलताओं में से एक है",
                "• यदि टॉन्सिल स्टोन का आकार अत्यधिक बढ़ गया है, तो उससे टॉन्सिल के सामान्य ऊतक क्षतिग्रस्त होने लग जाते हैं। ऐसी स्थिति में टॉन्सिल में सूजन, लालिमा, जलन और संक्रमण हो जाता है।",
                "• यदि टॉन्सिल स्टोन की समस्या टॉन्सिल में इनफेक्शन से जुड़ी है, तो ऐसी स्थिति का इलाज करने के लिए सर्जरी करनी पड़ सकती है।",
                "(और पढ़ें - फोड़े फुंसी हटाने के घरेलू नुस्खेफोड़े फुंसी हटाने के घरेलू नुस्खे)"
            ]
        }
    ]
}