{
    "url": "https://www.myupchar.com/disease/toothache",
    "title": "दांत में दर्द - Toothache in Hindi",
    "intro": [
        "दांत में दर्द होना क्या है?\nदांत में दर्द तब शुरू होता है जब दांत की जड़ के आसपास की नसों में किसी प्रकार की समस्या होने लगती है। \nदांतों में दर्द, दांतों की सामान्य समस्या होती है, जिसको प्रभावित दांत में महसूस किया जाता है। कुछ लोगों को दांतो का दर्द उनके सिर, जबड़े या कान से आता हुआ प्रतीत होता है। कुछ लोगों को दांत में पीड़ा को झटके की तरह महसूस होती है तो कुछ लोगों को निरंतर दर्द महसूस होता है। कई बार दर्द बढ़कर जबड़े तक चला जाता है जो सूजन और फोड़े का कारण भी बनता है।\nआमतौर पर दांतों में सड़न और गंदगी इकट्ठा होने के कारण होता है, क्योंकि सड़न अम्ल पैदा करने वाले बैक्टिरिया में बदल जाती है। ये अम्ल शर्करा को तोड़कर दांतों की परत पर हमला करते हैं। दांतों की परत पर सड़न फैलने के बाद यह दांतों की जड़ की तरफ बढ़ती है। दांतों की जड़ें प्रभावित होने से दांतों में दर्द होने लगता है। दांत टूटने या नया दांत आने से भी दांतों में दर्द हो सकता है। इसके अलावा साइनसाइटिस के कारण भी कई बार दांतों में दर्द होने लगता है।\n(और पढ़ें - दांतों में झनझनाहट का इलाजदांतों में झनझनाहट का इलाज)\nजब कोई ज्यादा ठंडी या गर्म चीज को चबाया जाता है, तो उसके ज्यादा ठंडा और गर्म होने के कारण दांत संवेदनशील हो जाते हैं तो भी दर्द महसूस होने लगता है। कई बार लोगों के दांतों और मसूड़ों से खून भी निकलने लगता है, हालांकि यह संक्रमण की गंभीरता पर आधारित होता है। अगर दर्द बढ़ता जा रहा है, तो दांतों की ज़ड़ों से नसें नष्ट हो सकती हैं। लेकिन इसके बाद भी दांतों में सड़न कम नहीं होगी, बल्कि बढ़ती रहेगी, जब तक दांतों का डॉक्टर इसका इलाज ना कर दे। अगर दर्द तीव्र होता जा रहा है या आसपास सूजन होने लगी है तो दांतों के आसपास के ऊतकों में संक्रमण हो सकता है, इसलिए इसका तुरंत इलाज करवाना चाहिए।\nहालांकि, एक अच्छी मौखिक स्वच्छता दांतों में सड़न होने से रोकथाम करती है, अन्य कारणों में, जैसे पारिवारिक आदतें और लार की कमी भी कई बार इसका कारण बन जाती है। लार दांतों को सड़ने से बचाती है, क्योंकि यह अम्लों और बैक्टिरिया को मुंह से साफ करती हैं। इसके साथ ही लार बैक्टिरिया और अम्ल के हमले को बेअसर करती है।\nनियमित रूप से दांतों का चेक-अप, दातों को सड़ने से और दातों की सर्जरी पर रोकथाम लगा सकता है, जैसे रूट कैनालरूट कैनाल।​\n(और पढ़ें - दांत में कीड़े का इलाजदांत में कीड़े का इलाज)"
    ],
    "sections": [
        {
            "heading": "दांत में दर्द के प्रकार - Types of Toothache in Hindi",
            "body": [
                "### दांत दर्द कितने प्रकार के होते हैं?",
                "दांत के विशेषज्ञों द्वारा मूल्यांकन और निदान के लिए दांत में दर्द के उस प्रकार को समझना होना है, जिस दर्द को मरीज अनुभव कर रहे होते हैं। इससे दर्द के मूल कारण का भी पता चलता है, जिसके आधार पर दंत रोग विशेषज्ञ रोगी को चिकित्सा सुविधा प्रदान करते हैं।",
                "दांत दर्द की तीव्रता की सीमा, विशेष रूप से प्रभावित दांत की संवेदनशीलता और उसके दर्द के स्तर के अनुसार आंकी जाती है। रूक-रूक कर होने वाला दर्द कभी-कभी ज्यादा परेशान करता है, जबकि एक लंबे समय से चल रहा दर्द रोगी को जल्द से जल्द इलाज कराने के लिए मजबूर कर सकता है।",
                "(और पढ़ें - दांत में तार लगाने का खर्चदांत में तार लगाने का खर्च)"
            ]
        },
        {
            "heading": "दांत में दर्द के लक्षण - Toothache Symptoms in Hindi",
            "body": [
                "### दांत में दर्द के लक्षण क्या हैं?",
                "दांत में दर्द या जबड़े का दर्द ये दोनों आम प्रकार की समस्याएं हैं। गर्म या ठंडी चीजों के सेवन से होने वाली उत्तेजना (प्रतिक्रिया) ही बढ़कर दर्द का रूप ले लेती है। उत्तेजना खत्म होने के बाद भी दांतों में कुछ देर तक दर्द होता रहता है। दर्द की जगह पर सूजन बढ़ने के साथ-साथ दर्द और भी गंभीर हो सकता है। इसका दर्द और सूजन गाल, कान और जबड़े तक फैल जाता है।",
                "(और पढ़ें - पायरिया का इलाजपायरिया का इलाज)",
                "इसके अलावा कुछ अन्य संकेत और लक्षण जिनमें ज्यादा देखभाल करने की जरूरत हो सकती है, जैसे -",
                "कई बार ये संकेत और लक्षण, दांतों में सड़न, फ्रैक्चर या मसूड़ों के रोगों से जुड़े होते हैं। दांतों के चारों तरफ मसूड़ों का लाल होना या दांतों में सड़न, आम तौर पर ये दोनों ही दर्द के मूल कारण होते हैं। अगर आप संक्रमित दांत को दबाते हैं या उसे हिलाने की कोशिश करते हैं तो इस स्थिति में दर्द और तीव्र हो जाता है।",
                "(और पढ़ें - दांतों में इन्फेक्शन का इलाजदांतों में इन्फेक्शन का इलाज)"
            ]
        },
        {
            "heading": "दांत में दर्द के कारण - Tooth Pain Causes in Hindi",
            "body": [
                "### दांत के दर्द के कारण क्या -क्या हैं?",
                "दांत में दर्द होने के कारणों में निम्नलिखित शामिल है -",
                "(और पढ़ें - दांतों का पीलापन दूर करने के उपायदांतों का पीलापन दूर करने के उपाय)"
            ]
        },
        {
            "heading": "दांत में दर्द से बचाव - Prevention of Toothache in Hindi",
            "body": [
                "### दांतों में दर्द से कैसे बचा जाएं?",
                "नियमित रूप से दांतों की देखभाल करने वाले लोगों में से ज्यादातर दांतों में होने वाले दर्द और अन्य गंभीर समस्याओं से बच सकते हैं। डेंटिस्ट का टेलीफोन नंबर हमेशा संभालकर रखना चाहिए ताकि आपात स्थिति में उनसे सहायता मांगी जा सके।",
                "दांतों में दर्द की रोकथाम के लिए निम्न टिप्स महत्वपूर्ण है -",
                "(और पढ़ें - गलतियां जो करती हैं दांतों को खराबगलतियां जो करती हैं दांतों को खराब)"
            ]
        },
        {
            "heading": "दांत में दर्द का परीक्षण - Diagnosis of Toothache in Hindi",
            "body": [
                "### दांतों के दर्द का निदान कैसे होता है?",
                "• पहले ली गई दवाइयों की जानकारी और शारीरिक परिक्षण से आम तौर पर दांत के दर्द का उचित निदान किया जा सकता है।",
                "• इसके निदान के लिए कई बार रेडियोग्राफ (एक्स रेएक्स रे द्वारा ली गई एक खास तस्वीर) को अन्य तकनीकों सहित प्रयोग किया जाता है। पैनोरैमिक रेडियोग्राफ (Panoramic radiographs) और कोन बीम कंप्यूटेड टोमोग्राफी (cone beam computed tomography) की तस्वीरों से पूरे मुंह के अंदर दांतों और हड्डियों का आंकलन किया जाता है।",
                "• कभी-कभी लैब में मरीज का परीक्षण करते समय दिल की ईसीजी ट्रेसिंग (ECG tracings) डॉक्टर की सहायता कर सकती है। क्योंकि अगर समस्या दांतों और मसूड़ों की समस्या के अलावा कुछ और है, तो डॉक्टर समस्या पर निर्देशित दवाएं लिख सकते हैं। अगर स्थिति गंभीर है तो डॉक्टर मरीज की अधिक देखभाल करने के लिए उसको अस्पताल में एडमिट कर सकते हैं। अच्छे इलाज के लिए मरीज को डेंटिस्ट के पास भी रेफर किया जा सकता है। (और पढ़ें - ईसीजी क्या हैईसीजी क्या है)",
                "(और पढ़ें - मुंह के कैंसर के लक्षणमुंह के कैंसर के लक्षण)"
            ]
        },
        {
            "heading": "दांत में दर्द का इलाज - Tooth Pain Treatment in Hindi",
            "body": [
                "### दांत दर्द का उपचार कैसे होता है?",
                "जब तक रोगी डेंटिस्ट तक पहुंच ना पाए, तब तक इन नियमों का पालन करके दांत में दर्द पर निययंत्र रखा जा सकता है।",
                "(और पढ़ें - दाढ़ में दर्द का इलाजदाढ़ में दर्द का इलाज)",
                "### नीचे दिए गए लक्षणों में से अगर कुछ लक्षण दिखें तो जल्द से जल्द डेंटिस्ट को दिखाएं -",
                "चेहरे और खोपड़ी के अन्य भागों में और यहां तक की खून प्रवाह में दर्द फैलने से रोकने के लिए जरूरी है कि समय पर दांत के संक्रमण की सही पहचान करके उसका इलाज किया जाए।",
                "### दांत दर्द के लिए मेडिकल उपचार -",
                "ज्यादातर मामलों में दांत और जबड़े का दर्द एक ऐसी समस्या बन जाता है, जिसकी देखभाल डेंटिस्ट के द्वारा ही की जाती है।",
                "कुछ मामलों में डॉक्टर दर्द को निंयत्रित करने के लिए दांत में दर्द वाली जगह पर इन्जेक्शन लगाने की कोशिश कर सकते हैं। अगर दर्द के साथ-साथ मसूड़ों में या चेहरे पर सूजन आ चुकी है, तो डॉक्टर कुछ एंटीबायोटिक्सएंटीबायोटिक्स भी मरीज को दे सकते हैं।",
                "### दांत दर्द के उपचार के बाद का फॉलो-अप",
                "अस्पताल में दांत दर्द के उपचार के बाद, दांतों को स्वस्थ बनाए रखने के लिए उनकी देखभाल जारी रखें। डेंटिस्ट के साथ शीघ्र और नियमित रूप से अपॉइंटमेंट्स का पालन करते रहें। इससे दांतों से संबंधित परेशानियों से जल्दी छुटकारा पाया जा सकता है।"
            ]
        },
        {
            "heading": "दांत दर्द में कौन सी दवा लेनी चाहिए?",
            "body": [
                "दांत में दर्द की कई वजह हो सकती है जैसे कि बैक्टीरीयल इंफेक्शन, कैल्शियम की कमी या कमजोर मसूड़े. दर्द अगर ज्यादा ना हो तो इसका इलाज घर पर ही किया जा सकता है. एसिटामिनोफेन या इबुप्रोफेन दवाओं का इस्तेमाल हल्के दांत दर्द में किया जा सकता है. ये बिना डॉक्टर की प्रिस्क्रिप्शन के केमिस्ट के यहाँ मिल सकती है. इसके पैकेजिंग पर लिखें अनुसार ही खुराक लेनी चाहिए. तेज दर्द हो या इन दवाओं से ठीक ना हो रहा हो, तो डेंटिस्ट को दिखाएँ."
            ]
        },
        {
            "heading": "दांत दर्द में परहेज़ - What to avoid during Toothache in Hindi?",
            "body": [
                "### दांत के दर्द के दौरान किन चीजों से परहेज करना चाहिए?",
                "दांत में दर्द के मरीजों को निम्न चीजों से बचने की कोशिश करनी चाहिए -"
            ]
        },
        {
            "heading": "दांत में दर्द में क्या खाना चाहिए? - What to eat during Toothache in Hindi?",
            "body": [
                "### दांत में दर्द के दौरान क्या खाना चाहिए?",
                "दांत का दर्द आपके पूरे दिन को बिगाड़ देने के लिए काफी है। दांत के दर्द के अनुसार, हमेशा याद रखना चाहिए कि वे चीजें ना खाएं जो दांतों को नुकसान पंहुचाती हों और जिन चीजों के कारण दांतों में संवेदनशीलता उत्पन्न होती हो। ऐसी चीजें भी खाने से बचें जिनको ज्यादा चबाने की जरूरत पड़े, इसके अलावा नरम चीजों का सेवन किया जा सकता है।",
                "### दांत में दर्द के दौरान प्रयोग में लाए जाने वाले कुछ बेहतर खाद्य पदार्थ -"
            ]
        },
        {
            "heading": "रात के समय दांत का दर्द ज्यादा क्यों बढ़ जाता है? - Why is Toothache worse at night in Hindi?",
            "body": [
                "रात के समय जब कोई लेटता है तो सिर की तरफ खून का बहाव ज़्यादा  हो जाता है.  शरीर के ऊपरी भाग में खून के बहाव की वजह से जबड़े के हिस्से में अधिक दर्द या दवाब का अनुभव होता है.",
                "रात के समय दांत में ज़्यादा दर्द महसूस होने का एक कारण यह भी होता है कि रात को हमारा ध्यान बांटने के लिए और ज़्यादा कुछ नहीं होता। तो ऐसे में हमारा ध्यान दर्द की ओर अधिक जाता है, दर्द ज्यादा महसूस होता है, और इसकी वजह से नींद भी पूरी करना मुश्किल होता है."
            ]
        },
        {
            "heading": "दांत दर्द का टूथपेस्ट - Toothpaste for Toothache in Hindi",
            "body": [
                "दांत के दर्द से राहत पाने के लिए डिसेन्सिटाइजिंग टूथपेस्ट का इस्तेमाल किया जा सकता है. इसमें कुछ ऐसे तत्व होते हैं, जो नर्व में झनझनाहट पैदा करने से रोकते हैं. इसमें सबसे ज्यादा सक्रिय तत्व पोटेशियम नाइट्रेट होता है, जो दांत में मौजूद नसों के जरिए दर्द के सिग्नल को दिमाग तक पहुंचने से रोकता है. इस टूथपेस्ट को कुछ समय तक इस्तेमाल के बाद दांतों में संवेदनशीलता कम हो सकती है. इसके अलावा, डेंटिस्ट नरम ब्रिसल वाले टूथब्रश और कम एसिड या फ्लोराइड वाले माउथरिन्स को उपयोग करने की सलाह देते हैं."
            ]
        }
    ]
}