{
    "url": "https://www.myupchar.com/disease/torch-syndrome",
    "title": "टॉर्च सिंड्रोम - TORCH Syndrome in Hindi",
    "intro": [
        "टॉर्च सिंड्रोम सुनने में एक बीमारीबीमारी लगती है, लेकिन वास्तव में यह संक्रामक रोगों के समूह के लिए इस्तेमाल किए जाने वाला टर्म है। इसमें अजन्मे बच्चे या नवजात में कुछ गंभीर समस्याएं बन सकती हैं जैसे T यानी टोक्सोप्लाज्मोसिज, O यानी अदर एजेंट्स (जिसमें एचआईवीएचआईवी, सिफलिससिफलिस, वैरीसिला और फिफ्थ डिजीज शामिल हैं) R यानी रूबेलारूबेला, C यानी साइटोमेगालो वायरस, H यानी हर्पीस सिंप्लेक्स इत्यादि।\nयदि गर्भवती होने के दौरान टॉर्च में से किसी एक संक्रमणसंक्रमण की पुष्टि होती है और यह खून के जरिए बच्चे में फैल सकता है और उसे भी यह इंफेक्शन हो सकता है। चूंकि बच्चा अब भी गर्भाशय में विकसित हो रहा है, ऐसे में उसकी प्रतिरक्षा प्रणाली इतनी मजबूत नहीं होगी कि वह इन संक्रमण से लड़ सके। इसी वजह से यह खतरानाक स्थिति समझी जाती है।"
    ],
    "sections": [
        {
            "heading": "टॉर्च सिंड्रोम के संकेत और लक्षण - TORCH Syndrome Symptoms in Hindi",
            "body": [
                "जब एक विकासशील भ्रूण टॉर्च एजेंट द्वारा संक्रमित होता है, तो ऐसे में गर्भपात, प्रसव, भ्रूण के विकास में देरी और अंतर्गर्भाशयी विकास मंदता या समय से पहले डिलीवरी हो सकती है।",
                "(और पढ़ें - बैक्टीरियल संक्रमण के कारणबैक्टीरियल संक्रमण के कारण)"
            ]
        },
        {
            "heading": "टॉर्च सिंड्रोम का कारण क्या है? - TORCH Syndrome Causes in Hindi",
            "body": [
                "टॉर्च सिंड्रोम तब होता है, जब गर्भावस्था के दौरान टॉर्च के अंतर्गत आने वाले संक्रामक एजेंट प्लेसेंटा को पार (क्रॉस) कर जाते हैं। इन संक्रामक एजेंटों में टोक्सोप्लाजमोसिज, अन्य एजेंट्स (जिसमें एचआईवी, सिफलिस, वैरीसिला और फिफ्थ डिजीज शामिल हैं) रूबेला, साइटोमेगालो वायरस, हर्पीस सिंप्लेक्स शामिल हैं।",
                "कुछ रिपोर्टों के अनुसार, \"TORCH\" शब्द को कभी-कभी शब्द \"STORCH\" के रूप में परिभाषित किया जाता है। इसमें 'S' का मतलब सिफिलिस से है, जिसे उपदंश नाम से भी जाना जाता है। यह टी.पैलिडम' (T. Pallidum) बैक्टीरिया के द्वारा फैलने वाला संक्रमण है। इसके अलावा, TORCH में अन्य रोग भी शामिल हो सकते हैं जैसे वैरिसिला-जोस्टर वायरस, जिसकी वजह से चिकनपॉक्सचिकनपॉक्स और पैरोवायरस होता है।",
                "### टोक्सोप्लाज्मोसिज",
                "टोक्सोप्लाज्मोसिज परजीवी के कारण होने वाला संक्रमण है। यह परजीवी आमतौर पर मुंह के माध्यम से शरीर में पहुंच जाते हैं। ऐसे में यदि आप अधपका मीट जैसे खाद्य पदार्थ खाते हैं तो इस संक्रमण का जोखिम बढ़ सकता है। यदि कोई गर्भवती महिला इससे संक्रमित हो गई, तो उसके अजन्मे बच्चे को संक्रमण होने का खतरा अधिक है।",
                "(और पढ़ें - परजीवी संक्रमण का इलाजपरजीवी संक्रमण का इलाज)",
                "### अदर एजेंट",
                "TORCH सिंड्रोम में शामिल अन्य एजेंटों में एचआईवी, फिफ्थ डिजीज, सिफलिस और वैरिसेला जोस्टर वायरस शामिल हैं।",
                "### रूबेला",
                "रूबेला को जर्मन खसरा भी कहा जाता है, यह वायरस से होने वाली एक छूत की बीमारी है। यदि कोई व्यक्ति रूबेला से ग्रस्त है, तो उसे लो ग्रेड बुखार, गले में खराशगले में खराश और चकत्तेचकत्ते होने का खतरा है। यदि आप गर्भवती हैं और पहले त्रैमासिक में रूबेला से ग्रस्त हो जाती हैं, तो बच्चे में भी इस बीमारी के होने का खतरा अधिक है।",
                "(और पढ़ें - रूबेला वैक्सीन की जानकारीरूबेला वैक्सीन की जानकारी)",
                "### साइटोमेगालो वायरस",
                "इसे सीएमवी के रूप में भी जाना जाता है। साइटोमेगालोवायरस 'हर्पीस वायरस ग्रुप' में एक संक्रमण है। यह अनुमान लगाया गया कि 50 प्रतिशत वयस्कों में यह तब होता है जब वे 30 वर्ष के हो जाते हैं। सीएमवी का कोई इलाज नहीं है, लेकिन यह अपने आप बहुत जल्दी ठीक हो जाता है और इससे गंभीर समस्याएं भी नहीं होती हैं, बशर्ते आप गर्भवती न हों।",
                "### हर्पीस सिंप्लेक्स",
                "सीएमवी यानी साइटोमेगालो की तरह, हर्पीस सिंप्लेक्स भी एक आजीवन प्रभावित करने वाला संक्रमण है, लेकिन यह कुछ समय के लिए निष्क्रिय हो सकता है। यह बहुत सामान्य है। अमेरिका में 50 प्रतिशत से अधिक लोगों को यह तब होता है जब वे 20 वर्ष के हो जाते हैं।"
            ]
        },
        {
            "heading": "टॉर्च सिंड्रोम का इलाज कैसे किया जाता है? - TORCH Syndrome Treatment in Hindi",
            "body": [
                "TORCH सिंड्रोम से ग्रस्त नवजात और शिशुओं का उपचार इसके कारणों पर आधारित है जैसे संक्रमण की शुरुआत में भ्रूण के विकास का चरण क्या था, संक्रमण की गंभीरता क्या है, संबंधित लक्षण और / या अन्य कारक।",
                "टॉक्सोप्लाज्मोसिस से ग्रस्त शिशुओं के उपचार के लिए सल्फेडाइजिन के साथ पैरिमीथामिन दवादवा दी जा सकती है। हर्पीस सिंप्लेक्स में एंटीवायरल एजेंट एसाइक्लोविर के साथ इलाज किया जा सकता है। रूबेला या साइटोमेगालोवायरस की स्थिति में नवजात शिशुओं के उपचार के लिए मुख्य रूप से लक्षण के अनुसार दवाएं दी जा सकती हैं।"
            ]
        }
    ]
}