{
    "url": "https://www.myupchar.com/disease/tourettes-disorder",
    "title": "टॉरेट सिंड्रोम - Tourette's Disorder in Hindi",
    "intro": [
        "टॉरेट सिंड्रोम तंत्रिका तंत्र से जुड़ी हुई एक समस्या है, जिसमें लोग अचानक से गतिविधि या आवाज करते हैं, जिसे टिक्स कहा जाता है। इस स्थिति में पीड़ित व्यक्ति गतिविधियों पर नियंत्रण रखने में असमर्थ हो जाते हैं। उदाहरण के लिए, टॉरेट सिंड्रोम से ग्रस्त व्यक्ति बार-बार पलक झपका सकते हैं, कंधे हिला सकते हैं या ऐसे आपत्तिजनक शब्द कह जाते हैं, जो वो नहीं कहना चाहते हैं।\nइस समस्या को नियंत्रित किया जा सकता है, लेकिन इलाज की जरूरत सिर्फ उसे होती है, जिसे गंभीर रूप से परेशानी हो रही हो।\nअमेरिका में रहने वाले लगभग 1,00,000 लोगों में टॉरेट सिंड्रोम की समस्या है, लेकिन ज्यादातर लोगों में यह बीमारीबीमारी गंभीर नहीं है। यह समस्या अक्सर बचपन में शुरू होती है और लड़कियों की तुलना में लड़कों को अधिक प्रभावित करती है। बच्चों के बड़े होते-होते लक्षणों में सुधार होने लगता है। कुछ मामलों में तो स्थिति पूरी तरह से अपने आप ठीक हो सकती है।\n(और पढ़ें - केंद्रिय तंत्रिका तंत्र में गड़बड़ीकेंद्रिय तंत्रिका तंत्र में गड़बड़ी)"
    ],
    "sections": [
        {
            "heading": "टॉरेट सिंड्रोम के संकेत और लक्षण क्या हैं? - Tourette's Syndrome Symptoms in Hindi",
            "body": [
                "इसके मुख्य लक्षणों में टिक शामिल है। यहां टिक का अर्थ है - अचानक दोहरावदार तरीके से मांसपेशियों में हलचल होना, जिसे आप नियंत्रित नहीं कर सकते हैं। हालांकि, कुछ लक्षण इतने हल्के होते हैं कि उन पर ध्यान नहीं जाता है, जबकि कुछ में स्पष्ट रूप से ध्यान जाता है। तनावतनाव, उत्तेजित होना या बीमार या थकानथकान होने पर लक्षण और खराब हो सकते हैं।",
                "दो प्रकार के टिक होते हैं :",
                "### मोटर टिक्स मूवमेंट",
                "• हाथ या सिर में झटके",
                "• बार-बार पलक झपकाना",
                "• चेहरे के भाव बदलना",
                "• कंधे हिलाना (जैसे बार-बार कंधा ऊंचा करना)",
                "### वोकल टिक्स मूवमेंट",
                "• खांसनाखांसना",
                "• घुरघुराना",
                "• किसी और के कहे को दोहराना",
                "• चिल्लाना",
                "• सूंघना",
                "• अपशब्द कहना"
            ]
        },
        {
            "heading": "टॉरेट सिंड्रोम का कारण क्या है? - Tourette's Syndrome Causes in Hindi",
            "body": [
                "टॉरेट सिंड्रोम का सटीक कारण अभी पता नहीं चल पाया है, लेकिन यह मस्तिष्क के एक ऐसे हिस्से से जुड़ा हो सकता है, जो शरीर की गतिविधियों को नियंत्रित करने में मदद करता है। ऐसा माना जाता है कि यह वंशानुगत (आनुवंशिक) और पर्यावरणीय कारकों के संयोजन के कारण होने वाला एक डिसऑर्डर है।"
            ]
        },
        {
            "heading": "टॉरेट सिंड्रोम का निदान कैसे किया जाता है? Tourette's Syndrome Diagnosis in Hindi",
            "body": [
                "टॉरेट सिंड्रोम के निदान के लिए कोई सटीक टेस्ट नहीं है, लेकिन प्रभावित व्यक्ति के संकेत और लक्षण के साथ साथ मेडिकल हिस्ट्री चेक (चिकित्सक द्वारा पिछली बीमारियों व उनके इलाज से जुड़े प्रश्न पूछना) करने से निदान में मदद मिल सकती है।",
                "टिक्स के अन्य कारणों का पता लगाने के लिए, डॉक्टर निम्न टेस्ट की मदद ले सकते हैं:",
                "• ब्लड टेस्टब्लड टेस्ट",
                "• इमेजिंग टेस्ट जैसे एमआरआईएमआरआई"
            ]
        },
        {
            "heading": "टॉरेट सिंड्रोम का इलाज कैसे किया जाता है? - Tourette's Syndrome Treatment in Hindi",
            "body": [
                "टॉरेट सिंड्रोम का कोई इलाज नहीं है। उपचार का फोकस उन टिक्स को नियंत्रित करना है, जो रोजमर्रा की गतिविधियों और कामकाज में बाधा उत्पन्न करते हैं। टिक्स यदि गंभीर नहीं है, तो उपचार की आवश्यक नहीं होती है।",
                "### (1) दवाई",
                "टिक्स को नियंत्रित करने या संबंधित स्थितियों के लक्षणों को कम करने के लिए दवाएंदवाएं :",
                "• बोटुलिनम (बोटॉक्स) इंजेक्शन : प्रभावित मांसपेशी में इस इंजेक्शनइंजेक्शन के उपयोग से वोकल टिक से राहत मिल सकती है।",
                "• एडीएचडी दवाएं : यह फोकस और एकाग्रता को बढ़ाने में मदद कर सकती है।",
                "• सेंट्रल एड्रीनर्जिक इन्हीबिटर्स : क्लोनिडीनक्लोनिडीन और गुआनफैसिन जैसी दवाएं आमतौर पर हाई बीपीहाई बीपी के लिए निर्धारित होती हैं, लेकिन यह व्यवहार संबंधी लक्षणों को नियंत्रित करने में मदद कर सकती हैं।",
                "• एंटीडिप्रेसन्ट : फ्लुओक्सिटिन उदासी, चिंताचिंता और ओसीडी के लक्षणों को नियंत्रित करने में मदद कर सकती है।",
                "### (2) थेरेपी",
                "बिहैवियर थेरेपी : इस थेरेपीथेरेपी का प्रयोग मानसिक स्थिति से जुड़ी परेशानियों को ठीक करने के लिए किया जाता है।\nसाइकोथेरेपी : इसे मनोचिकित्सा कहते हैं। टॉरेट सिंड्रोम में अक्सर मनोचिकित्सा से जुड़ी समस्याएं जैसे एडीएचडीएडीएचडी, अवसादअवसाद या चिंताचिंता होती हैं, जिन्हें ठीक करने के लिए साइकोथेरेपीसाइकोथेरेपी का प्रयोग किया जा सकता है।\nडीबीएस : टिक्स से जुड़े गंभीर मामलों में डीबीएस थेरेपी का प्रयोग फायदेमंद हो सकता है। डीबीएस थेरेपी में मस्तिष्क के कुछ हिस्सों में इलेक्ट्रोड प्रत्यारोपित (इम्प्लांट) किया जाता है। ये इलेक्ट्रोड विद्युत आवेगों (इलेक्ट्रिकल इम्पल्सेज) का उत्पादन करते हैं जो असामान्य आवेगों को नियंत्रित करते हैं।"
            ]
        }
    ]
}