{
    "url": "https://www.myupchar.com/disease/tracheomalacia",
    "title": "ट्रेकियोमैलेसिया - Tracheomalacia in Hindi",
    "intro": [
        "ट्रेकियोमैलेसिया, श्वासनली से जुड़ा हुआ एक दुर्लभ विकार है। सामान्य रूप से हमारी श्वासनली की बनावट मजबूत और उसकी दीवारें कठोर होती हैं। ट्रेकियोमैलेसिया विकार में इसका उल्टा है, इससे ग्रसित लोगोंं की श्वासनली अपेक्षाकृत कमजोर और परतदार होती है। विशेषज्ञों के मुताबिक गर्भाशय में श्वासनली का ठीक से विकास न हो पाने के कारण बच्चों में यह कमजोरी रह जाती है। इस वजह से दीवारों के टूटने और वायुमार्ग में रुकावट आने का खतरा बना रहता है, जो सांस लेने में तकलीफ का कारण बन सकती है।\nवैसे तो यह समस्या गर्भावस्था में बच्चों के अंगों के विकास से जुड़ी हुई है, लेकिन ऐसा भी संभव है कि व्यक्ति में इसका पता बहुत देर से चले। सामान्य रूप से इंटुबेशन या श्वासनली की सूजन के कारण यह समस्या हो सकती है। इंटुबेशन, मुंह या श्वासमार्ग के माध्यम से एक नली डालने की प्रक्रिया को कहा जाता है। इस नली को एंडोट्राइकल ट्यूब (ईटी) के नाम से जाना जाता है। यह ट्यूब उन लोगों को लगाई जाती है, जो सामान्य रूप से सांस लेने में सक्षम नहीं होते हैं। ट्रेकियोमैलेसिया की स्थिति अक्सर 4 से 8 सप्ताह के बच्चों में देखी जाती है। कुछ बच्चों में यह स्थिति हानिकारक नहीं होती है, जबकि कुछ बच्चों में यह खांसीखांसी, घरघराहटघरघराहट और निमोनियानिमोनिया जैसी स्थितियों का कारण बन सकती है।\nइस लेख में हम ट्रेकियोमैलेसिया के लक्षण, कारण और इलाज के बारे में जानकारी प्राप्त करेंगे।"
    ],
    "sections": [
        {
            "heading": "ट्रेकियोमैलेसिया के लक्षण - Tracheomalacia symptoms in Hindi",
            "body": [
                "ट्रेकियोमैलेसिया कई प्रकार का होता है लेकिन सामान्य रूप से इन सभी में निम्नलिखित लक्षण देखने को मिल सकते हैं।",
                "• हाई पिच पर सांस लेना",
                "• झुनझुनी या सांस लेने के दौरान आवाज आना (स्ट्राइडर)",
                "• वायुमार्ग में ब्रोंकाइटिसब्रोंकाइटिस या निमोनिया जैसे संक्रमणों का बार-बार होना (चूंकि बच्चा सही से खांसी नहीं कर सकता या अपने फेफड़ों को साफ कर पाता है, इसलिए उसे बार-बार संक्रमण हो सकता है।)",
                "• व्यायाम करने में अक्षमता",
                "• लंबे समय तक श्वसन संक्रमण",
                "गंभीर मामलों में निम्न प्रकार के संक्रमण हो सकते हैं -",
                "• रोने अथवा किसी भारी काम करने के ​दौर सांस लेने में रुकावट महसूस होना",
                "• बच्चे की त्वचा का नीलात्वचा का नीला दिखाई देना (पर्याप्त मात्रा में शरीर को ऑक्सीजन न मिल पाने के कारण त्वचा का रंग नीला पड़ सकता है।)"
            ]
        },
        {
            "heading": "ट्रेकियोमैलेसिया का कारण - Tracheomalacia causes in Hindi",
            "body": [
                "ट्रेकियोमैलेसिया, गर्भाशय में वायुमार्ग (ट्रेकिआ) की दीवारों में विकृति के कारण होने वाली स्थिति है। हालांकि, यह विकृति क्यों होती है, इस बारे में जानकारी बहुत स्पष्ट नहीं है। यदि ट्रेकियोमैलेसिया बाद में विकसित होता है, तो इसका मुख्य कारण बड़ी रक्त वाहिकाओं का वायुमार्ग पर दबाव डालना हो सकता है।",
                "सामान्य रूप से ट्रेकिआ को कार्टिलेज से बने सी-आकार के छल्लों का सपोर्ट रहता है। यह वायुमार्ग को सांस छोड़ने के दौरान खुले रहने में मदद करती है। इन छल्लों के चौड़े होने अथवा इनका आकार 'यू' की तरह ​हो जाने के कारण ट्रेकियोमैलेसिया की स्थिति होती है। इस स्थिति में श्वासनली के पीछे की झिल्ली सांस लेने में बाधा उत्पन्न करती है और वायु के बहाव को रोकती है।",
                "ट्रेकियोमैलेसिया जन्मजात या बाद में विकसित हो सकता है। एक्वायर्ड ट्रेकियोमैलेसिया, जिसे सेकेंडरी ट्रेकियोमैलेसिया भी कहा जाता है, इसके निम्नलिखित कारण हो सकते हैं।",
                "• एसोफैगल एट्रेसिया का उपचार या कोई अन्य चिकित्सा स्थिति",
                "• हृदय से संबंधित विसंगतियां",
                "• आंतरिक संरचनाएं या मांस जो श्वासनली पर दबाव डालते हों, जिससे वह संकीर्ण हो जाता है",
                "• किसी प्रकार का संक्रमण",
                "• ट्रेकियोस्टोमी ट्यूब"
            ]
        },
        {
            "heading": "ट्रेकियोमैलेसिया का निदान - Diagnosis of Tracheomalacia in Hindi",
            "body": [
                "ट्रेकियोमैलेसिया के लक्षणों की उपस्थित और बीमारी का संदेह होने पर डॉक्टर सीटी स्कैनसीटी स्कैन, पल्मोनरी फंक्शन टेस्ट कराने की सलाह देते हैं। परिणामों के आधार पर ब्रोन्कोस्कोपी या लैरिंगोस्कोपी कराए जा सकते हैं। ट्रेकियोमैलेसिया के निदान के लिए ब्रोंकोस्कोपी की आवश्यकता होती है। इस परीक्षण के दौरान लचीले कैमरे का उपयोग करके वायुमार्ग का सीधा परीक्षण किया जाता है। इसके माध्यम से ट्रेकियोमैलेसिया की गंभीरता और सांस लेने की क्षमता पर इसके प्रभाव का स्पष्ट तरीके से पता लगाया जा सकता है।",
                "इसके अलावा इन परीक्षणों को भी कराने की सलाह दी जा सकती है।",
                "• छाती का एक्स-रेएक्स-रे या सीटी स्कैन",
                "• ट्रेकिआ को देखने के लिए एयरवे फ्लोरोस्कोपी टेस्ट",
                "• लैरिंगोस्कोपी"
            ]
        },
        {
            "heading": "ट्रेकियोमैलेसिया का इलाज - Treatment of Tracheomalacia in Hindi",
            "body": [
                "बच्चे के सांस से आने वाली आवाज और सांस लेने की समस्या समय के साथ ठीक हो जाती है। बच्चों के बढ़ने के साथ श्वासनली की दीवारें मजबूत होती जाती हैं। हालांकि, समस्या के पूरी तरह से खत्म होने में वर्षों लग सकते हैं। यदि वायुमार्ग के दबने के कारण ट्रेकियोमैलेसिया की समस्या होती है तो डॉक्टर कई प्रकार की थेरपी या फिर गंभीर मामलों में सर्जरी कराने की सलाह देते हैं।",
                "बच्चों को इलाज के रूप में ह्यूमिडिफायर, चेस्ट फिजिकल थेरपी या आवश्यकता पड़ने पर कॉटीन्यूवस पॉजिटिव एयरवे प्रेशर (सीपीएपी) नामक डिवाइस लगाया जा सकता है। इन उपायों से यदि बच्चों को लाभ नहीं मिलता है या फिर उनमें गंभीर स्तर के ट्रेकियोमैलेसिया का निदान होता है तो ऐसी स्थिति में सर्जरीसर्जरी करने की आवश्यकता होती है। ट्रेकियोमैलेसिया के प्रकार और स्थान के आधार पर सर्जरी का चयन किया जाता है।",
                "वयस्कों और बच्चों में ट्रेकियोमैलेसिया का उपचार समान ही होता है। वयस्कों में उपचार सफल होने की संभावना कम ही होती है।"
            ]
        }
    ]
}