{
    "url": "https://www.myupchar.com/disease/transverse-myelitis",
    "title": "ट्रांसवर्स माईलाइटिस (रीढ़ की हड्डी में सूजन) - Transverse Myelitis in Hindi",
    "intro": [
        "ट्रांसवर्स माईलाइटिस रीढ़ की हड्डी के एक हिस्से के दोनों किनारों की सूजनसूजन है। यह न्यूरोलॉजिकल यानी नसों से जुड़ा एक विकार है, जो अक्सर मायलिन को नुकसान पहुंचाता है। मायलिन एक इंसुलेटिंग (गर्मी या ठंठ से बचाने वाली) परत है, जो नसों के आसपास होती है। यह प्रोटीनप्रोटीन और वसायुक्त पदार्थों से बनी होती है।\nइस बीमारी में रीढ़ की हड्डी की नसें, पूरे शरीर में संदेश नहीं भेज पाती हैं। इसकी वजह से दर्ददर्द, मांसपेशियों की कमजोरीमांसपेशियों की कमजोरी, लकवालकवा, संवेदी समस्याएं या मूत्राशय और आंत से जुड़ी समस्याएं हो सकती हैं।\nट्रांसवर्स माईलाइटिस के कई अलग-अलग कारण हैं। इसमें संक्रमणसंक्रमण और प्रतिरक्षा प्रणाली से जुड़े विकार शामिल हैं, जिसमें प्रतिरक्षा प्रणाली शरीर के स्वस्थ ऊतकों पर हमला करने लगती है। यह मायलिन से जुड़े अन्य विकारों जैसे कि मल्टीपल स्केलेरोसिसमल्टीपल स्केलेरोसिस के कारण भी हो सकता है। फिलहाल, ट्रांसवर्स माईलाइटिस से ग्रसित लोग आंशिक रूप से ठीक हो सकते हैं। गंभीर मामलों में विकलांगताविकलांगता की समस्या भी हो सकती है।\nट्रांसवर्स माईलाइटिस की जटिलताएं\nट्रांसवर्स माईलाइटिस से ग्रस्त लोगों को आमतौर पर केवल एक बार दर्द का अटैक होता है, लेकिन इसकी जटिलताओं में दर्द, जकड़न, मांसपेशियों का टाइट होना या दर्दनाक ऐंठनऐंठन, लकवा, यौन रोग और अवसादअवसाद या चिंताचिंता शामिल हैं।"
    ],
    "sections": [
        {
            "heading": "ट्रांसवर्स माईलाइटिस के लक्षण - Transverse Myelitis Symptoms in Hindi",
            "body": [
                "इस बीमारी के संकेतों और लक्षणों में शामिल हो सकते हैं -",
                "• सीने या पेट के आसपास तेज दर्द होना, जो कि धीरे-धीरे हाथ और पैर की तरफ भी फैल सकता है।",
                "• पैरों या हाथों में कमजोरी या लकवा की समस्या होना",
                "• छूने के प्रति संवेदनशीलता",
                "• पैर व पैर की उंगलियों और टांग में सुन्न होने की समस्या होना या किसी पिन व सुइयों के चुभने जैसा अहसास होना",
                "• मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन",
                "• बुखारबुखार",
                "• भूख में कमीभूख में कमी",
                "• मूत्राशय और आंत से जुड़ी परेशानियां",
                "लक्षण दिखाई देने शुरू होने के बाद कुछ घंटों में ही बदतर हो सकते हैं। ज्यादातर मामलों में महज 10 दिनों के अंदर ये लक्षण चरम पर होते हैं। उस समय ट्रांसवर्स माईलाइटिस से ग्रस्त लोग पैरों को नियंत्रण करने की क्षमता खो देते हैं। व्यक्ति का शरीर कितना प्रभावित है यह इस बात पर निर्भर करता है कि रीढ़ की हड्डी के किस हिस्से में समस्या है। यह बीमारीबीमारी जितने ज्यादा हिस्से को प्रभावित करेगी, उतनी अधिक समस्याएं होंगी।"
            ]
        },
        {
            "heading": "ट्रांसवर्स माईलाइटिस के कारण - Transverse Myelitis Causes in Hindi",
            "body": [
                "डॉक्टर अभी तक इस बीमारी के निष्कर्षों तक नहीं पहुंच पाए हैं। उनका कहना है कि कभी-कभी ट्रांसवर्स माईलाइटिस का कोई ज्ञात कारण नहीं होता है।",
                "रीढ़ की हड्डी को प्रभावित करने वाले वायरल, बैक्टीरियल और फंगल संक्रमणफंगल संक्रमण से यह बीमारी हो सकती है। ज्यादातर मामलों में संक्रमण से ठीक होने के बाद सूजन-संबंधी विकार दिखाई दे सकते हैं।",
                "ट्रांसवर्स माईलाइटिस से संबंधित वायरस -",
                "• हर्पीस वायरसहर्पीस वायरस, जिसकी वजह से दाददाद और चिकनपॉक्सचिकनपॉक्स हो सकता है",
                "• साइटोमेगालो वायरससाइटोमेगालो वायरस",
                "• एपस्टीन बर्र वायरसएपस्टीन बर्र वायरस",
                "• एचआईवीएचआईवी",
                "• एंटरोवायरस जैसे पोलियोपोलियो वायरस और कॉक्ससैकी वायरस",
                "• वेस्ट नाइल वायरसवेस्ट नाइल वायरस",
                "• एकोवायरस",
                "• जीका वायरसजीका वायरस",
                "• इंफ्लुएंजाइंफ्लुएंजा",
                "• हेपेटाइटिस बीहेपेटाइटिस बी",
                "• कंठ में परेशानी, खसराखसरा और हल्का खसरा",
                "कुछ और वायरसवायरस भी हैं जो ऑटोइम्यून प्रतिक्रिया को ट्रिगर कर सकते हैं। ट्रांसवर्स माईलाइटिस से जुड़े बैक्टीरियल संक्रमण में शामिल हैं -",
                "• लाइम डिजीजलाइम डिजीज",
                "• सिफलिससिफलिस",
                "• ट्यूबरकुलोसिसट्यूबरकुलोसिस (टीबी)",
                "• एक्टिनोमाइसेस",
                "• काली खांसीकाली खांसी",
                "• टिटनेसटिटनेस",
                "• डिप्थीरियाडिप्थीरिया"
            ]
        },
        {
            "heading": "ट्रांसवर्स माईलाइटिस का उपचार - Transverse Myelitis Treatment in Hindi",
            "body": [
                "इस बीमारी के इलाज को मेडिकल ट्रीटमेंट व नॉन-मेडिकल ट्रीटमेंट में बांटा जा सकता है -",
                "### मेडिकल ट्रीटमेंट",
                "• एंटीवायरल दवाएं\r\n\tयदि डॉक्टर को लगता है कि बीमारी का कारण कोई वायरस है तो ऐसे में डॉक्टर एंटीवायरल दवाएं लेने की सलाह दे सकते हैं।",
                "• अंतःशिरा इम्युनोग्लोबुलिन\r\n\tडॉक्टर डोनर (स्वस्थ लोग जो शरीर का कोई हिस्सा अपनी मर्जी से दान करें) से एंटीबॉडीजएंटीबॉडीज लेकर मरीज में इंजेक्ट कर सकते हैं।",
                "• ओवर-द-काउंटर दर्द निवारक दवाइयां\nएसिटामिनोफेनएसिटामिनोफेन, इबुप्रोफेनइबुप्रोफेन और नेप्रोक्सेननेप्रोक्सेन जैसी दवाइयांदवाइयां मदद कर सकती हैं।",
                "### नॉन मेडिकल ट्रीटमेंट",
                "• आराम करना\r\n\tबीमारी से लड़ने के दौरान पर्याप्त आराम की जरूरत है।",
                "• ऑक्यूपेशनल थेरेपी\r\n\tइसमें रोजाना के काम करने के नए तरीके सीखने में मदद मिलती है। जैसे रात का खाना पकाना, नहाना, कपड़े पहनना या घर की सफाई करना।",
                "• मनोचिकित्सा\r\n\tयह आपको चिंता, अवसाद, यौन रोग और अन्य भावनात्मक या व्यवहार संबंधी मुद्दों से जुड़े मानसिक प्रभावों से निजात पाने में मदद करता है।"
            ]
        }
    ]
}