{
    "url": "https://www.myupchar.com/disease/trigeminal-neuralgia",
    "title": "ट्राइजेमिनल न्यूरालजिया (चेहरे की नसों में दर्द) - Trigeminal Neuralgia in Hindi",
    "intro": [
        "ट्राइजेमिनल न्यूरालजिया क्या है?\nट्राइजेमिनल न्यूरालजिया (टीएन) दर्द से संबंधित एक दीर्घकालिक है जो कि ट्राइजेमिनल नामक नस को प्रभावित करती है। इसमें व्यक्ति को चेहरे से लेकर मस्तिष्क तक सनसनी महसूस होती है। यदि कोई व्यक्ति ट्राइजेमिनल न्यूराल्जिया से ग्रस्त है, तो हल्की सी उत्तेजना जैसे कि दांतों पर ब्रश करने या मेकअप लगाने पर दर्ददर्द बढ़ सकता है।\nइस बीमारीबीमारी में शुरुआत में हल्का दर्द होता है, लेकिन बाद में यह बढ़ सकता है और लंबे समय तक लगातार दर्द रह सकता है। ट्राइजेमिनल न्यूराल्जिया पुरुषों की तुलना में महिलाओं को ज्यादा प्रभावित करता है और यह बीमारी 50 वर्ष से अधिक उम्र के लोगों में ज्यादा होती है।\nइस बीमारी के उपचार के कई विकल्प मौजूद हैं इसलिए मरीज को जीवनभर यह दर्द नहीं सहना पड़ता है। आमतौर पर डॉक्टर दवाओंदवाओं, इंजेक्शनइंजेक्शन या सर्जरीसर्जरी (स्थिति के अनुसार) के जरिए इस बीमारी को ठीक कर सकते हैं।\n(और पढ़ें - चेहरे पर सूजन के कारणचेहरे पर सूजन के कारण)\nट्राइजेमिनल न्यूराल्जिया के लक्षण\nइस बीमारी के संकेत और लक्षणों में एक या अधिक पैटर्न शामिल हो सकते हैं :\n\nगंभीर, तेज व चुभने जैसा दर्द होना, जो बिजली के झटके की तरह महसूस हो।\nचेहरे को छूने, कुछ चबाने, बोलने या दांतों को ब्रश के दौरान तेज दर्द होना या अपने आप दर्द होना।\nकुछ सेकंड से लेकर कई मिनट तक दर्द होना।\nकई दिनों, हफ्तों, महीनों या लंबे समय तक बार-बार दर्द उठना\nलगातार दर्द और जलन महसूस होना\nएक समय में यह दर्द चेहरे को एक तरफ को प्रभावित करता है, हालांकि कुछ मामलों में यह चेहरे के दोनों तरफ दर्द का कारण बन सकता है।\nकिसी एक हिस्से पर ज्यादा दर्द होना।\nलगातार दर्द होना और समय के साथ दर्द बढ़ जाना\n\n(और पढ़ें - दर्द का आयुर्वेदिक उपचारदर्द का आयुर्वेदिक उपचार)\nट्राइजेमिनल न्यूराल्जिया का कारण\nकई स्थितियों से इस बीमारी का संबंध हो सकता है :\n\nकिसी रक्त वाहिका में सूजनसूजन या ट्यूमरट्यूमरके कारण के कारण नस पर दबाव पड़ना\nमल्टीपल स्क्लेरोसिसमल्टीपल स्क्लेरोसिस, एक ऐसी स्थिति जो माइलिन शीथ (नसों के चारों ओर की सुरक्षात्मक कोटिंग) को नुकसान पहुंचाती है।\n\nकुछ ऐसे भी मामले सामने आए हैं जिनमें इस बीमारी के कारण का पता नहीं चल पाया है। नेशनल इंस्टीट्यूट ऑफ न्यूरोलॉजिकल डिसऑर्डर एंड स्ट्रोक के अनुसार, ट्राइजेमिनल न्यूराल्जिया का खतरा 50 वर्ष की उम्र के आसपास की महिलाओं में ज्यादा होता है। हालांकि, यह किसी भी उम्र में हो सकता है।\nट्राइजेमिनल न्यूराल्जिया का इलाज\n\nदवाई\r\n\t​चूंकि, इसमें तेज दर्द होता है इसलिए दर्द निवारक दवादर्द निवारक दवा से राहत मिल सकती है और बार-बार होने वाले दर्द से भी छुटकारा मिल सकता है। आमतौर पर इसके उपचार में दौरे-रोधी दवाएं ली जा सकती हैं। ये दवाएं नसों को प्रभावित होने से रोकती हैं।\r\n\tइसके अलावा इनके साथ मांसपेशियों को आराम देने वाली दवाएं एवं ट्राइसाइक्लिक एंटीडिप्रेसेंट दवाएं ली जा सकती हैं।\n\n\nसर्जरी\r\n\tटीएन के ज्यादातर मामले दवा से नियंत्रित किए जा सकते हैं। कभी-कभी दर्द पर दवाएं बेअसर हो जाती हैं और गंभीर लक्षण वापिस आ सकते हैं। ऐसे मामलों में, डॉक्टर सर्जरी करवाने की सलाह दे सकते हैं।\n\nयदि किसी व्यक्ति के चेहरे में दर्द है, खासतौर पर लंबे समय से या बार-बार दर्द हो रहा है, तो डॉक्टर को इस बारे में बताएं, वे एमआरआईएमआरआई और न्यूरोलॉजिकल टेस्टटेस्ट (नसों से संबंधित) के जरिए इसका निदान कर सकते हैं।"
    ],
    "sections": []
}