{
    "url": "https://www.myupchar.com/disease/truncus-arteriosus",
    "title": "ट्रंकस आर्टेरीओसस - Truncus Arteriosus in Hindi",
    "intro": [
        "ट्रंकस आर्टेरीओसस हृदय से संबंधित एक दुर्लभ बीमारीबीमारी है, जो कि एक जन्मजात स्थिति है। यदि आपको या आपके बच्चे को ट्रंकस आर्टेरीओसस है, तो इसका मतलब है कि केवल एक बड़ी रक्त वाहिका हृदय से बाहर है, जबकि आमतौर पर हृदय से दो अलग-अलग वाहिकाएं बाहर होती हैं।\nइसके अलावा ट्रंकस आर्टेरीओसस की स्थिति में हृदय के निचले दोनों चैंबर के बीच में एक छेद (वेंट्रिकुलर सेप्टल डिफेक्ट) हो जाता है, जिसकी वजह से ऑक्सीजनरहित और ऑक्सीजनयुक्त खून आपस में मिक्स हो जाते हैं।\nयदि इस स्थिति को अनुपचारित छोड़ दिया जाए, तो ट्रंकस आर्टेरीओसस एक बड़ी समस्या बन सकता है। आमतौर पर इस स्थिति में सर्जरीसर्जरी सफल होती है, खासकर यदि बच्चे के एक महीना पूरा होने से पहले सर्जरी कर दी जाए।\n(और पढ़ें - हृदय को स्वस्थ रखने के लिए खाएं ये आहारहृदय को स्वस्थ रखने के लिए खाएं ये आहार)"
    ],
    "sections": [
        {
            "heading": "ट्रंकस आर्टेरीओसस के लक्षण? - Truncus Arteriosus Symptoms in Hindi",
            "body": [
                "ट्रंकस आर्टेरीओसस के संकेत और लक्षण जन्म के कुछ दिन बाद विकसित होते हैं। इनमें शामिल है :",
                "• त्वचा का रंग नीला होना (सायनोसिससायनोसिस)",
                "• पोषण की कमीपोषण की कमी",
                "• धड़कन तेज होनाधड़कन तेज होना",
                "• अत्यधिक नींद आनाअत्यधिक नींद आना",
                "• विकास सही से न होना",
                "• सांस की तकलीफसांस की तकलीफ",
                "• तेजी से सांस लेनातेजी से सांस लेना",
                "ट्रंकस आर्टेरीओसस के कुछ लक्षण ऐसे होते हैं, जिसमें तत्काल देखभाल की आवश्यकता होती है। यदि किसी शिशु में निम्नलिखित लक्षण दिखाई देते हैं तो उसे तुरंत डॉक्टर के पास लेकर जाएं :",
                "• तेज सांस लेना",
                "• त्वचा का रंग नीला होना",
                "• बेहोशीबेहोशी"
            ]
        },
        {
            "heading": "ट्रंकस आर्टेरीओसस का कारण? - Truncus Arteriosus Causes in Hindi",
            "body": [
                "ट्रंकस आर्टेरीओसस की समस्या भ्रूण के विकास के दौरान तब होती है, जब बच्चे का दिल विकसित हो रहा होता है। इसीलिए यह एक जन्मजात स्थिति है। हालांकि, ज्यादातर मामलों में इसका सटीक कारण अभी तक पता नहीं चल पाया है।",
                "सामान्य तौर पर, पल्मोनरी धमनी दाएं वेंट्रिकल और महाधमनी (एओर्टा) बाएं वेंट्रिकल से बाहर निकलती है। यह दोनों एक दूसरे से अलग होती हैं।",
                "ट्रंकस आर्टेरीओसस की स्थिति में, वेंट्रिकल्स से केवल एक धमनी बाहर निकलती है। अक्सर इस स्थिति में दोनों वेंट्रिकल के बीच एक छेद (वेंट्रिकुलर सेप्टल दोष) हो जाता है, जिसकी वजह से ऑक्सीजन रहित और ऑक्सीजन युक्त खून आपस में मिल जाते हैं।",
                "मिक्स हुए खून में से कुछ मात्रा फेफड़ों में जाती है और कुछ शरीर के बाकी हिस्सों में जाती है। अक्सर, खून की सामान्य से अधिक मात्रा फेफड़ों में चली जाती है।",
                "यदि इस स्थिति का इलाज नहीं किया जाता है, तो दो समस्याएं होती हैं :",
                "• फेफड़ों में बहुत अधिक खून पहुंचने से फेफड़ों के आसपास तरल पदार्थ की मात्रा अत्यधिक हो जाती है, जिससे सांस लेने में दिक्कत हो सकती है।",
                "• यदि लंबे समय तक खून की अधिक मात्रा फेफड़ों में रहती है, तो फेफड़ों की रक्त वाहिकाओं को स्थायी रूप नुकसान पहुंचता है।"
            ]
        },
        {
            "heading": "ट्रंकस आर्टेरीओसस का निदान? - Truncus Arteriosus Diagnosis in Hindi",
            "body": [
                "गर्भावस्था के दौरान या बच्चे के जन्म के तुरंत बाद ट्रंकस आर्टेरीओसस का निदान किया जा सकता है।",
                "### (1) गर्भावस्था के दौरान निदान",
                "गर्भावस्था के दौरान, जन्म दोष व अन्य स्थितियों की जांच के लिए स्क्रीनिंग टेस्ट किया जा सकता है। कुछ हृदय दोषों के बारे में अल्ट्रासाउंडअल्ट्रासाउंड के जरिए पता चल सकता है। यदि डॉक्टर को शक है कि भ्रूण में ट्रंकस आर्टेरीओसस की समस्या है तो वे निदान की पुष्टि करने के लिए 'फीटल इकोकार्डियोग्राम' का सुझाव दे सकते हैं।",
                "### (2) जन्म के तुरंत बाद निदान",
                "ट्रंकस आर्टेरीओसस से ग्रस्त शिशु आमतौर पर जन्म के बाद कुछ दिनों तक परेशान या दुखी रह सकते हैं, क्योंकि खून की अधिक मात्रा फेफड़ों में चले जाने से हृदय के कार्य कठिन हो जाते हैं। ट्रंकस आर्टेरीओसस या अन्य स्थितियों से ग्रस्त शिशुओं में साइनोसिस होने के लक्षण हो सकते हैं जैसे :",
                "• सांस लेने में समस्या",
                "• धड़कन तेज होना",
                "• त्वचा का रंग नीला होना",
                "• उचित पोषण न मिलना (और पढ़ें - पोषण तत्वपोषण तत्व)",
                "• ज्यादा नींद आनाज्यादा नींद आना",
                "यदि डॉक्टर को ट्रंकस आर्टेरीओसस का संदेह है तो वे इकोकार्डियोग्राम टेस्ट के लिए सुझाव दे सकते हैं।",
                "(और पढ़ें - इलेक्ट्रोकार्डियोग्राम और इकोकार्डियोग्राम में अंतरइलेक्ट्रोकार्डियोग्राम और इकोकार्डियोग्राम में अंतर)"
            ]
        },
        {
            "heading": "ट्रंकस आर्टेरीओसस का इलाज? - Truncus Arteriosus Treatment in Hindi",
            "body": [
                "• दवाएं : ट्रंकस आर्टेरीओसस वाले कुछ शिशुओं में हृदय की मांसपेशियों को मजबूत करने, बीपीबीपी कम करने और उनके शरीर से अतिरिक्त तरल पदार्थ का प्रबंधन करने के लिए दवाओंदवाओं की मदद ली जा सकती है।",
                "• पोषण : ट्रंकस आर्टेरीओसस में कुछ बच्चे भोजन करते समय थक सकते हैं और पर्याप्त खाना नहीं खाते हैं, जिस कारण उनका वजन सामान्य से कम रह जाता है। ऐसे में पोषण संबंधी विशेषज्ञ से मिलें। कुछ मामलों में फीडिंग ट्यूब की मदद ली जाती है।",
                "• सर्जरी : हृदय और रक्त वाहिकाओं को ठीक करने के लिए सर्जरी की आवश्यकता हो सकती है। यह आमतौर पर जन्म के कुछ महीनों में किया जाता है। रक्त वाहिकाओं को ठीक करने के लिए इलाज इस बात पर निर्भर करता है कि बच्चा कितना बीमार है।"
            ]
        }
    ]
}