{
    "url": "https://www.myupchar.com/disease/turf-toe",
    "title": "टर्फ टो - Turf Toe in Hindi",
    "intro": [
        "टर्फ टो, पैर के अंगूठे की चोटचोट का एक प्रकार है। इस स्थिति में व्यक्ति के अंगूठे की लिगामेंट क्षतिग्रस्त होने के कारण तीव्र दर्ददर्द महसूस होने लगता है। यह एक सामान्य स्पोर्ट्स इंजरी है, जो खासतौर से फुटबॉल और सॉकर खिलाड़ियों में देखी जाती है।\nकूदने या छलांग लगाते समय लगातार पैर के अंगूठे पर अत्यधिक बल पड़ने के कारण इस भाग के जोड़ों में खिंचाव पैदा होता है, जिन्हें मेटाटारसो-फालैंगल (एमटीपी) जॉइंट्स कहा जाता है। इन जॉइंट्स पर तनाव उत्पन्न होने के कारण यह क्षतिग्रस्त हो सकते हैं।\nडांसर, जिमनास्ट्स और बास्केटबॉल खिलाड़ियों में भी इस चोट का खतरा होता है। ठोस सतह पर अंगूठे के बार-बार मुड़ने या टकराने के कारण इन गतिविधियों में लिगामेंट में खिंचाव और नुकसान पहुंच सकता है।"
    ],
    "sections": [
        {
            "heading": "टर्फ के चरण - Stages of Turf toe in Hindi",
            "body": [
                "### टर्फ टो की कितनी स्टेज होती हैं?",
                "टर्फ टो को मुख्य रूप से तीन चरणों में विभाजित किया जाता है:",
                "• ग्रेड 1 - \r\n\tसबसे सामान्य और कम गंभीर चोट",
                "• ग्रेड 2 -\r\n\tयह चोट थोड़ी गंभीर होती है, जिनके कारण व्यक्ति को चलने के लिए सहारे की आवश्यकता पड़ सकती है।",
                "• ग्रेड 3 -\r\n\tयह सबसे अधिक गंभीर स्थिति होती है, जिसमें सर्जरीसर्जरी तक की जरूरत पड़ सकती है।"
            ]
        },
        {
            "heading": "टर्फ टो के लक्षण - Turf toe Symptoms in Hindi",
            "body": [
                "### टर्फ टो के क्या संकेत होते हैं?",
                "इस चोट का सबसे सामान्य और ध्यान देने योग्य लक्षण पैर के अंगूठे के भाग में दर्द होनापैर के अंगूठे के भाग में दर्द होना होता है। आपको अंगूठे के अचानक या तेजी से मुड़ने पर दर्द महसूस हो सकता है। यदि आप बार-बार अंगूठे को मोड़ते रहते हैं तो धीरे-धीरे दर्द होना शुरू हो सकता है। पैर के अंगूठे के अत्यधिक मुड़ने या चोट लगने पर आपको चटक की आवाज सुनाई दे सकती है।",
                "### इसके अन्य लक्षणों में निम्न भी शामिल हैं -",
                "• छूने पर अंगूठे और आसपास के जोड़ पर दर्द महसूस होनाजोड़ पर दर्द महसूस होना",
                "• पैर के अंगूठे और जोड़ पर सूजनसूजन आना",
                "• अंगूठे को सामान्य रूप से न घुमा पाना",
                "• जोड़ में अकड़नजोड़ में अकड़न आना",
                "डॉक्टर से कब संपर्क करें?\r\nचोट लगने पर पैरों के बल चलने में मुश्किल या पीड़ा होने पर डॉक्टर से संपर्क करें। घरेलू उपचारघरेलू उपचार से स्थिति में कोई सुधार न आने पर चलने, दौड़नेदौड़ने या रोजाना की गतिविधियों में पैर का इस्तेमाल करने के लिए आपको किसी फिजिकल थेरेपिस्टफिजिकल थेरेपिस्ट या सर्जरी की आवश्यकता पड़ सकती है।"
            ]
        },
        {
            "heading": "टर्फ टो के कारण - Turf toe Causes in Hindi",
            "body": [
                "टर्फ टो का कारण अंगूठे के ऊपर, नीचे, दाईं या बाईं तरफ अत्यधिक मुड़ना होता है। ऐसा होने पर पैर का अंगूठा और एमटीपी जॉइंट क्षतिग्रस्त हो सकते हैं। अंगूठे के अलावा चोट लगने पर निम्न हिस्सों को भी नुकसान पहुंच सकता है -",
                "• सेसमॉइड -\r\n\tपैर के आगे की दो छोटी हड्डियां जो वजन संभालने में मदद करती हैं।",
                "• फ्लैक्सर हैल्यूसिस ब्रेविस -\r\n\tटेंडन जो दौड़ते या छलांग लगाते समय शरीर का वजन संभालने में पैर के अंगूठे की मदद करता है।",
                "• कोलेटरल लिगामेंट -\r\n\tऊतकों का समूह जो पैर की उंगलियों की हड्डियों को एक साथ जोड़ता है और अंगूठे को अत्यधिक मुड़ने से बचाता है।",
                "• प्लांटर प्लेट -\r\n\tयह ढांचा पैर के अंगूठे को अत्यधिक मुड़ने से बचाता है।",
                "आपको इस प्रकार की चोट कई गतिविधियों के दौरान लग सकती है, जिनमें आपके पैर के अंगूठे पर अत्यधिक वजन पड़ता है। पेशेवर खिलाड़ियों में टर्फ टो होने का सबसे अधिक जोखिम होता है, क्योंकि वह लगातार दौड़ते, कूदते और आमतौर पर अपने पैर पर लंबे समय के लिए बल डालते रहते हैं।"
            ]
        },
        {
            "heading": "टर्फ टो का निदान - Diagnosis of Turf toe in Hindi",
            "body": [
                "टर्फ टो का परीक्षण करने के लिए डॉक्टर आपसे चोट लगने की स्थिति के बारे में अधिक से अधिक जानकारी लेंगे और आपसे आपके व्यवसाय, कौन से स्पोर्ट्स खेलते हैं, किस प्रकार के जूते पहनते हैं और पहले कभी हुई पैर की समस्या के बारे में सवाल पूछ सकते हैं। इसके बाद डॉक्टर परीक्षण में सूजन की जांच के लिए आपके ठीक पैर की क्षतिग्रस्त पैर से तुलना करेंगे। इसके अलावा हो सकता है डॉक्टर आपको फ्रैक्चरफ्रैक्चर और अन्य क्षति के बारे में जानने के लिए एक्स-रे करवाने की सलाह दें। कुछ परिस्थितियों में डॉक्टर आपको बोन स्कैन, सीटी स्कैनसीटी स्कैन या एमआरआई स्कैनएमआरआई स्कैन जैसे इमेजिंग टेस्टइमेजिंग टेस्ट कराने की सलाह दे सकते हैं।",
                "इसके बाद निदान शारीरिक परीक्षण और इमेजिंग टेस्ट के परिणाम अनुसार तय किया जाएगा।"
            ]
        },
        {
            "heading": "टर्फ टो का इलाज - Turf toe Treatment in Hindi",
            "body": [
                "### टर्फ टो का उपचार कैसे किया जाता है?",
                "टर्फ टो के तीन ग्रेड यानि चरण होते हैं और इलाज इन्हीं चरणों पर निर्भर करता है।",
                "• ग्रेड 1 का इलाज -\r\n\tयह चोट कम गंभीर होती है इसीलिए इसे घरेलू उपचार “RICE” द्वारा ठीक किया जा सकता है। “RICE” इलाज अपनाने के लिए पैर को आराम दें, प्रभावित हिस्से की दिन में 3 से 4 बार ठंडी सिकाई करें, अंगूठे को स्थिर रखने के लिए पट्टी या कम्प्रेशन बैंड बांधे और सूजन कम करने के लिए पैर को हृदय स्तर से ऊंचा उठाने की कोशिश करें।",
                "• ग्रेड 2 का इलाज -\r\n\tइस चरण पर स्थिति थोड़ी गंभीर हो जाती है और चलने व पैर के बचाव के लिए क्रचिस या वॉकिंग बूट की आवश्यकता पड़ती है।",
                "• ग्रेड 3 का इलाज -\r\n\tग्रेड 3 की चोट बेहद गंभीर होती है, क्योंकि इसमें व्यक्ति के पैर के अंगूठे की हड्डी टूट जाती है, लिगामेंट पूरी तरह से क्षतिग्रस्त हो जाता है या जोड़ खराब हो जाता है।",
                "इस स्थिति में सर्जरी की आवश्यकता होती है। हालांकि, आपको किस अंग की सर्जरी की जरूरत है यह परीक्षण के बाद ही पता लगाया जा सकता है। यदि आपके सॉफ्ट टिशू को क्षति पहुंची है तो आपके डॉक्टर उन्हें ठीक करने के लिए टांकों का इस्तेमाल कर सकते हैं।"
            ]
        }
    ]
}