{
    "url": "https://www.myupchar.com/disease/ulcerative-colitis",
    "title": "आंतों में सूजन (अल्सरेटिव कोलाइटिस) - Ulcerative Colitis in Hindi",
    "intro": [
        "आंतों में सूजन (अल्सरेटिव कोलाइटिस) क्या है?\nअल्सरेटिव कोलाइटिस (Ulcerative Colitis) एक इंफ्लेमेटरी बाउल डिजीजइंफ्लेमेटरी बाउल डिजीज (IBD/ आंतों में होने वाली सूजन) है, जो आपके पाचन तंत्र में दीर्घकालिक सूजन और अल्सर का कारण बनती है। अल्सरेटिव कोलाइटिस बड़ी आंत (कोलन) और मलाशय की अंदरूनी परत को प्रभावित करती है। इसके लक्षण आमतौर पर अचानक दिखाई देने के बजाय धीरे-धीरे विकसित होते हैं।\n(और पढ़ें - पाचन तंत्र मजबूत करने के उपायपाचन तंत्र मजबूत करने के उपाय)\nअल्सरेटिव कोलाइटिस कभी-कभार कम सक्रिय भी हो सकती है, लेकिन कुछ मामलों में यह हमारे जीवन के लिए खतरनाक साबित होती है। अल्सरेटिव कोलाइटिस का फिलहाल कोई निश्चित इलाज नहीं है, लेकिन इसके लिए अपनाए जाने वाले कुछ उपायों से रोग के लक्षणों को कम किया जा सकता है तथा इससे लंबे समय तक छुटकारा पाया जा सकता है। \n(और पढ़ें - पेट में अल्सर के घरेलू उपायपेट में अल्सर के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "अल्सरेटिव कोलाइटिस के प्रकार - Types of Ulcerative Colitis in Hindi",
            "body": [
                "### आंतों में सूजन (अल्सरेटिव कोलाइटिस) के कितने प्रकार होते हैं ?",
                "डॉक्टर, प्रभावित जगह के अनुसार अल्सरेटिव कोलाइटिस को वर्गीकृत करते हैं। इसके निम्नलिखित प्रकार होते हैं -",
                "अल्सरेटिव प्रोक्टाइटिस (Ulcerative proctitis) - अल्सरेटिव प्रोक्टाइटिस में सूजन गुदा (मलाशय) के निकट क्षेत्र तक ही सीमित होता है और गुदा से खून आना इसका एकमात्र लक्षण हो सकता है। अल्सरेटिव कोलाइटिस का यह प्रकार सबसे हल्का माना जाता है।",
                "(और पढ़ें - फिशर के लक्षणफिशर के लक्षण)",
                "प्रोक्टोसिग्मोइडाईटिस (Proctosigmoiditis) - प्रोक्टोसिग्मोइडाईटिस में सूजन मलाशय और सिगमोइड बड़ी आंत (बड़ी आंत का निचला भाग) में होती है। खूनी दस्तदस्त, पेट में ऐंठन व दर्द और आंत की गतिविधियों में असमर्थता इसके आम लक्षण हैं।",
                "(और पढ़ें - पेचिश का इलाजपेचिश का इलाज)",
                "लेफ्ट-साइडेड कोलाइटिस (Left-sided colitis) -\r\nलेफ्ट-साइडेड कोलाइटिस में सूजन मलाशय से सिगमोइड बड़ी आंत (बड़ी आंत का निचला भाग) और अवरोही बृहदान्त्र तक फैली होती है। खूनी दस्त, पेट में ऐंठन व बाईं तरफ दर्द और वजन घटना इसके आम लक्षण हैं।",
                "(और पढ़ें - मल में खून आने का कारणमल में खून आने का कारण)",
                "पैनकोलाइटिस (Pancolitis) -\r\nपैनकोलाइटिस अक्सर पूरी बड़ी आंत को प्रभावित करता है। इसमें खूनी दस्त (जो गंभीर हो सकते हैं), पेट में ऐंठन व दर्द, थकानथकान और वजन घटना जैसे लक्षण मौजूद होते हैं।",
                "(और पढ़ें - वजन बढ़ाने के तरीकेवजन बढ़ाने के तरीके)",
                "वजन घटाने का सही उपाय-मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।",
                "एक्यूट सेवर अल्सरेटिव कोलाइटिस (Acute severe ulcerative colitis) -\r\nयह अल्सरेटिव कोलाइटिस का एक दुर्लभ प्रकार है, जो पूरी बृहदान्त्र को प्रभावित करता है। इसके लक्षणों में गंभीर पेट दर्द, अत्यधिक दस्त, दस्त के समय खून निकलना, बुखारबुखार और खाने में असमर्थता शामिल है।",
                "(और पढ़ें - बुखार के घरेलू उपायबुखार के घरेलू उपाय)"
            ]
        },
        {
            "heading": "आंतों में सूजन के लक्षण - Ulcerative Colitis Symptoms in Hindi",
            "body": [
                "### आंतों में सूजन (अल्सरेटिव कोलाइटिस) के क्या लक्षण होते हैं?",
                "अल्सरेटिव कोलाइटिस के लक्षण इसकी गंभीरता और स्थान पर निर्भर करते हैं।",
                "इसके निम्नलिखित लक्षण हो सकते हैं -",
                "(और पढ़ें - बच्चों में भूख ना लगने के कारणबच्चों में भूख ना लगने के कारण)",
                "अल्सरेटिव कोलाइटिस से ग्रस्त अधिकांश लोग इसके हल्के लक्षणों का अनुभव करते हैं। हालांकि कई लोगों में यह बीमारी बहुत लंबे समय तक चलती है। अल्सरेटिव कोलाइटिस होने के कारण  अलग अलग लोगों में अलग हो सकते हैं।",
                "(और पढ़ें - कोलोरेक्टल कैंसर के उपचारकोलोरेक्टल कैंसर के उपचार)"
            ]
        },
        {
            "heading": "अल्सरेटिव कोलाइटिस के कारण - Ulcerative Colitis Causes in Hindi",
            "body": [
                "### आंतों में सूजन (अल्सरेटिव कोलाइटिस) क्यों होती है?",
                "अल्सरेटिव कोलाइटिस का सही कारण अभी तक अज्ञात है। पहले, आहार और तनावतनाव को इसका कारण माना जाता था, लेकिन अब डॉक्टर मानते हैं कि ये कारक इसे बढ़ा सकते हैं, हालांकि डॉक्टर यह भी कहते हैं कि बस यहीं सब कारक इसका कारण नही हैं।",
                "(और पढ़ें - तनाव से बचने के उपायतनाव से बचने के उपाय)",
                "### प्रतिरक्षा प्रणाली -",
                "अल्सरेटिव कोलाइटिस का एक संभावित कारण प्रतिरक्षा प्रणाली की खराबी है। जब आपकी प्रतिरक्षा प्रणाली एक वायरस या जीवाणु से लड़ने की कोशिश करती है, तो असामान्य प्रतिक्रिया से प्रतिरक्षा प्रणाली पाचन तंत्र की कोशिकाओं को नुकसान पहुंचाती है।",
                "(और पढ़ें - प्रतिरक्षा प्रणाली बूस्टरप्रतिरक्षा प्रणाली बूस्टर)",
                "### आनुवंशिकता -",
                "जिन लोगों के परिवार में अन्य सदस्यों को अल्सरेटिव कोलाइटिस है, उन्हें भी यह रोग हो सकता है। हालांकि, अल्सरेटिव कोलाइटिस से ग्रस्त ज्यादातर लोगों को इसका पारिवारिक इतिहास नहीं होता है।",
                "(और पढ़ें - पेट की सूजन का इलाजपेट की सूजन का इलाज)",
                "### अल्सरेटिव कोलाइटिस किन किन कारकों से हो सकता हैं?",
                "अल्सरेटिव कोलाइटिस महिलाओं और पुरुषों को बराबर प्रभावित करता है। इसके जोखिम कारक निम्नलिखित हैं -",
                "(और पढ़ें - क्रोन रोग का इलाजक्रोन रोग का इलाज)"
            ]
        },
        {
            "heading": "आंतों में सूजन से बचाव - Prevention of Ulcerative Colitis in Hindi",
            "body": [
                "### आंतों में सूजन (अल्सरेटिव कोलाइटिस) से बचाव के क्या उपाय हैं?",
                "इसका कोई ठोस सबूत नहीं है कि कैसा खाना अल्सरेटिव कोलाइटिस को प्रभावित करता है। लेकिन, कुछ खाद्य पदार्थ इसके प्रभाव को बढ़ा सकते हैं।",
                "इससे बचाव के लिए निम्नलिखित उपाय मददगार साबित हो सकते हैं -",
                "इनके अलावा, अपने डॉक्टर से पूछें कि क्या आपको मल्टी-विटामिन लेना चाहिए?"
            ]
        },
        {
            "heading": "अल्सरेटिव कोलाइटिस का परीक्षण - Diagnosis of Ulcerative Colitis in Hindi",
            "body": [
                "### आंतों में सूजन (अल्सरेटिव कोलाइटिस) का निदान कैसे होता है ?",
                "अल्सरेटिव कोलाइटिस का निदान करने के लिए, आपके डॉक्टर सबसे पहले आपके लक्षण देखकर यह तय करते हैं कि आपको यह बीमारी इन कारणों से हुई है। इसके बाद बीमारी का निदान करने के लिए  निम्नलिखित परीक्षण और प्रक्रियाओं का उपयोग किया जा सकता है -",
                "रक्त परीक्षण-\nएनीमियाएनीमिया या किसी संक्रमण की जांच करने के लिए आपके डॉक्टर रक्त परीक्षण कर सकते हैं। गौरतलब है कि एनीमिया में ऑक्सीजन को आपके ऊतकों यानी टिश्यू तक पहुंचाने के लिए पर्याप्त लाल रक्त कोशिकाएं नहीं होती है।",
                "(और पढ़ें - खून की कमी के उपायखून की कमी के उपाय)",
                "मल परीक्षण- \r\nआपके मल में मौजूद सफेद रक्त कोशिकाएं, अल्सरेटिव कोलाइटिस का निदान कर सकती हैं। यह परीक्षण अन्य विकारों के निदान करने में भी मदद कर सकती है, जैसे - बैक्टीरिया, वायरस और अन्य परजीवी की वजह से होने वाले संक्रमण।",
                "(और पढ़ें - परजीवी संक्रमण का इलाजपरजीवी संक्रमण का इलाज)",
                "कोलोनोस्कोपी (Colonoscopy) - \r\nइस परीक्षण से आपके डॉक्टर एक छोटे कैमरे से जुडी एक पतली, लचीली, रोशनी वाली ट्यूब का उपयोग करके आपकी पूरी बड़ी आंत को देखते हैं। इस प्रक्रिया के दौरान, आपके डॉक्टर विश्लेषण के लिए ऊतक के छोटे नमूने भी ले सकते हैं (बायोप्सी)। कभी-कभी ऊतक का नमूना निदान की पुष्टि करने में सहायता कर सकता है।",
                "(और पढ़ें - बायोप्सी क्या हैबायोप्सी क्या है)",
                "फ्लेक्सिबल सिग्मोईडोस्कोपी (Flexible sigmoidoscopy) - \r\nफ्लेक्सिबल सिग्मोईडोस्कोपी में आपके डॉक्टर, बड़ी आंत के आखिरी हिस्से और मलाशय की जांच करने के लिए एक पतली, लचीली रोशनी की ट्यूब का उपयोग करते हैं। यदि आपकी बड़ी आंत के एक हिस्से में में गंभीर रूप से सूजन है, तो आपके डॉक्टर एक पूर्ण कोलोनोस्कोपी (Colonoscopy) के बजाय यह परीक्षण कर सकते हैं।",
                "### एक्स-रे -",
                "अगर आपके लक्षण गंभीर हैं, तो आपके डॉक्टर अन्य समस्याओं का निदान करने के लिए पेट के क्षेत्र का एक्स-रे कर सकते हैं, जैसे छिद्रित बृहदान्त्र (बड़ी आंत का एक हिस्सा)।",
                "(और पढ़ें - एक्स रे क्या हैएक्स रे क्या है)",
                "सीटी स्कैन -\r\nयदि आपके डॉक्टर को अल्सरेटिव कोलाइटिस की किसी जटिलता का शक होता है, तो वे आपके पेट का सीटी स्कैन कर सकते हैं। सीटी स्कैन यह भी दिखा सकता है कि बृहदान्त्र में कितनी सूजन है।",
                "(और पढ़ें - सीटी स्कैन क्या होता हैसीटी स्कैन क्या होता है)"
            ]
        },
        {
            "heading": "आंतों में सूजन का इलाज - Ulcerative Colitis Treatment in Hindi",
            "body": [
                "### आंतों में सूजन (अल्सरेटिव कोलाइटिस) का उपचार कैसे होता है?",
                "अल्सरेटिव कोलाइटिस एक लम्बी चलने वाली समस्या है। इसके उपचार में आमतौर पर दवाएं या सर्जरी शामिल होती है। उपचार का लक्ष्य सूजनसूजन को कम करना होता है जो आपके लक्षणों का कारण बनती है।",
                "(और पढ़ें - सूजन का घरेलू उपायसूजन का घरेलू उपाय)",
                "दवाएं - \r\nआपके चिकित्सक सूजन को कम करने के लिए कुछ दवाएं लिख ​​सकते हैं। इन दवाओं में सल्फासालजीन, मेसालामाइन, बाल्सालाज़ीड और ऑल्स्लाज़ाइन शामिल हैं। सूजन को कम करने से रोग के कई लक्षणों को कम करने में मदद मिलती है।",
                "अधिक गंभीर मामलों में कोर्टेकोस्टेरोएड्स, एंटीबायोटिकएंटीबायोटिक दवाएं, दवाइयां जो प्रतिरक्षा प्रणाली की गतिविधि को कम करती हैं या एंटीबॉडी दवाओं का उपयोग किया जाता है।",
                "(और पढ़ें - दवाओं की जानकारीदवाओं की जानकारी)",
                "सर्जरी -\r\nजब अत्यधिक रक्तस्राव, कमजोर करने वाले लक्षण, बृहदान्त्र (बड़ी आंत के एक हिस्से में) में छेद या गंभीर ब्लॉकेज होते हैं तो सर्जरी आवश्यक होती है। सीटी स्कैन या कोलोनोस्कोपी (Colonoscopy) इन गंभीर समस्याओं का निदान कर सकते हैं।",
                "(और पढ़ें - कॉलोरेक्टल कैंसर सर्जरीकॉलोरेक्टल कैंसर सर्जरी)",
                "यदि आपके लक्षण गंभीर हैं, तो आपको निर्जलीकरण (डिहाइड्रेशन) और इलेक्ट्रोलाइट्स के नुकसान के प्रभावों को ठीक करने के लिए अस्पताल में भर्ती होने की आवश्यकता होगी।",
                "(और पढ़ें - पानी की कमी दूर करने वाले फलपानी की कमी दूर करने वाले फल)"
            ]
        },
        {
            "heading": "अल्सरेटिव कोलाइटिस की जटिलताएं - Ulcerative Colitis Complications in Hindi",
            "body": [
                "### आंतों में सूजन (अल्सरेटिव कोलाइटिस) होने से अन्य क्या परेशानियां होती हैं?",
                "अल्सरेटिव कोलाइटिस की संभावित जटिलताएं निम्नलिखित हैं -",
                "(और पढ़ें - खून का थक्का जमने के कारणखून का थक्का जमने के कारण)"
            ]
        }
    ]
}