{
    "url": "https://www.myupchar.com/disease/undescended-testicle",
    "title": "गुप्तवृषणता - Undescended Testicle in Hindi",
    "intro": [
        "गुप्तवृषणता​ होना क्या है?\nअन्डीसेंडेड टेस्टिकल या गुप्तवृषणता एक ऐसी स्थिति है जिसमें बच्चे के जन्म से पहले उसका अंडकोष, लिंग के नीचे स्थित अंडकोष की थैली में नहीं जा पाता और बाहर ही रह जाता है। आमतौर पर ये समस्या केवल एक ही अंडकोष के साथ होती है, लेकिन कभी-कभी दोनों ही वृषण अंडकोष की थैली से बाहर रह जाते हैं। अन्डीसेंडेड टेस्टिकल की समस्या उन लड़कों में अधिक होती है जिनका जन्म समय से पहले हो जाता है।\nइस स्थिति का पता बच्चे को देखकर या गर्भवती महिला के टेस्टटेस्ट होने पर चल जाता है, इसके अलावा इसके कोई अन्य विशेष लक्षण नहीं होते।\nगुप्तवृषणता​ क्यों होता है?\nअन्डीसेंडेड टेस्टिकल या गुप्तवृषणता के सटीक कारण का अभी तक पता नहीं चल पाया है। हालांकि, ऐसा माना जाता है कि अनुवांशिकता, गर्भवती महिला का स्वास्थ और पर्यावरणीय कारणों की वजह से बच्चे में हॉर्मोनहॉर्मोन और शारीरिक बदलाव आते हैं, जिसके कारण अंडकोष के विकास पर असर पड़ सकता है।\nअन्डीसेंडेड टेस्टिकल का इलाज कैसे होता है?\nगुप्तवृषणता या अन्डीसेंडेड टेस्टिकल के इलाज के लिए आमतौर पर सर्जरीसर्जरी का उपयोग किया जाता है। इस सर्जरी में सर्जन बहुत ही सावधानी से टेस्टिकल को वापिस अंडकोष की थैली में डालते हैं और सही जगह से जोड़ देते हैं। इसके अलावा बच्चे को एक खास हॉर्मोन का टीका भी दिया जा सकता है, जिससे अंडकोष को सही जगह पर लाने में मदद मिलती है। हालांकि, ये हॉर्मोन ट्रीटमेंट करवाने की सलाह नहीं दी जाती है क्योंकि ये सर्जरी के मुकाबले बहुत कम असरदार होता है।\n(और पढ़ें - हार्मोन चिकित्सा के लाभहार्मोन चिकित्सा के लाभ)"
    ],
    "sections": [
        {
            "heading": "गुप्तवृषणता क्या है - What is Undescended Testicle in Hindi",
            "body": [
                "### गुप्तवृषणता क्या है?",
                "जब वृषण जन्म से पहले सामान्य रूप से लिंग के नीचे की थैली (अंडकोष) में नहीं आ पाए हैं, तो इस स्थिति को गुप्तवृषणता कहा जाता है। यदि शिशु के 6 महीने का होने तक भी उसका वृषण अपने आप अंडकोष की थैली में न आए तो ऐसी स्थिति में उसे बच्चों के डॉक्टर (Pediatric) से दिखा लेना चाहिए। जांच के बाद जब समस्या का पता लग जाए तो जल्द से जल्द इलाज शुरू कर देना चाहिए।",
                "(और पढ़ें - अंडकोष के दर्द का इलाजअंडकोष के दर्द का इलाज)"
            ]
        },
        {
            "heading": "गुप्तवृषणता के प्रकार - Types of Undescended Testicle in Hindi",
            "body": [
                "### गुप्तवृषणता के कितने प्रकार होते हैं?",
                "गुप्तवृषणता के मुख्य दो प्रकार होते हैं, कॉन्जेनिटल (जन्मजात) और एक्वायर्ड (प्राप्त किया गया)।",
                "### कॉन्जेनिटल अन्डीसेंडेड टेस्टिस:",
                "कॉन्जेनिटल अन्डीसेंडेड टेस्टिस से ग्रस्त बच्चे के जन्म के दौरान उनकी अंडकोष की थैली में वृषण नहीं होता। (और पढ़ें - वृषण मरोड़ का इलाजवृषण मरोड़ का इलाज)",
                "डॉक्टर इस स्थिति के सटीक कारण का पता नहीं लगा पाए हैं, हालांकि कुछ हार्मोन संबंधी समस्या या फिर आनुवंशिक विकार कॉन्जेनिटल अन्डीसेंडेड टेस्टिकल्स का कारण बन सकते हैं।",
                "जिन बच्चों का समय से पहले जन्म हो जाता है। ऐसी स्थिति में वृषण को अंडकोष की थैली तक पहुंचने का पर्याप्त समय नहीं मिल पाता है और उससे पहले ही शिशु जन्म ले लेता है।",
                "(और पढ़ें - वेरीकोसील का इलाजवेरीकोसील का इलाज)",
                "### एक्वायर्ड अन्डीसेंडेड टेस्टिस:",
                "कभी-कभी शिशु के जन्म के दौरान उसकी अंडकोष की थैली में वृषण मौजूद होता है और बाद में उसको गुप्तवृषणता हो जाती है। इसमें शिशु का शरीर बढ़ने की गति के अनुसार उसकी स्पर्मेटिक कोर्ड नहीं बढ़ पाती है। ऐसी स्थिति में यह कोर्ड छोटी पड़ जाती है और वृषण को वापस ऊपर पेडू के क्षेत्र की तरफ खींचने लग जाती है। यह अक्सर 1 से 10 साल तक की उम्र के लोगों में होता है।",
                "(और पढ़ें - पेनिस के दर्द का इलाजपेनिस के दर्द का इलाज)"
            ]
        },
        {
            "heading": "गुप्तवृषणता के लक्षण - Undescended Testicle Symptoms in Hindi",
            "body": [
                "### गुप्तवृषणता के लक्षण क्या हैं?",
                "• गुप्तवृषणता में किसी प्रकार का दर्द नहीं होता और ना ही अन्य प्रकार का कोई लक्षण विकसित होता है। इस स्थिति से ग्रस्त ज्यादातर लड़के सामान्य रूप से स्वस्थ होते हैं।",
                "• थैली में एक या दोनो वृषण ना दिखना और छूने पर भी महसूस ना होना गुप्तवृषणता का सबसे मुख्य संकेत होता है। कुछ मामलों में अन्डीसेंडेड टेस्टिकल पेट में महसूस हो सकते हैं। (और पढ़ें - मूत्राशय कैंसर का इलाजमूत्राशय कैंसर का इलाज)",
                "• गुप्तवृषणता से ग्रस्त शिशुओं की अंडकोष की थैली में एक या दोनों वृषण नहीं दिखाई देते या फिर छूने पर उनकी उपस्थिति महसूस नहीं होती है। यदि दोनों वृषण थैली में नहीं आए हैं या वापस ऊपर चले गए हैं, तो ऐसी स्थिति में अंडकोष की थैली छोटी और सपाट दिखाई देती है। यदि एक वृषण ऊपर चला गया है, तो इस स्थिति में अंडकोष की थैली एक तरफ झुकी हुई दिखाई देती है।",
                "• गुप्तवृषणता के कारण शिशु को पेशाब संबंधी कोई परेशानी नहीं होती है और ना ही इसके कारण पेशाब में दर्दपेशाब में दर्द होता है।",
                "(और पढ़ें - पेशाब में दर्द के घरेलू उपायपेशाब में दर्द के घरेलू उपाय)",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "• जन्म के बाद किए गए नवजात शिशु के शारीरिक परीक्षण के दौरान या फिर कुछ हफ्ते के बाद रूटीन चेकअप के दौरान गुप्तवृषणता का पता लगाया जाता है।",
                "• यदि आपको लग रहा है कि शिशु के अंडकोष की थैली में या दोनों वृषण अपनी सामान्य जगह पर नहीं है, तो बच्चे को डॉक्टर के पास लेकर जाएं। (और पढ़ें - टेस्टोस्टेरोन की कमी का इलाजटेस्टोस्टेरोन की कमी का इलाज)",
                "• गुप्तवृषणता के कारण शिशु को कोई दर्द नहीं होता है और ना ही इसके कारण किसी खतरनाक समस्या के जोखिम बढ़ते हैं। लेकिन फिर भी इस स्थिति की जांच डॉक्टर द्वारा की जानी चाहिए, ताकि उचित समय पर इसका इलाज किया जा सके।",
                "(और पढ़ें - अंडकोष में गांठ का इलाजअंडकोष में गांठ का इलाज)"
            ]
        },
        {
            "heading": "गुप्तवृषणता के कारण व जोखिम कारक - Undescended Testicle Causes & Risk Factors in Hindi",
            "body": [
                "### गुप्तवृषणता क्यों होती है?",
                "डॉक्टरों को इसके निश्चित कारण का पता नहीं लग पाया है। उनका मानना है कि जीन या मां के स्वास्थ्य से संबंधित समस्या हो सकती है। इसके अलावा डॉक्टर यह भी मानते हैं कि गुप्तवृषणता कुछ बाहरी प्रभावों के कारण भी हो सकता है, जो हार्मोनहार्मोन व नसों के सामान्य रूप से काम करने की प्रक्रिया को बदल देते हैं।",
                "इसके ज्यादातर मामलों में शिशु के 9 महीने का होने तक उसके वृषण नीचे उतर जाते हैं। गुप्तवृषणता आमतौर पर उन शिशुओं को अधिक होती है, जिनका समय से पहले जन्म हो जाता है। जो शिशु पूरा समय लेकर जन्म लेते हैं उनको कम ही मामलों में यह समस्या हो पाती है।",
                "वृषण भ्रूण के पेट में विकसित होते हैं। ये वृषण इनगुइनल कनैल  (Inguinal canal) नामक एक ट्यूब के माध्यम से नीचे अंडकोष की थैली में आ जाते हैं। यह आमतौर पर गर्भावस्था के आठवें महीने में होता है। गुप्तवृषणता से ग्रस्त शिशु या बच्चे के एक या दोनों वृषण उसकी अंडकोष की थैली की बजाए उसके पेडू (ग्रोइन) या पेट में होते हैं। (और पढ़ें - गर्भ में भ्रूण का विकासगर्भ में भ्रूण का विकास)",
                "कुछ शिशुओं को ऐसी स्थिति होती है जिसे रिट्रेक्टाइल टेस्टिस कहा जाता है, इसमें डॉक्टर वृषण नहीं ढूंढ पाते हैं। इस स्थिति में वृषण सामान्य होते हैं, लेकिन मांसपेशियों संबंधी किसी समस्या के कारण अंडकोष की थैली से बाहर निकल जाते हैं। ऐसा इसलिए होता है, क्योंकि वृषण प्यूबर्टीप्यूबर्टी (यौवनारंभ) से पहले छोटे आकार के ही रहते हैं। प्यूबर्टी में आने के बाद वृषण सामान्य रूप से अंडकोष की थैली में आ जाते हैं।",
                "(और पढ़ें - प्रीकोशियस प्यूबर्टी का इलाजप्रीकोशियस प्यूबर्टी का इलाज)",
                "### गुप्तवृषणता होने का खतरा कब बढ़ता है?",
                "कुछ कारक हैं जो गुप्तवृषणता होने के जोखिम बढ़ा देते हैं, जिनमें निम्नलिखित कारक शामिल हैं:",
                "• शिशु का समय से पहले जन्म ले लेना।",
                "• माता पिता का पेस्टिसाइड्स (कीटनाशक) जैसे केमिकल के संपर्क में आना, इनका उपयोग आमतौर पर खेतों में किया जाता है।",
                "• परिवार में पहले किसी को गुप्तवृषणता की समस्या होना या फिर अन्य कोई अंग ठीक से विकसित ना हुआ होना।",
                "• स्वास्थ्य संबंधी समस्याएं जैसे डाउन सिंड्रोमडाउन सिंड्रोम जो भ्रूण के विकसित होने की प्रक्रिया को प्रभावित कर देता है।",
                "यदि माता को निम्नलिखित समस्याएं हो, तो भी बच्चे को गुप्तवृषणता होने का खतरा बढ़ जाता है:",
                "• डायबिटीजडायबिटीज (टाइप 1, टाइप 2 या गर्भावधि) (और पढ़ें - डायबिटीज का आयुर्वेदिक इलाजडायबिटीज का आयुर्वेदिक इलाज)\r\n\tडायबिटीज से छुटकारा पाने के लिए myUpchar Ayurveda डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे।और अपने जीवन को स्वस्थ बनाये।",
                "• मोटापामोटापा",
                "• यदि माता धूम्रपानधूम्रपान करती है या फिर शराबशराब पीती है।",
                "(और पढ़ें - प्रेगनेंसी में होने वाली समस्याएंप्रेगनेंसी में होने वाली समस्याएं)"
            ]
        },
        {
            "heading": "गुप्तवृषणता से बचाव - Prevention of Undescended Testicle in Hindi",
            "body": [
                "### गुप्तवृषणता से बचाव कैसे करें?",
                "इस स्थिति से बचाव करने के लिए कोई तरीका उपलब्ध नही है।",
                "• टीएसई (Regular testicular self-examination):\r\n\tगुप्तवृषणता से ग्रस्त शिशुओं का ये टेस्ट किया जाता है, इस टेस्ट की मदद से अंडकोष की थैली में गांठ या सूजनसूजन आदि का पता लगाया जाता है, जो वृषण कैंसर का संकेत दे सकती है। जो लड़के गुप्तवृषणता से ग्रस्त होते हैं उनको भविष्य में प्रजनन संबंधी समस्याएं होने का खतरा काफी बढ़ जाता है।",
                "(और पढ़ें - प्रजनन क्षमता में कमी का कारणप्रजनन क्षमता में कमी का कारण)"
            ]
        },
        {
            "heading": "गुप्तवृषणता की जांच - Diagnosis of Undescended Testicle in Hindi",
            "body": [
                "### अन्डीसेंडेड टेस्टिकल का परीक्षण कैसे करें?",
                "गुप्तवृषणता की की जांच करने के लिए प्रशिक्षित डॉक्टर द्वारा शारीरिक परीक्षण किया जाता है। कुछ मामलों में वृषण पेट के निचले हिस्से में मिल जाते हैं।",
                "आमतौर पर नवजात शिशु का शारीरिक परीक्षण करने के दौरान ही गुप्तवृषणता जैसी स्थितियों का पता लगा लिया जाता है। इसके अलावा शिशु के जन्म लेने के कुछ हफ्ते बाद उसका शारीरिक परीक्षण किया जाता है जिसके दौरान भी गुप्तवृषणता का पता लगा लिया जाता है। यदि डॉक्टर शिशु के अंडकोष की थैली में वृषण को महसूस नहीं कर पा रहे हैं, तो डॉक्टर अंडकोष की थैली के आसपास उसका पता लगाने की कोशिश करते हैं। (और पढ़ें - शुक्राणु की जांच कैसे करेंशुक्राणु की जांच कैसे करें)",
                "डॉक्टर कुछ इमेजिंग टेस्ट भी कर सकते हैं जिसकी मदद से यह पता लगाया जाता है कि वृषण मौजूद हैं या नहीं और यदि मौजूद हैं तो किस जगह पर हैं। ऐसी स्थिति में आमतौर पर सीटी स्कैनसीटी स्कैन या अल्ट्रासाउंडअल्ट्रासाउंड टेस्ट किए जाते हैं।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "गुप्तवृषणता का इलाज - Undescended Testicle Treatment in Hindi",
            "body": [
                "### गुप्तवृषणता का इलाज कैसे करें?",
                "इस स्थिति का इलाज दो तरीकों से किया जाता है:",
                "• ऑर्किडोपेक्सी (एक प्रकार का ऑपरेशनऑपरेशन)",
                "• हार्मोन ट्रीटमेंट (इंजेक्शन), इसका उपयोग कुछ खास स्थितियों में किया जाता है।",
                "(और पढ़ें - हार्मोन असंतुलन का इलाज​हार्मोन असंतुलन का इलाज​)",
                "गुप्तवृषणता का स्टैंडर्ड ट्रीटमेंट एक प्रकार का ऑपरेशन होता है, जिसे ऑर्किडोपेक्सी कहा जाता है। इस ऑपरेशन के दौरान वृषण का पता लगाया जाता है और उसको अंडकोष की थैली में लाया जाता है।",
                "कुछ शिशुओं में वृषण जन्म के दौरान अंडकोष की थैली में नहीं होते हैं, लेकिन कुछ महीनों के बाद वे थैली में आ जाते हैं। इसलिए शिशु का ऑपरेशन करवाने से पहले डॉक्टर के अनुसार कुछ महीने इंतजार करना बेहतर होता है। यदि शिशु के 3 महीने का होने के बाद भी अंडकोष में वृषण का पता ना लग पाए या फिर वृषण अंडकोष के ऊपर महसूस हो रहे हैं, तो उसके अंडकोष की थैली में आने की संभावना कम हो जाती है।",
                "(और पढ़ें - एपीडीडीमिटिस का इलाजएपीडीडीमिटिस का इलाज)",
                "कुछ मामलों में हार्मोन के इंजेक्शन की मदद से वृषण नीचे अंडकोष की थैली में आ सकते हैं। इस हार्मोन इंजेक्शन को एचसीजीएचसीजी (Human chorionic gonadotrophin) कहा जाता है। इसकी मदद से वृषण पुरुष हार्मोन बनाने लग जाते हैं। यदि वृषण अंडकोष की थैली के काफी करीब हैं, तो यह इंजेक्शन और भी अच्छे से काम करता है। इसके अलावा एक्वायर्ड अन्डीसेंडेड टेस्टिकल (जन्म के बाद विकसित होने वाली गुप्तवृषणता) के मामलों में भी यह इंजेक्शन प्रभावी रूप से काम कर पाते हैं।",
                "यदि आपके शिशु का एक वृषण सामान्य रूप से स्वस्थ नहीं है, डॉक्टर उसे हार्मोन के विशेषज्ञ डॉक्टर (Endocrinologist) के पास भेज सकते हैं। ये डॉक्टर शिशु के भविष्य में किये जाने वाले इलाज के बारे में बात करेंगे जो शिशु की प्यूबर्टी और शारीरिक परिपक्वता के लिए जरूरी होता है।",
                "वृषण को अंडकोष की थैली में लाने से शुक्राणु बनने की प्रक्रिया में सुधार होता है और एक अच्छी प्रजनन क्षमता होने की संभावनाएं भी बढ़ जाती हैं। इसकी मदद से परीक्षण करके कैंसरकैंसर आदि समस्याओं का जल्दी पता लगाया जा सकता है।",
                "(और पढ़ें - शुक्राणु बढ़ाने के घरेलू उपायशुक्राणु बढ़ाने के घरेलू उपाय)",
                "कुछ मामलों में वृषण मिल ही नहीं पाता यहां तक कि ऑपरेशन के दौरान भी वृषण नहीं मिल पाता है। ऐसा किसी ऐसी स्थिति के कारण होता है, जो शिशु के गर्भ में विकसित होने के दौरान पैदा होती है।",
                "(और पढ़ें - शुक्राणु की कमी का इलाजशुक्राणु की कमी का इलाज)"
            ]
        },
        {
            "heading": "गुप्तवृषणता की जटिलताएं - Undescended Testicle Complications in Hindi",
            "body": [
                "### गुप्तवृषणता से क्या जटिलताएं होती हैं?",
                "यदि वृषण नीचे न आ पाएं तो स्वास्थ्य संबंधी निम्नलिखित कुछ जटिलताएं विकसित हो सकती हैं:",
                "• प्रजनन क्षमता में कमी होना:\r\n\tपेट के अंदर का तापमान अंडकोष की थैली के मुकाबले अधिक होता है, जिसके कारण वृषण द्वारा शुक्राणु बनाने की क्षमता कम हो जाती है। (और पढ़ें - प्रजनन क्षमता बढ़ाने वाले आहारप्रजनन क्षमता बढ़ाने वाले आहार)",
                "• वृषण कैंसर के जोखिम बढ़ जाना:\r\n\tयह जोखिम अपेक्षाकृत कम लड़कों में ही होते हैं। वृषण कैंसरवृषण कैंसर के जोखिम गुप्तवृषणता से ग्रस्त 100 में से 1 लड़के के अनुसार होते हैं या उससे भी कम। (और पढ़ें - कैंसर में क्या खाना चाहिएकैंसर में क्या खाना चाहिए)",
                "• वृषण में मरोड़:\r\n\tकुछ मामलों में स्पर्मेटिक कोर्ड मुड़ जाती है जिसके कारण वृषण में खून की सप्लाई बंद हो जाती है। (और पढ़ें - वृषण मरोड़ के लक्षणवृषण मरोड़ के लक्षण)",
                "• हर्निया:\r\n\tजब आंत का कोई टुकड़ा अंडकोष की थैली में फंस जाता है, तो इस स्थिति को हर्नियाहर्निया कहा जाता है। (और पढ़ें - हर्निया में परहेजहर्निया में परहेज)",
                "• आत्म-सम्मान कम होना:\r\n\tजननांग असामान्य दिखने के कारण मरीज को आत्म सम्मान में कमी महसूस हो सकती है।",
                "(और पढ़ें - हर्निया का घरेलू उपायहर्निया का घरेलू उपाय)"
            ]
        }
    ]
}