{
    "url": "https://www.myupchar.com/disease/uremia",
    "title": "ब्लड यूरिया बढ़ना - Uremia in Hindi",
    "intro": [
        "परिचय\r\nयूरिया वह अपशिष्ट है जिसे साफ करने में आमतौर पर हमारी किडनी मदद करती है। जब रक्त में यूरिया नामक अपशिष्ट की मात्रा बढ़ जाती है तो उस स्थिति को यूरीमिया कहा जाता है। यह लंबे समय से चल रही किसी स्वास्थ्य समस्या, जैसे मधुमेहमधुमेह, हाई ब्लड प्रेशरहाई ब्लड प्रेशर या किडनी को नुकसान पहुंचाने वाली गंभीर चोट या संक्रमण के कारणसंक्रमण के कारण हो सकता है।\nलगातार कमजोरीकमजोरी बढ़ना और आसानी से थकानथकान हो जाना, मतली और उल्टी के कारणमतली और उल्टी के कारण भूख कम लगना आदि ब्लड यूरिया बढ़ने के सामान्य लक्षण हो सकते हैं। धीरे-धीरे बढ़ने वाले किडनी या गुर्दे फैल होने (क्रोनिक रीनल फेल्योरक्रोनिक रीनल फेल्योर) के रोग में यह सिंड्रोम अधिक आम है, लेकिन किडनी अचानक खराब होने के कारणकिडनी अचानक खराब होने के कारण भी इस स्थिति को देखा जा सकता है।\n(और पढ़ें - खून साफ करने वाले आहारखून साफ करने वाले आहार)\nकिडनी शरीर के अंदर कचरे और संभावित खतरनाक पदार्थों को साफ करके फिल्टर के रूप में कार्य करती है। जब गुर्दे अच्छी तरह से काम नहीं करते हैं, तो अपशिष्ट पदार्थ रक्त में वापस आ सकते हैं। यूरिया किडनी की खराबी का एक साइड इफेक्ट है, इसलिए इस स्थिति का इलाज करने के लिए किडनी के इलाज की आवश्यकता होती है।\nब्लड यूरिया बढ़ने की स्थिति का निदान डॉक्टर द्वारा आपके लक्षणों और ब्लड टेस्टब्लड टेस्ट के आधार पर किया जाता है। यूरीमिया या ब्लड यूरिया बढ़ना एक आपातकालीन समस्या है जिसमें तत्काल उपचार की आवश्यकता होती है। यूरीमिया होने पर रोगी को अस्पताल में भर्ती करने की आवश्यकता हो सकती है। घर पर यूरीमिया का इलाज करना संभव नहीं है। यदि आपकी किडनी खराब हो गई है, तो आपके खून में से अपशिष्ट पदार्थ निकालने में मदद की जरुरत हो सकती है। डायलिसिसडायलिसिस नामक प्रक्रिया भी एक विकल्प है।\n(और पढ़ें - किडनी रोग में क्या खाना चाहिएकिडनी रोग में क्या खाना चाहिए)"
    ],
    "sections": [
        {
            "heading": "ब्लड यूरिया बढ़ने (यूरीमिया) के लक्षण - Uremia Symptoms in Hindi",
            "body": [
                "ब्लड यूरिया बढ़ने के लक्षण क्या हैं?\r\nयूरीमिया नामक सिंड्रोम द्रव, इलेक्ट्रोलाइट और हार्मोन असंतुलनहार्मोन असंतुलन और चयापचयचयापचय संबंधी असामान्यताओं से जुड़ा हुआ है, ये असामान्यताएं किडनी में खराबी के साथ-साथ विकसित होती हैं। इससे निम्नलिखित प्रकार के लक्षण प्रकट हो सकते हैं:",
                "• कमजोरी, थकावट और भ्रमभ्रम, ये लक्षण समय के साथ बढ़ते जाते हैं और आराम या बेहतर पोषण से भी दूर नहीं होते।",
                "• हाई ब्लड प्रेशर। (और पढ़ें - हाई ब्लड प्रेशर में क्या खाएंहाई ब्लड प्रेशर में क्या खाएं)",
                "• दिल की समस्याएं, जैसे दिल की धड़कन अनियमित होनादिल की धड़कन अनियमित होना, हृदय के चारों ओर की थैली में सूजन (पेरिकार्डिटिस) और दिल पर दबाव बढ़ना। (और पढ़ें - दिल की बीमारी का इलाजदिल की बीमारी का इलाज)",
                "• सूजनसूजन, विशेष रूप से पैरों और टखनों के आसपास।",
                "• सूखी, खुजलीदार त्वचा।",
                "• बार-बार पेशाब आनाबार-बार पेशाब आना, क्योंकि गुर्दे अपशिष्ट पदार्थ से छुटकारा पाने के लिए अधिक तेजी से काम करते हैं।",
                "• मतली, उल्टी और भूख न लगनाभूख न लगना।",
                "• इन समस्याओं के कारण कुछ लोगों का वजन कम हो सकता है।",
                "• मानसिक स्थिति में परिवर्तन होना, जैसे भ्रम, जागरूकता में कमी, उत्तेजना, मनोविकृतिमनोविकृति, दौरे पड़नादौरे पड़ना और कोमाकोमा में चले जाना।",
                "• ब्लड टेस्ट में परिवर्तन दिखना। अक्सर, यूरीमिया का पहला संकेत नियमित ब्लड टेस्ट के दौरान रक्त में यूरिया का पाया जाना होता है।",
                "• फेफड़ों और छाती के बीच के स्थान में द्रव जमा होने से सांस फूलनासांस फूलना।",
                "• यूरीमिया होने पर व्यक्ति में मेटाबोलिक एसिडोसिस के लक्षण भी दिख सकते हैं। इस स्थिति में शरीर बहुत अधिक एसिड का उत्पादन करने लगता है।",
                "(और पढ़ें - मेटाबोलिक सिंड्रोम का इलाजमेटाबोलिक सिंड्रोम का इलाज)",
                "वजन घटाने का सही उपाय-मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।"
            ]
        },
        {
            "heading": "ब्लड यूरिया बढ़ने (यूरीमिया) के कारण - Uremia Causes in Hindi",
            "body": [
                "ब्लड यूरिया बढ़ने के क्या कारण हैं?\r\nआमतौर पर आपकी किडनी में ठीक न हो सकने वाली क्षति के कारण ब्लड यूरिया बढ़ने लगता है। यह आमतौर पर क्रोनिक किडनी रोग के कारण होता है। ऐसा इसलिए क्योंकि आपकी दोनों किडनी अब शरीर से अपशिष्ट को फिल्टर करके मूत्र के माध्यम से बाहर भेजने में सक्षम नहीं रहती हैं। इसके बजाय, वह अपशिष्ट आपके रक्तप्रवाह में चला जाता है, जिससे संभावित जानलेवा स्थिति पैदा हो जाती है। क्रोनिक किडनी रोग के निम्नलिखित कारण हो सकते हैं:",
                "• हाई ब्लड प्रेशर (और पढ़ें - हाई ब्लड प्रेशर में क्या करना चाहिएहाई ब्लड प्रेशर में क्या करना चाहिए)",
                "• किडनी के नलिकाओं और उनके आस-पास की संरचनाओं में सूजन",
                "• प्रोस्टेट में वृद्धिप्रोस्टेट में वृद्धि",
                "• पॉलीसिस्टिक किडनी रोगकिडनी रोग",
                "• मधुमेह (टाइप 1 और 2) (और पढ़ें - शुगर कम करने के घरेलू उपायशुगर कम करने के घरेलू उपाय)",
                "• किडनी की फिल्टर करने वाली ग्लोमेरुली नामक यूनिट में सूजन",
                "• कुछ प्रकार के कैंसरकैंसर (और पढ़ें - कैंसर में क्या खाना चाहिएकैंसर में क्या खाना चाहिए)",
                "• किडनी की पथरीकिडनी की पथरी के कारण लंबे समय तक मूत्र पथ अवरुद्ध रहना",
                "• बार-बार होने वाला किडनी संक्रमणकिडनी संक्रमण, इत्यादि।\n\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "क्रोनिक किडनी रोग ब्लड यूरिया बढ़ने का प्रमुख जोखिम कारक है। किसी व्यक्ति को यदि क्रोनिक किडनी रोग हो तो उसे ब्लड यूरिया बढ़ने का जोखिम अधिक होता है। किडनी की बीमारी का जोखिम निम्नलिखित स्थितियों के कारण बढ़ सकता है:",
                "• किडनी की बीमारी का पारिवारिक इतिहास",
                "• मधुमेह (और पढ़ें - मधुमेह रोगियों के लिए नाश्तामधुमेह रोगियों के लिए नाश्ता)",
                "• हाई बीपी",
                "• हृदय रोग, इत्यादि।",
                "(और पढ़ें - हृदय रोग से बचने के उपायहृदय रोग से बचने के उपाय)"
            ]
        },
        {
            "heading": "ब्लड यूरिया बढ़ने (यूरीमिया) से बचाव - Prevention of Uremia in Hindi",
            "body": [
                "ब्लड यूरिया बढ़ने की समस्या से कैसे बचे?\r\nउम्र और किडनी की बीमारी का पारिवारिक इतिहास जैसे जोखिम इस बीमारी को रोकना अधिक कठिन बना सकते हैं। हालांकि, यथासंभव ज्यादा से ज्यादा बचाव के उपाय करने से मदद मिलती है।",
                "चूंकि यूरीमिया गंभीर किडनी रोग और किडनी फैल होने के कारण होता है इसलिए आप किडनी की बीमारी रोकने के कदम उठाकर यूरीमिया को रोकने की कोशिश कर सकते हैं। निम्नलिखित तरीकों से किडनी की बीमारी को रोका जा सकता है:",
                "• मधुमेह को नियंत्रित करना। (और पढ़ें - डायबिटीज के लिए योगासनडायबिटीज के लिए योगासन)",
                "• ब्लड प्रेशर स्वस्थ स्तर पर बनाए रखना।",
                "• हृदय तथा रक्त वाहिकाओं के स्वास्थ्य को बनाए रखना।",
                "• धूम्रपान न करना। (और पढ़ें - धूम्रपान छोड़ने के उपायधूम्रपान छोड़ने के उपाय)",
                "• बॉडी मास इंडेक्सबॉडी मास इंडेक्स के अनुसार वजन का स्वस्थ स्तर बनाए रखना, संतुलित आहार खाना और शारीरिक रूप से सक्रिय रहने से मदद मिल सकती है।",
                "• यदि आप किडनी फैल होने के अंतिम चरण में हैं तो यूरीमिया को रोकने के लिए सबसे अच्छा तरीका है कि आप नियमित डायलिसिस उपचार लें। यह शरीर के अपशिष्ट पदार्थ को आपके खून में नहीं मिलने देगा।",
                "(और पढ़ें - किडनी खराब होने के लक्षणकिडनी खराब होने के लक्षण)",
                "ब्लड यूरिया बढ़ने की समस्या से बचने के अन्य उपाय:",
                "• आपको सोडियमसोडियम, फास्फोरसफास्फोरस और पोटेशियमपोटेशियम में से कुछ भी खाने से बचना चाहिए।",
                "• स्वस्थ आहारस्वस्थ आहार का सेवन करने और यदि आपके डॉक्टर अनुमति दें तो व्यायामव्यायाम करने से यूरीमिया की रोकथाम में मदद मिल सकती है।",
                "(और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)"
            ]
        },
        {
            "heading": "ब्लड यूरिया बढ़ने (यूरीमिया) की जांच - Diagnosis of Uremia in Hindi",
            "body": [
                "ब्लड यूरिया बढ़ने का परिक्षण कैसे होता है?\r\nयदि आपके डॉक्टर को लगता है कि आपको यूरीमिया हो सकता है, तो वह आपको किसी किडनी विशेषज्ञ से मिलने की सिफारिश कर सकता है, जिसे नेफ्रोलॉजिस्ट कहा जाता है। नेफ्रोलॉजिस्ट, आपकी किडनी कितनी अच्छी तरह काम कर रही है या नहीं यह देखने के लिए कुछ परीक्षण कर सकते हैं।",
                "(और पढ़ें - ईईजी टेस्ट क्या हैईईजी टेस्ट क्या है)",
                "वे ब्लड टेस्ट से आपके रक्त में कुछ चीजों को मापते हैं। जिसमें क्रिएटिनिन नामक रसायन और यूरिया शामिल है। इससे पता चलता है कि आपकी किडनी हर मिनट कितना खून साफ ​​कर सकती है। यह संख्या जितनी कम होगी, आपकी किडनी उतनी ही अधिक क्षतिग्रस्त हो सकती है। इनमें निम्नलिखित परिक्षण शामिल हैं:",
                "• सीरम कैल्शियम टेस्टसीरम कैल्शियम टेस्ट",
                "• सीरम फास्फोरस टेस्ट (और पढ़ें - सीए 125 टेस्ट क्या हैसीए 125 टेस्ट क्या है)",
                "• रक्त यूरिया नाइट्रोजन टेस्ट",
                "• सीरम क्रिएटिनिन टेस्टसीरम क्रिएटिनिन टेस्ट (और पढ़ें - बिलीरुबिन टेस्ट क्या हैबिलीरुबिन टेस्ट क्या है)",
                "• सीरम पोटेशियम टेस्ट",
                "• सीरम फॉस्फेट टेस्ट (और पढ़ें - स्टूल टेस्ट क्या हैस्टूल टेस्ट क्या है)",
                "• सीरम सोडियम टेस्ट, इत्यादि।",
                "इसके अलावा आपका डॉक्टर यूरिन में रक्त कोशिकाओं या प्रोटीनप्रोटीन जैसी चीजों की तलाश करने के लिए आपके मूत्र का एक नमूना लेगा। यदि आपके गुर्दे अच्छी तरह से काम कर रहे होंगे तो मूत्र में ये चीजें नहीं मिलेगी।",
                "(और पढ़ें - किडनी फंक्शन टेस्ट कैसे होता हैकिडनी फंक्शन टेस्ट कैसे होता है)",
                ""
            ]
        },
        {
            "heading": "ब्लड यूरिया बढ़ने (यूरीमिया) का इलाज - Uremia Treatment in Hindi",
            "body": [
                "ब्लड यूरिया बढ़ने का इलाज कैसे होता है?\r\nयूरीमिया का उपचार इसके अंतर्निहित कारण पर केंद्रित होता है। डॉक्टर कुछ स्व प्रतिरक्षित बीमारियोंबीमारियों के लिए व्यक्ति की दवाओं को समायोजित कर सकता है या ऑपरेशनऑपरेशन से किडनी की पथरी जैसी रुकावट को दूर कर सकता है। मधुमेह को बेहतर ढंग से नियंत्रित करने के लिए और ब्लड प्रेशर के लिए दवा भी मदद कर सकती है।",
                "(और पढ़ें - पथरी के घरेलू उपायपथरी के घरेलू उपाय)",
                "यदि आपकी किडनी खराब हो गई है, तो आपके खून से अपशिष्ट पदार्थ निकालने में मदद के लिए डायलिसिस की प्रक्रिया की जा सकती है। डायलिसिस वह प्रक्रिया है जब आपके रक्तप्रवाह से अपशिष्ट, अतिरिक्त तरल पदार्थ और विषाक्त पदार्थों को कृत्रिम रूप से हटाया जाता है। इसमें आमतौर पर एक मशीन के माध्यम से आपके रक्त को पंप किया जाता है जो इसे साफ करती है और आपके शरीर में वापस भेजती है। डायलिसिस में कई घंटे लग सकते हैं और जिन लोगों को उपचार की आवश्यकता होती है, उन्हें अस्पताल में सप्ताह में 3 बार डायलिसिस करवाने जाने की आवश्यकता होती है।",
                "यूरीमिया के रोगियों को आयरन सप्लीमेंट की भी आवश्यकता होती है क्योंकि वे एनीमियाएनीमिया से पीड़ित हो सकते हैं। ब्लड यूरिया बढ़ने संकेत और लक्षणों को जल्दी पहचानना काफी महत्वपूर्ण है, क्योंकि उपचार नहीं होने पर व्यक्ति कोमा में जा सकता है, जबकि लक्षण डायलिसिस की प्रक्रिया द्वारा आसानी से बदले जा सकते हैं।",
                "(और पढ़ें - ब्लड बढ़ाने का तरीका​ब्लड बढ़ाने का तरीका​)",
                "कुछ रोगियों को किडनी ट्रांसप्लांटकिडनी ट्रांसप्लांट की भी आवश्यकता हो सकती है। इसमें रोगग्रस्त किडनी को स्वस्थ किडनी के साथ बदलकर किडनी की समस्याओं को रोका जा सकता है। हालाँकि, किडनी ट्रांसप्लांट के लिए लोगों को अक्सर कई वर्षों तक इंतजार करना पड़ता है और इंतजार करते समय तक उन्हें डायलिसिस की आवश्यकता होती है।",
                "(और पढ़ें - गुर्दे के संक्रमण का उपचारगुर्दे के संक्रमण का उपचार)",
                ""
            ]
        },
        {
            "heading": "ब्लड यूरिया बढ़ने (यूरीमिया) की जटिलताएं - Uremia Complications in Hindi",
            "body": [
                "ब्लड यूरिया बढ़ने से क्या जटिलताएं हो सकती हैं?\r\nयूरीमिया एक संभावित घातक चिकित्सा स्थिति है जो आमतौर पर एक लंबी बीमारी का संकेत होती है।\r\nअगर यूरीमिया का उपचार न किया जाएं तो यह किडनी फैल होने का कारण बन सकता है। यूरीमिया से ग्रस्त होने पर कुछ लोगों निम्नलिखित जटिलताओं का भी सामना करना पड़ सकता है:",
                "• दौरे पड़ना,",
                "• होश में न रहना,",
                "• हार्ट अटैकहार्ट अटैक और अन्य जान लेवा लक्षण (और पढ़ें - दिल का दौरा पड़ने पर क्या करेंदिल का दौरा पड़ने पर क्या करें)",
                "• मस्तिष्क को नुकसान",
                "• हाई बीपी",
                "• एनीमिया (और पढ़ें - खून की कमी दूर करने के लिए योगखून की कमी दूर करने के लिए योग)",
                "• यहाँ तक की प्रभावित व्यक्ति की जान भी जा सकती है।",
                "गंभीर यूरीमिया के कारण अचानक रक्तस्रावरक्तस्राव हो सकता है और इसमें गैस्ट्रोइंटेस्टाइनल रक्तस्रावगैस्ट्रोइंटेस्टाइनल रक्तस्राव (जठरांत्र में रक्तस्राव), किसी भी अंतर्निहित विकार से या ट्रॉमाट्रॉमा से जुड़ा रक्तस्राव आदि स्थितियां शामिल हो सकती है।",
                "(और पढ़ें - हाई ब्लड प्रेशर डाइट चार्टहाई ब्लड प्रेशर डाइट चार्ट)"
            ]
        }
    ]
}