{
    "url": "https://www.myupchar.com/disease/urethritis",
    "title": "यूरेथ्राइटिस - Urethritis in Hindi",
    "intro": [
        "यूरेथ्राइटिस क्या होता है?\nयूरेथ्रा यानी मूत्रमार्ग में सूजन की स्थिति को यूरेथ्राइटिस कहा जाता है। यह ज्यादातर बैक्टीरियल इंफेक्शनबैक्टीरियल इंफेक्शन की वजह से होता है। यह यूरीनरी ट्रैक्ट इंफेक्शनयूरीनरी ट्रैक्ट इंफेक्शन से अलग है, क्योंकि यूटीआई मूत्राशय से मूत्रमार्ग तक किसी भी हिस्से को प्रभावित कर सकता है। हालांकि, यूरेथ्राइटिस और यूटीआई दोनों के लक्षण मिलते-जुलते हो सकते हैं, लेकिन दोनों के इलाज का तरीका अलग-अलग है।\nयूरेथ्राइटिस किसी भी उम्र में हो सकता है और इसका जोखिम पुरुषों की तुलना में महिलाओं में ज्यादा होता है।\n(और पढ़ें - यूरिन इन्फेक्शन का होम्योपैथिक उपचारयूरिन इन्फेक्शन का होम्योपैथिक उपचार)"
    ],
    "sections": [
        {
            "heading": "मूत्रमार्ग में सूजन के लक्षण क्या हैं? - Urethritis signs and symptoms in Hindi",
            "body": [
                "मूत्रमार्ग की सूजन के लक्षणों में शामिल हैं :",
                "• पेशाब में जलनपेशाब में जलन",
                "• पेशाब के दौरान दर्द होनापेशाब के दौरान दर्द होना (और पढ़ें - पेशाब में दर्द के घरेलू उपायपेशाब में दर्द के घरेलू उपाय)",
                "• बार-बार पेशाब आनाबार-बार पेशाब आना",
                "• पेट दर्दपेट दर्द और पेडू का दर्दपेडू का दर्द",
                "• बुखारबुखार (और पढ़ें - बुखार में क्या क्या खाना चाहिएबुखार में क्या क्या खाना चाहिए)",
                "• सूजनसूजन",
                "• सेक्स के दौरान दर्दसेक्स के दौरान दर्द",
                "• महिलाओं में डिस्चार्ज",
                "• पुरुषों में लिंग से डिस्चार्ज",
                "• पुरुषों में वीर्य या पेशाब में खून आनापेशाब में खून आना",
                "• पुरुषों में लिंग की खुजलीपुरुषों में लिंग की खुजली",
                "• पुरुषों में शीघ्र स्खलनशीघ्र स्खलन",
                "महिलाओं में लक्षण और संकेत का स्पष्ट होना जरूरी नहीं है।",
                "(और पढ़ें - यूरिन इन्फेक्शन की आयुर्वेदिक क्या हैयूरिन इन्फेक्शन की आयुर्वेदिक क्या है)"
            ]
        },
        {
            "heading": "मूत्रमार्ग में सूजन का कारण क्या है? - Urethritis causes in Hindi",
            "body": [
                "यूरेथ्राइटिस कई कारणों की वजह से हो सकता है जैसे :",
                "• चोटचोट (और पढ़ें - चोट लगने पर क्या करेंचोट लगने पर क्या करें)",
                "• स्पर्मिसाइड (ऐसे रसायन जो शुक्राणु को मारते हैं) या काॅन्ट्रासेप्टिव जेली और फोम",
                "• बैक्टीरियाबैक्टीरिया जिसकी वजह से मूत्राशय इन्फेक्शनमूत्राशय इन्फेक्शन और किडनी इंफेक्शनकिडनी इंफेक्शन होता है।",
                "• एडेनोवायरस (ऐसा वायरसवायरस जो कम प्रतिरोधी क्षमता वाले लोगों में सामान्य रोगों का कारण बनता है)",
                "• ट्राइकोमोनास वैजिनैलिस जिसकी वजह से ट्राइकोमोनिएसिसट्राइकोमोनिएसिस होता है, यह एक प्रकार का यौन संचारित संक्रमणयौन संचारित संक्रमण है।",
                "• ई. कोलाईई. कोलाई जैसा बैक्टीरिया",
                "(और पढ़ें - यूरिनरी ट्रैक्ट इन्फेक्शन में क्या खाएंयूरिनरी ट्रैक्ट इन्फेक्शन में क्या खाएं)"
            ]
        },
        {
            "heading": "मूत्रमार्ग में सूजन का निदान और उपचार कैसे किया जाता है? - Urethritis diagnosis and treatment in Hindi",
            "body": [
                "यूरेथ्राइटिस के निदान के लिए डाॅक्टर सूजनसूजन या डिस्चार्ज जैसी संभावित स्थितियों के लिए फिजिकल टेस्ट करते हैं। वे आपसे मेडिकल हिस्ट्री (चिकित्सक द्वारा पिछली बीमारियोंबीमारियों व उनके इलाज से जुड़े प्रश्न पूछना) जानने के बाद निम्नलिखित टेस्ट के लिए सुझाव दे सकते हैं :",
                "• मूत्रमार्ग की जांच करना",
                "• नाक से तरल का नमूना लेना और माइक्रोस्कोप में जांच करना",
                "• सिस्टोस्कोपीसिस्टोस्कोपी - इसमें किसी असामान्यता की जांच करने के लिए मूत्राशय में एक ट्यूब डाली जाती है, जिसमें आगे की तरफ कैमरा लगा होता है।",
                "• यूरिन टेस्टयूरिन टेस्ट",
                "• कम्प्लीट ब्लड काउंटकम्प्लीट ब्लड काउंट",
                "• यौन संचारित रोगों को देखने के लिए विशिष्ट परीक्षण",
                "• महिलाओं में पेल्विक अल्ट्रासाउंडपेल्विक अल्ट्रासाउंड",
                "निदान के बाद, रोगी का उपचार विभिन्न विधियों द्वारा किया जाता है जैसे :",
                "• जीवाणु संक्रमण को ठीक करने के लिए एंटीबायोटिकएंटीबायोटिक दवा लेना",
                "• दर्ददर्द को नियंत्रित करने के लिए नाॅन-स्टेरायडल एंटी इंफ्लेमेटरी मेडिसिन (NSAIDs) का उपयोग किया जाता है।",
                "• विटामिन सीविटामिन सी के लिए क्रैनबेरी जूसक्रैनबेरी जूस का सेवन करना, क्योंकि इस विटामिनविटामिन में सूजन को जल्दी ठीक करने वाले गुण मौजूद हैं।",
                "(और पढ़ें - बार-बार यूरिन इन्फेक्शन क्यों होता हैबार-बार यूरिन इन्फेक्शन क्यों होता है)"
            ]
        },
        {
            "heading": "मूत्रमार्ग में सूजन के लिए दवा - Urethritis medicine in Hindi",
            "body": [
                "जैसा कि ऊपर बताया गया है कि मूत्रमार्ग में सूजन को एंटीबायोटिक्स (यदि बैक्टीरिया की वजह से हुआ है तो) से ठीक किया जा सकता है। ऐसे में जो सबसे ज्यादा दवाइयांदवाइयां लिखी जाती है वे निम्नलिखित हैं :",
                "• एडोक्सा, डॉक्सीसाइक्लिनडॉक्सीसाइक्लिन (वाइब्रैमाइसिन), मोनोडॉक्स, ओरैसिया",
                "• एजिथ्रोमाइसिनएजिथ्रोमाइसिन (जमैक्स), जिथ्रोमैक्सजिथ्रोमैक्स",
                "• सेफ्ट्रियाक्सोन (रोसेफिन)",
                "यदि मूत्रमार्ग की सूजन ट्राइकोमोनास इंफेक्शन की वजह से हुआ है तो आमतौर पर ऐसे में मेट्रोनाइडेजाॅल नामक एंटीबायोटिक दी जाती है। हालांकि, टिनिडाजोलटिनिडाजोल (टिंडामैक्स) से भी उपचार किया जा सकता है। ध्यान रखें, ऐसे में सेक्ससेक्स पार्टनर को भी उपचार लेने की जरूरत है, ताकि दोबारा से संक्रमण होने का जोखिम न रहे। यह सुनिश्चित करने के लिए कि संक्रमण पूरी तरह से साफ हो गया है, ऐसे में तीन महीने बाद दोबारा से जांच कराना बेहतर होगा।",
                "(और पढ़ें - यूरिन इन्फेक्शन के घरेलू उपाययूरिन इन्फेक्शन के घरेलू उपाय)"
            ]
        }
    ]
}