{
    "url": "https://www.myupchar.com/disease/uterine-fibroids",
    "title": "गर्भाशय में फाइब्रॉएड - Uterine Fibroids in Hindi",
    "intro": [
        "बच्चेदानी में रसौली क्या है?\nबच्चेदानी या गर्भाशय में रसोली (फाइब्रॉएड) एक प्रकार के मांसल ट्यूमर होते हैं जो गर्भाशय (गर्भ) की दीवार में बनते हैं। रसौली को चिकित्सकीय भाषा में लिओम्योमा (Leiomyoma) यामायोमा (Myoma) कहते हैं। फाइब्रॉएड हमेशा कैंसरजनक नहीं होते। फाइब्रॉएड एक या कई ट्यूमर के रूप में विकसित हो सकते हैं। यह सेब के बीज के समान छोटे और अंगूर के समान बड़े भी हो सकते हैं। असामान्य स्थिति में, ये और भी बड़े हो सकते हैं। गर्भाशय फाइब्रॉएड से गर्भाशय के कैंसर का खतरा नहीं होता बल्कि यह कभी कैंसरकैंसर में परिवर्तित नहीं होता है।\nये ट्यूमर बड़े होकर पेट दर्दपेट दर्द और पीरियड्स में ज्यादा ब्लीडिंगपीरियड्स में ज्यादा ब्लीडिंग होने का कारण बनते हैं। कुछ लोगों में इसके कोई संकेत या लक्षण प्रदर्शित नहीं होते हैं। हालांकि फाइब्रॉएड या रसौली का सही कारण अभी तक अज्ञात है।\nरसौली 35 वर्ष की आयु की लगभग 30 प्रतिशत महिलाओं को और 50 की उम्र की लगभग 20 से 80 प्रतिशत महिलाओं को प्रभावित करता है।\nये आमतौर पर 16 से 50 वर्ष की उम्र में (प्रजनन के समय) विकसित होते हैं जब एस्ट्रोजन का स्तर अधिक होता है।\nयदि एक बार फाइब्रॉएड विकसित हो जाता है तो, यह रजोनिवृत्तिरजोनिवृत्ति के बाद तक बढ़ता रहता है। जैसे जैसे एस्ट्रोजेन का स्तर कम होता है, फाइबॉइड सिकुड़ता जाता है।\nअधिक वजन या मोटापेमोटापे में गर्भाशय फाइब्रॉएड से पीड़ित होने की सम्भावना बढ़ जाती है।\nक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।\nभारत में बच्चेदानी में रसौली​ की स्थिति\nनेशनल इंस्टीट्यूट ऑफ हेल्थ द्वारा एक अध्ययन के अनुसार, भारत में प्रजनन समय में 25% महिलाओं में गर्भाशय फाइब्रॉएड पाया गया है। इनके अलावा कई महिलायें ऐसी हैं जो छोटे फाइब्रॉएड से ग्रस्त हैं जिनकी संख्या अभी तक ज्यात नहीं है। देश / क्षेत्र की जनसंख्या विस्तार के आंकड़ों के अनुसार भारत में गर्भाशय रसौली का कुल जनसंख्या में अनुमान 5.3 करोड़ है।\n(और पढ़ें - गर्भाशय कैंसरगर्भाशय कैंसर)"
    ],
    "sections": [
        {
            "heading": "बच्चेदानी में रसौली (फाइब्रॉएड) के प्रकार - Types of Uterine Fibroids in Hindi",
            "body": [
                "रसौली के प्रकार गर्भाशय में उसकी स्थिति पर निर्भर करते हैं।"
            ]
        },
        {
            "heading": "बच्चेदानी में रसौली के लक्षण - Uterine Fibroids Symptoms in Hindi",
            "body": [
                "अधिकतर महिलाओं में गर्भाशय में रसौली से पीड़ित होने पर कोई लक्षण प्रदर्शित नहीं होते हैं।",
                "हालांकि, असामान्य गर्भाशय रक्तस्राव फाइब्रॉएड का सबसे सामान्य लक्षण है। यदि ट्यूमर गर्भाशय के अस्तर (Uterine lining) के पास होते हैं या अस्तर में होने वाले रक्त प्रवाह में हस्तक्षेप करते हैं तो यह अत्यधिक मात्रा में, दर्दनाक, लंबे समय तक माहवारी का होना या मासिक चक्र में स्पॉटिंगस्पॉटिंग का कारण बनता है। फाइब्रॉएड के कारण अत्यधिक रक्तस्राव होने पर महिलायें आयरनआयरन की कमी से होने वाले एनीमियाएनीमिया से ग्रस्त हो सकती हैं।",
                "रसौली के लक्षण उनके आकार, गर्भाशय में उनकी स्थिति और पेल्विक अंगों (Pelvic organs) से करीबी पर निर्भर करते हैं। आकार में बड़े फाइब्रॉएड के निम्न लक्षण हो सकते हैं :",
                "• पेडू में दर्दपेडू में दर्द (Pelvic pain) होना।",
                "• मूत्राशय पर लगातार दबाव होने के साथ पेशाब ज्यादा आना। कई बार पेशाब आना रुक भी सकता है।",
                "• मलत्याग के दौरान दर्द के कारण मलाशय पर दबाव का अनुभव होना।",
                "कभी-कभी, रसौली बार-बार होने वाले मिसकैरेज का कारणमिसकैरेज का कारण होते हैं। यदि ऐसी स्थिति में उन्हें हटाया नहीं जाता तो महिला कभी गर्भवती नहीं हो सकती।"
            ]
        },
        {
            "heading": "गर्भाशय में रसौली (फाइब्रॉएड) के कारण - Uterine Fibroids Causes in Hindi",
            "body": [
                "### गर्भाशय फाइब्रॉएड (रसौली) क्यों होते हैं?",
                "गर्भाशय में रसौली का सही कारण अभी तक अज्ञात है लेकिन रिसर्च के अनुसार निम्न कारक इसके लिए उत्तरदायी हैं :",
                "• जेनेटिक परिवर्तन -\r\n\tकई फाइब्रॉएड में गर्भाशय की सामान्य कोशिकाओं से भिन्न जीन होते हैं।",
                "• हार्मोन - \nएस्ट्रोजेनएस्ट्रोजेन और प्रोजेस्टेरोनप्रोजेस्टेरोन हार्मोनहार्मोन, जो गर्भधारण के लिए प्रत्येक मासिक चक्रमासिक चक्र के दौरान गर्भाशय के अस्तर के विकास को प्रोत्साहित करते हैं, जिस कारण फाइब्रॉएड का विकास भी होता है। फाइब्रॉएड में सामान्य गर्भाशय कोशिकाओं की तुलना में अधिक एस्ट्रोजेन और प्रोजेस्टेरोन रिसेप्टर्स (Receptors) होते हैं। फाइब्रॉएड, हार्मोन उत्पादन में कमी के कारण रजोनिवृत्ति के बाद कम हो जाते हैं। (और पढ़ें - हार्मोन असंतुलन के नुकसानहार्मोन असंतुलन के नुकसान)",
                "• अन्य वृद्धि कारक -\r\n\tजो पदार्थ शरीर में ऊतकों को बनाए रखने में मदद करते हैं जैसे इंसुलिन आदि फाइब्रॉएड के विकास को प्रभावित करते हैं। डॉक्टरों का मानना है कि गर्भाशय फाइब्रॉएड गर्भाशय में मायोमेट्रियम (Myometrium) की स्टेम सेल से विकसित होते हैं। गर्भाशय फाइब्रॉएड का विकास भिन्न भिन्न प्रकार से होता है। वे धीरे या तेज़ी से भी बढ़ सकते हैं या समान आकार के भी रह सकते हैं। कई फाइब्रॉएड जो गर्भावस्थागर्भावस्था में मौजूद होते हैं, गर्भावस्था के बाद या तो सिकुड़ जाते हैं या नष्ट हो जाते हैं क्योंकि गर्भाशय सामान्य आकार में वापस आ जाता है।",
                "### गर्भाशय फाइब्रॉएड के जोखिम कारक क्या होते हैं?",
                "प्रजनन की उम्र वाली महिला होने के अलावा निम्नलिखित स्थितियों में आपको गर्भाशय फाइब्रॉएड होने की सम्भावना हो सकती है:",
                "• आनुवंशिकता - यदि आपकी मां या बहन को फाइब्रॉएड है तो आपको भी फाइब्रॉएड हो सकता है।",
                "• पर्यावरणीय कारक - कम उम्र में मासिक धर्ममासिक धर्म की शुरुआत, गर्भनिरोधकगर्भनिरोधक का उपयोग, मोटापामोटापा, विटामिन डी की कमीविटामिन डी की कमी, आहार में लाल मांस का अधिक सेवन, हरी सब्ज़ियों और फलों का कम सेवन, बीयरबीयर और शराबशराब का सेवन फाइब्रॉएड के विकास के जोखिम को बढ़ता है।"
            ]
        },
        {
            "heading": "गर्भाशय फाइब्रॉएड से बचाव - Prevention of Uterine Fibroids in Hindi",
            "body": [
                "गर्भाशय फाइब्रॉएड, होने से रोकना तो संभव नहीं है लेकिन नियमित व्यायामव्यायाम करने से इसके होने की सम्भावना कम ज़रूर की जा सकती है। एक अध्ययन के अनुसार, नियमित रूप से व्यायाम करने वाली महिलाओं में गर्भाशय फाइब्रॉएड से पीड़ित होने की सम्भावना बहुत कम होती है।",
                "लेकिन स्वस्थ जीवन शैली अपनाकर जैसे अपना वजन नियंत्रित रखकर, लाल मांस और शराब से दूर रहकर, फलोंफलों और सब्जियोंसब्जियों का सेवन करके आप गर्भाशय फाइब्रॉएड से ग्रस्त होने की संभावना कम कर सकती हैं।"
            ]
        },
        {
            "heading": "बच्चेदानी में रसौली का परीक्षण - Diagnosis of Uterine Fibroids in Hindi",
            "body": [
                "चूंकि फाइब्रॉएड में लक्षण महसूस नहीं होते हैं इसलिए आम तौर पर ये नियमित योनि परीक्षण के दौरान ही पाए जाते हैं।",
                "फाइब्रॉएड का पता निम्न प्रकार से लगाया जा सकता है :",
                "• अल्ट्रासाउंड - अल्ट्रासाउंड स्कैनअल्ट्रासाउंड स्कैन या योनि की जांच द्वारा इसका निदान किया जाता है। यह गर्भाशय ग्रीवा (cervical) और सबम्यूकोसल फाइब्रॉइड्स का पता लगाने में मदद करता है।",
                "• एमआरआ - एमआरआईएमआरआई द्वारा फाइब्रॉएड का आकार और मात्रा का पता लगाया जा सकता है।",
                "• हिस्टोरोस्कोपी - हिस्टोरोस्कोपी द्वारा जांच के लिए गर्भाशय में कैमरे वाले एक छोटे दूरबीन का उपयोग किया जाता है। यदि आवश्यक हो तो उसी समय बायोप्सीबायोप्सी भी की जा सकती है।",
                "• लेप्रोस्कोपी - लेप्रोस्कोपीलेप्रोस्कोपी में एक छोटी लचीली ट्यूब पेट में डाली जाती है और गर्भाशय के बाहर के फाइब्रॉएड की जांच की जाती है। इस प्रक्रिया के दौरान यदि आवश्यक हो तो उसी समय बायोप्सी भी की जा सकती है।"
            ]
        },
        {
            "heading": "रसौली का इलाज - Uterine Fibroids Treatment in Hindi",
            "body": [
                "यदि फाइब्रॉएड के कोई लक्षण महसूस नहीं हो रहे हैं या यह किसी महिला के जीवन पर कोई प्रभाव नहीं डाल रहे हैं, तो उपचार की आवश्यकता नहीं है।",
                "यदि फाइब्रॉएड के कारण माहवारी में अत्यधिक रक्तस्राव होता है लेकिन और बड़ी समस्याएं महसूस नहीं होतीं तो महिला को इलाज नहीं करना चाहिए।",
                "रजोनिवृत्तिरजोनिवृत्ति के दौरान फाइब्रॉएड अकसर सिकुड़ जाते हैं और लक्षण या तो कम महसूस होते हैं या पूरी तरह से ख़त्म हो जाते हैं।",
                "जब उपचार आवश्यक होता है तो दवा या सर्जरीसर्जरी द्वारा इसका इलाज किया जाता है।",
                "दवा द्वारा फाइब्रॉएड का इलाज -",
                "गोनैडोट्रॉपिन रिलीजिंग हार्मोन एगोनिस्ट [Gonadotropin-releasing hormone agonist (GnRHA)] के कारण शरीर कम एस्ट्रोजन हार्मोन उत्पन्न करता है, जिससे फाइब्रॉएड को कम करने में मदद मिलती है। जीएनआरएचए (GnRHA) मासिक धर्म चक्र को रोकता है, लेकिन उपचार बंद होने के बाद यह आपकी प्रजनन क्षमता को प्रभावित नहीं करता है।",
                "जीएनआरएचए के कारण रजोनिवृत्ति जैसे लक्षण जैसे हॉट फ्लैशेसहॉट फ्लैशेस, अधिक पसीना आना, योनि का सूखापन और कुछ मामलों में ऑस्टियोपोरोसिसऑस्टियोपोरोसिस (Osteoporosis) का खतरा आदि महसूस हो सकते हैं।",
                "ये फाइब्रॉएड को कम करने के लिए सर्जरी से पहले भी दिए जा सकते हैं। जीएनआरएचए अल्पकालिक उपयोग के लिए होते हैं।",
                "इसके उपचार के लिए अन्य दवाओं का भी उपयोग किया जाता है लेकिन वो बड़े फाइब्रॉएड के उपचार में कम प्रभावी होती हैं।",
                "• एंटी-इन्फ्लमेटरी दवाएं - ये प्रोस्टाग्लैंडिंस के उत्पादन को कम करती हैं, जो आमतौर पर माहवारी में अत्यधिक रक्तस्राव का कारण होता है। ये दवाएं दर्द निवारक भी होती हैं जो प्रजनन क्षमता को प्रभावित नहीं करती हैं।",
                "• गर्भनिरोधक गोलियां - गर्भनिरोधक गोलियोंगर्भनिरोधक गोलियों के सेवन से ओवुलेशन चक्र को नियंत्रित करने और मेनोरेजिआ (Menorrhagia) को कम करने में मदद मिलती है। (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "• लेवोनोर्गेस्ट्रेल इंट्रायूट्राइन सिस्टम - इसमें एक प्लास्टिक डिवाइस गर्भाशय के अंदर रखी जाती है जिस कारण लेवोनोर्गेस्ट्रेल नामक प्रोजेस्टोजेन हार्मोन रिलीज़ होता है।",
                "यह हार्मोन गर्भाशय के अस्तर को बहुत तेज़ी से बढ़ने से रोकता है, जिससे रक्तस्राव कम होता है। प्रतिकूल प्रभावों में छः महीनों तक अनियमित रक्तस्राव, सिरदर्दसिरदर्द, स्तन असहजता और मुँहासेमुँहासे हो सकते हैं। कुछ मामलों में पीरियड्स होना बंद हो जाते हैं।",
                "### सर्जरी",
                "यदि लक्षण गंभीर हैं तो सर्जरी आवश्यक हो जाती है। सर्जरी के लिए निम्नलिखित तरीके अपनाये जाते हैं :",
                "• हिस्टेरेक्टॉमी - अगर फाइब्रॉएड बहुत बड़े हैं या रोगी को अत्यधिक रक्तस्राव होता है तो हिस्टेरेक्टॉमीहिस्टेरेक्टॉमी की सहायता से गर्भाशय निकाल कर फाइब्रॉएड निकला जा सकता है। यदि सर्जन अंडाशय और फैलोपियन ट्यूब को निकाल देता है, तो कामेच्छा में कमी और समय से पूर्व रजोनिवृत्ति हो सकती है।",
                "• मायोमेक्टोमी - फाइब्रॉएड मायोमेक्टोमीमायोमेक्टोमी द्वारा गर्भाशय की दीवार से भी हटा दिया जाता है। यह उन महिलाओं के लिए लाभकारी है जो भविष्य में माँ बनना चाहती हैं। बड़े फाइब्रॉएड या गर्भाशय के अन्य भागों में स्थित फाइब्रॉएड इस सर्जरी द्वारा नहीं निकले जा सकते।",
                "• एंडोमेट्रियल ऐब्लेशन - अगर फाइब्रॉएड गर्भाशय की आंतरिक सतह के पास स्थित हैं तो एंडोमेट्रियल एब्लेशनएंडोमेट्रियल एब्लेशन द्वारा गर्भाशय की परत को हटा दिया जाता है।",
                "• यूट्राइन आर्टरी एम्बोलाइज़ेशन या यूट्राइन फाइब्रॉएड एम्बोलाइज़ेशन - इस प्रक्रिया में फाइब्रॉएड के क्षेत्र में रक्त आपूर्ति बंद कर दी जाती है जिससे फाइब्रॉएड सिकुड़ जाते हैं। यह विधि 90 प्रतिशत रोगियों में फाइब्रॉएड के लक्षणों को ख़त्म कर देता है। लेकिन यह उन महिलाओं के लिए उपयुक्त नहीं है, जो भविष्य में माँ बनना चाहती हैं।",
                "• एमआरआई के द्वारा अल्ट्रासाउंड सर्जरी - इस प्रक्रिया में फाइब्रॉएड का पता लगाने के लिए एमआरआई स्कैन का उपयोग किया जाता है। फिर सुइयों को रोगी की त्वचा के माध्यम से डाला जाता है जब तक वे फाइब्रॉएड तक पहुंच नहीं जातीं। सुइयों के माध्यम से एक प्रकाशीय तंतु केबल (Fiber-optic cable) डाला जाता है जिससे लेजर प्रकाश फाइब्रॉएड तक चला जाता है और उसे सिकोड़ देता है।",
                "इसी प्रकार से इसका अल्ट्रासाउंड भी किया जाता है।"
            ]
        },
        {
            "heading": "बच्चेदानी में रसौली की जटिलताएं - Uterine Fibroids Complications in Hindi",
            "body": [
                "फाइब्रॉएड आमतौर पर जटिलताओं का कारण नहीं बनते हैं लेकिन यदि वे गंभीर हैं तो घातक हो सकते हैं।",
                "• मेनोरेजिया या पीरियड्स में अत्यधिक रक्तस्राव - इस स्थिति में महिलायें माहवारी के दौरान सामान्य रूप से कार्य नहीं कर पाती हैं और डिप्रेशनडिप्रेशन (अवसाद), एनीमिया और थकानथकान से ग्रस्त हो सकती हैं। (और पढ़ें - थकान दूर करने के लिए क्या खाएंथकान दूर करने के लिए क्या खाएं)",
                "• पेट दर्द - यदि फाइब्रॉएड आकार में बड़े हैं तो निचले पेट में सूजन और असहजता हो सकती है। परिणामस्वरूप कब्जकब्ज और मलत्याग में दर्द हो सकता है।",
                "• गर्भावस्था संबंधी समस्याएं - गर्भावस्था के दौरान एस्ट्रोजन के स्तर में वृद्धि के कारण समय से पूर्व जन्म, प्रसव समस्यायें और गर्भपात हो सकता है।",
                "• बांझपन - कुछ मामलों में, फाइब्रॉएड के कारण निषेचित अंडा गर्भाशय की दीवार से नहीं लग पाता जिस कारण गर्भधारण नहीं होता। गर्भाशय के बाहर बढ़ने वाला सबम्यूकोसल फाइबॉइड, गर्भाशय के आकार को बदल सकता है जिस वजह से गर्भ धारण करना कठिन हो जाता है। (और पढ़ें - बांझपन के कारणबांझपन के कारण)",
                "• लियोम्योसार्कोमा - यह कैंसर का एक अत्यंत दुर्लभ रूप है जो फाइब्रॉएड के अंदर विकसित होता है।"
            ]
        }
    ]
}