{
    "url": "https://www.myupchar.com/disease/uterine-prolapse",
    "title": "बच्चेदानी (गर्भाशय) बाहर निकलना - Uterine prolapse in Hindi",
    "intro": [
        "गर्भाशय या गर्भ महिलाओं के शरीर में पेशियों से बनी एक संरचना होती है, जो पेल्विक की मांसपेशियों और लिगामेंट्स की मदद से अपनी जगह पर स्थिर रहती है। जब ये मांसपेशियां व लिगामेंट्स कमजोर पड़ जाते हैं या इनमें सामान्य से अधिक खिंचाव आ जाता है। ऐसी स्थिति में ये गर्भाशय को सहारा प्रदान नहीं कर पाते हैं, जिसके परिणामस्वरूप गर्भाशय बाहर निकल जाता है। इस स्थिति को मेडिकल भाषा में “यूटेराइन प्रोलैप्स” (Uterine prolapse) कहा जाता है, जिसमें बच्चेदानी अपनी सामान्य जगह से सरक कर योनि की तरफ आ जाती है। बच्चेदानी बाहर आने कि समस्या किसी भी महिला को किसी भी उम्र में हो सकती है। लेकिन ज्यादातर रजोनिवृत्तिरजोनिवृत्ति के बाद महिलाओं को होती है, जिनको एक या उससे अधिक योनि प्रसवप्रसव हो चुके हों। \nप्रोलैप्स, पेल्विक अंग को सहारा देने वाली लिगामेंट्स व मांसपेशियों में खिंचावमांसपेशियों में खिंचाव आने के कारण होता है, जिसके कारण इनसे जुड़े अंग नीचे की तरफ लटक जाते हैं। प्रोलैप्स का मतलब होता है, जगह से सरक कर बाहर की तरफ निकल जाना। बच्चेदानी बाहर आ जाने से कई लक्षण हो सकते हैं जैसे पेल्विक क्षेत्र में भारीपन सा महसूस हो पाना, पेशाब करने व मल त्याग करने में परेशानी होना आदि। गर्भाशय बाहर निकलने का कारण बनने वाली सभी समस्याओं की रोकथाम नहीं की जा सकती है। हालांकि मोटापे जैसे कुछ जोखिम कारक हैं, जिनको कम किया जा सकता है।\nयदि बच्चेदानी थोड़ी बहुत बाहर आई है, तो उसका इलाज करवाने की आवश्यकता नहीं होती है। अगर आपको इससे परेशानी हो रही है या आपका सामान्य जीवन प्रभावित हो रहा तो ऐसे में इलाज करवा लेना चाहिए। यदि गर्भाशय बाहर निकलने की समस्या अधिक गंभीर नहीं है, तो उससे किसी प्रकार की समस्या नहीं होती है। जबकि इसके गंभीर मामलों में काफी जटिलताएं विकसित हो सकती है, जैसे पेशाब ना आनापेशाब ना आना, कब्जकब्ज, योनि में छाले बनना और सेक्ससेक्सकरने के दौरान दर्द करने के दौरान दर्द होना आदि।\n(और पढ़ें - योनि में खुजली के घरेलू उपाययोनि में खुजली के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "बच्चेदानी बाहर आना क्या है - What is Uterine prolapse in Hindi",
            "body": [
                "### गर्भाशय बाहर निकलना क्या है?",
                "गर्भाशय या गर्भ महिलाओं की प्रजनन प्रणाली का एक अंग होता है। जब गर्भाशय अपनी सामान्य जगह से सरक या नीचे की तरफ उतर कर योनि (जन्म देने वाली नलिका) में आ जाता है, तो ऐसी स्थिति को यूटेराइन प्रोलैप्स या बच्चेदानी बाहर आना कहा जाता है।",
                "(और पढ़ें - योनि में गांठ के लक्षणयोनि में गांठ के लक्षण)"
            ]
        },
        {
            "heading": "गर्भाशय बाहर आने के चरण - Stages of Uterine prolapse in Hindi",
            "body": [
                "### यूटेराइन प्रोलै प्स के कितने स्टेज हैं?",
                "गर्भाशय सामान्य जगह से कितना नीचे उतर चुका है, उसके आधार पर ही इसको निम्न चरणों में विभाजित किया गया है। मूत्राशय व आंत जैसे पेल्विक क्षेत्र के अन्य अंग भी सामान्य जगह से सरक कर योनि में आ सकते हैं। बच्चेदानी बाहर आने की स्थिति को मुख्य चार चरणों में रखा गया है, जो निम्न हैं:",
                "• स्टेज 1: इसमें गर्भाशय योनि के ऊपरी आधे भाग में होता है।",
                "• स्टेज 2 इस स्थिति में गर्भाशय योनि द्वार या उसके आस-पास आ जाता है।",
                "• स्टेज 3 इस चरण में बच्चेदानी योनि से बाहर की तरफ निकल जाता है।",
                "• स्टेज 4 इसमें बच्चेदानी योनि से पूरी तरह से बाहर निकल जाती है।",
                "(और पढ़ें - बच्चेदानी में सूजनबच्चेदानी में सूजन)"
            ]
        },
        {
            "heading": "गर्भाशय बाहर निकलने के लक्षण - Uterine prolapse Symptoms in Hindi",
            "body": [
                "### बच्चेदानी बाहर आने के लक्षण क्या हैं?",
                "यदि गर्भाशय बाहर आने संबंधी छोटी-मोटी समस्या है, तो आमतौर पर उससे किसी प्रकार के लक्षण पैदा नहीं होते हैं। यदि यह गंभीर रूप से  बाहर आ गया है, तो इससे कई प्रकार के लक्षण पैदा हो सकते हैं, जिनमें निम्न शामिल हैं:",
                "• योनि, पेल्विस, पेट व कमर के निचले हिस्से और ग्रोइन में दर्द व अन्य तकलीफ महसूस होना। प्रोलैप्स में होने वाली तकलीफ में अक्सर खिंचाव जैसा दर्ददर्द या पीड़ा महसूस होती है। शारीरिक संबंध बनाते समय और पीरियड्स आदि के दौरान यह दर्द और अधिक बढ़ जाता है।",
                "• योनि के आस-पास अधिक दबाव व भारीपन महसूस होना। कुछ महिलाओं को ऐसा महसूस होता है, जैसे योनि से कुछ निकलने वाला है।",
                "• बार-बार पेशाब आनाबार-बार पेशाब आना या बार-बार पेशाब करने की तीव्र इच्छा होना।",
                "• पेशाब करने या मल त्याग करने के लिए योनि, गुदा या किसी विशेष जगह से त्वचा को उंगली के साथ दबाने की जरूरत पड़ना।",
                "• मल त्याग करने के दौरान कठिनाई महसूस होना",
                "• बार-बार मूत्र पथ में संक्रमण होनामूत्र पथ में संक्रमण होना, क्योंकि पेशाब करने के दौरान आपका मूत्राशय पूरी तरह से खाली नहीं हो पाता।",
                "• योनि के अंदर के गुलाबी रंग के नरम ऊतकों का गुच्छा दिखाई देना, जिसमें खुजलीखुजली होती है और बदबू भी आती है। इन ऊतकों से खून भी आ सकता है।",
                "• पेशाब का रिसाव होना, जो छींक, खांसी और ज्यादा वजन उठाने के दौरान अधिक निकलता है।",
                "• सेक्सुअल गतिविधियों के दौरान दर्द होना, सेक्स ऑर्गेज्मऑर्गेज्म ना प्राप्त ना कर पाना।",
                "• योनि से तरल पदार्थ निकलना जिससे आपके अंडरगार्मेट्स गंदे हो जाना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको निम्न में से कोई भी लक्षण महसूस हो रहा है, ऐसे में डॉक्टर को दिखा लेना चाहिए:",
                "• योनि द्वार के पास गर्भाशय ग्रीवा (सर्विक्स) महसूस होना या योनि की नलिका (वैजाइनल कनैल) में आपको दबाव महसूस होना।",
                "• ऐसा महसूस होना जैसे योनि से कुछ निकलने वाला है।",
                "• पेशाब रिसाव होना या बार-बार मल त्याग करने की तीव्र इच्छा होना",
                "• लगातार पीठ के निचले हिस्से में दर्द रहना, चलने, पेशाब करने और मल त्याग करने में कठिनाई होना",
                "• पेशाब व मल त्याग ना कर पाना",
                "• गर्भाशय पूरी तरह से योनि से बाहर निकल जाना (कम्पलीट यूटेराइन प्रोलैप्स)",
                "(और पढ़ें - योनि के बारे में जानकारीयोनि के बारे में जानकारी)"
            ]
        },
        {
            "heading": "बच्चेदानी बाहर आने के कारण व जोखिम कारक - Uterine prolapse Causes & Risk Factors in Hindi",
            "body": [
                "### बच्चेदानी बाहर क्यों आती है?",
                "गर्भाशय बाहर आने का मुख्य कारण गर्भावस्था और बच्चे को जन्म देना (योनि प्रसव) होता है। इसके कुछ अन्य कारण भी हो सकते हैं, जैसे रजोनिवृत्ति, अधिक उम्र या पहले कभी की गई पेल्विक सर्जरी आदि।",
                "ऐसी बहुत समस्याएं हैं, जिनके कारण पेल्विक फ्लोर और उससे संबंधित कनेक्टिव टिश्यू (सहारा प्रदान करने वाले ऊतक) कमजोर पड़ जाते हैं। इन कारणों में निम्न शामिल हो सकते हैं:",
                "• गर्भावस्था खासतौर पर मल्टीपल बर्थ जैसे जुड़वा बच्चेजुड़वा बच्चे या एक साथ तीन बच्चे पैदा होना या कई बार गर्भवती हो जाना।",
                "• योनि से प्रसव होना, खासतौर पर जब शिशु आकार में बड़ा हो, जल्दी जन्म ले लिया हो या जन्म लेने के दौरान मां को अधिक जोर लगाना पड़ा हो।",
                "• मोटापामोटापा",
                "• मलत्याग करने के दौरान टॉयलेट में बैठ कर लंबे समय तक जोर लगाना",
                "• रजोनिवृत्ति के बाद एस्ट्रोजनएस्ट्रोजन नामक सेक्ससेक्स हार्मोन का स्तर कम हो जाना",
                "• लंबे समय से ब्रोंकाइटिसब्रोंकाइटिस या अस्थमा के साथ गंभीर रूप से खांसीखांसी होना",
                "• रसौली",
                "• पेल्विक में ट्यूमरट्यूमर हो जाना (दुर्लभ मामलों में)",
                "### बच्चेदानी बाहर आने का खतरा कब बढ़ता है?",
                "महिला की उम्र बढ़ने और उसमें एस्ट्रोजन हार्मोनहार्मोन का स्तर कम होने के साथ-साथ गर्भाशय बाहर आने का खतरा भी बढ़ जाता है। एस्ट्रोजन एक ऐसा हार्मोन है, जो पेल्विक की मांसपेशियों को मजबूत रखता है। गर्भावस्था या प्रसव के दौरान पेल्विक मांसपेशियां या ऊतक क्षतिग्रस्त हो जाने के कारण भी यूटेराइन प्रोलैप्स हो सकता है। रजोनिवृत्ति के बाद की महिलाएं और जो एक से अधिक बार शिशु को जन्म दे चुकी हैं, उनमें बच्चेदानी बाहर आने का खतरा बढ़ जाता है। रजोनिवृति के बाद भी महिलाओं में गर्भाशय बाहर निकलने का खतरा बढ़ जाता है। किसी महिला को यह समस्या होने पर उसकी मां, बहन या बेटी को होने का खतरा भी हो सकता है।",
                "ऐसी कोई भी गतिविधि करना जिससे पेल्विक की मांसपेशियों पर दबाव पड़ता है, उससे गर्भाशय बाहर निकलने का खतरा बढ़ जाता है। कुछ अन्य कारक भी हैं, जो यूटेराइन प्रोलैप्स होने का खतरा बढ़ा देते हैं, जैसे:",
                "• मोटापा",
                "• लंबे समय से खांसी होना",
                "• प्रसव और डिलीवरी के दौरान कठिनाई होना और शिशु को जन्म देने के दौरान चोटचोट लगना",
                "• बार-बार अधिक वजन उठाना",
                "• लंबे समय से कब्जकब्ज रहना",
                "• कई बार गर्भवती होना और योनि जन्म देना",
                "• मल त्याग करने के दौरान अधिक जोर लगाने की आदत",
                "• कनेक्टिव टिश्यू में समस्याओं संबंधी कोई पारिवारिक समस्या होना।",
                "• सामान्य से थोड़े बड़े आकार के शिशु को जन्म देना",
                "• पहले कभी पेल्विक की सर्जरीसर्जरी हुई होना",
                "(और पढ़ें - कब्ज दूर करने के घरेलू उपायकब्ज दूर करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "बच्चेदानी बाहर आने से बचाव - Prevention of Uterine prolapse in Hindi",
            "body": [
                "### गर्भाशय को बाहर निकलने से कैसे रोकें?",
                "यदि बच्चेदानी बाहर आने की स्थिति गंभीर नहीं है तो कुछ सावधानियां बरती जा सकती हैं, जिनसे स्थिति को बदतर होने से बचाव किया जा सकता है।",
                "थोड़े बहुत प्रोलैप्स से ग्रस्त महिला को सिर्फ खुद की देखभाल रखने संबंधी उपाय करने की ही जरूरत होती है। डॉक्टर यूटेराइन प्रोलैप्स से ग्रस्त महिला को खुद की देखभाल संबंधी कुछ उपाय बता सकते हैं, जैसे:",
                "• नियमित रूप से पेल्विक फ्लोर मसल एक्सरसाइज करना, यह लक्षणों में सुधार करती है और स्थिति को बदतर होने से रोकती है।",
                "• यदि आपका वजन अधिक है, तो वजन कम करने के तरीके बताना",
                "• कब्ज का इलाज व उससे बचाव करना",
                "• ऐसी कोई भी गतिविधि करने से रोकना, जो स्थिति को और गंभीर बनाती है जैसे अधिक वजन उठाना",
                "कुछ अन्य सावधानियां जैसे:",
                "• कब्ज का इलाज करना और उससे बचाव रखना: पर्याप्त मात्रा में तरल पेय पदार्थ व फाइबर युक्त भोजन खाना जैसे फलफल, सब्जियांसब्जियां, बीन और साबुत अनाजसाबुत अनाज आदि।",
                "• वजन को सही तकनीक से उठाना और अत्यधिक वजन ना उठाना: वजन उठाने के लिए कमर की बजाए अपनी टांगों का इस्तेमाल करें मतलब टांगों पर जोर दें।",
                "• खांसी का उपचार करना: यदि आपको लंबे समय से खांसी हो रही है, तो उसका इलाज करवाएं और धूम्रपानधूम्रपान आदि छोड़ दें।",
                "• शरीर का वजन ना बढ़ने देना: डॉक्टर से आपके शरीर के अनुसार सही वजन के बारे में पूछें और वजन घटाने में उनकी मदद लें।",
                "(और पढ़ें - वजन घटाने के उपायवजन घटाने के उपाय)"
            ]
        },
        {
            "heading": "गर्भाशय बाहर निकलने का परीक्षण - Diagnosis of Uterine prolapse in Hindi",
            "body": [
                "### गर्भाशय बाहर निकलने का परीक्षण कैसे करें?",
                "बच्चेदानी बाहर आने जैसी स्थिति की जांच करने के लिए डॉक्टर मरीज का पेल्विक परीक्षण और उसके लक्षणों की जांच करते हैं। परीक्षण के दौरान डॉक्टर योनि के अंदर स्पेक्युलम नाम का एक उपकरण डालते हैं, जिसकी मदद से योनि, गर्भाशय और योनि नलिका की जांच की जाती है। परीक्षण के दौरान डॉक्टर महिला को लेटने या खड़े रहने के लिए कह सकते हैं।",
                "यदि आपको मल त्याग करने की इच्छा हो रही है, तो डॉक्टर आपको सहन करने के लिए भी कह सकते हैं, ताकि प्रोलैप्स की गंभीरता का अंदाजा लगाया जा सके।",
                "गर्भाशय बाहर निकलने का परीक्षण करने के लिए निम्न टेस्ट किए जा सकते हैं:",
                "• एमआरआई:\r\n\tपरीक्षण की पुष्टि करने के लिए कभी-कभी एमआरआई टेस्टएमआरआई टेस्ट किया जा सकता है।",
                "• यूरोडाइनेमिक स्टडी:\r\n\tये टेस्ट आपके मूत्राशय की कार्य क्षमता की जांच करते हैं और यह बताते हैं कि आपका मूत्राशय पूरी तरह से खाली हो पा रहा है या नहीं। मूत्राशय के अंदर दबाव की जांच करने के लिए उसमें पतली ट्यूब के माध्यम से एक विशेष प्रकार की डाई (तरल) डाली जाती है। मूत्रमार्ग की मदद से डाई को मूत्राशय में डाल दिया जाता है और फिर वीडियो एक्स रेएक्स रे की मदद से मूत्राशय के आकृति की जांच की जाती है, कि कहीं इसकी आकृति असामान्य तो नहीं हो गई है।",
                "• पेल्विक फ्लोर अल्ट्रासाउंड:\r\n\tकुछ ऐसे इमेजिंग टेस्ट भी किए जा सकते हैं, जिनकी मदद से यह पता लगाया जाता है कि गर्भाशय कितना बाहर की तरफ निकला हुआ है और पेल्विक फ्लोर मांसपेशियों की स्थिति कैसी है।",
                "• अल्ट्रासाउंड:\r\n\tमूत्राशय का अल्ट्रासाउंडअल्ट्रासाउंड करके यह पता लगा लिया जाता है कि कहीं मूत्राशय को पूरी तरह खाली करने के बावजूद भी कहीं उसमें पेशाब तो नहीं रहता है।",
                "(और पढ़ें - लैब टेस्ट क्या हैलैब टेस्ट क्या है)"
            ]
        },
        {
            "heading": "बच्चेदानी बाहर आने का इलाज - Uterine prolapse Treatment in Hindi",
            "body": [
                "### बच्चेदानी बाहर आने का इलाज कैसे किया जाता है?",
                "इस स्थिति के लिए निम्न उपचार विकल्प हो सकते हैं:",
                "• दवाएं:\r\n\tयोनि में एस्ट्रोजन युक्त क्रीम या सपोसिटरी (एक प्रकार का कैप्सूल) को योनि में रखा जाता है, जिससे योनि के ऊतक मजबूत होने में मदद मिलती है। लेकिन एस्ट्रोजन की दवाएं सिर्फ रजोनिवृत्ति के बाद की महिलाओं के लिए होती है।",
                "• वेजाइनल पेसरी (Vaginal pessary):\r\n\tयह योनि में लगाया जाने वाला एक उपकरण होता है, जो गर्भाशय को सहारा प्रदान करता है और उसे सामान्य पॉजिशन में रखता है। वेजाइनल पेसरी लगाने व हटाने से संबंधित सभी दिशानुर्देशों का पालन करना बहुत जरूरी होता है। यदि बच्चेदानी अपनी सामान्य जगह से काफी सरक चुकी है, तो ऐसी स्थिति में पेसरी से जलन व छाले हो जाते हैं और सेक्स करने के दौरान भी कठिनाई होने लगती है। वेजाइनल पेसरी लगवाने से पहले अपने डॉक्टर से चर्चा कर लें कि विकल्प आपके लिए ठीक है या नहीं।",
                "• सर्जरी:\r\n\tयोनि या पेट के अंदर से बाहर निकले हुऐ गर्भाशय को सर्जरी से ठीक किया जा सकता है। गर्भाशय को उचित सहारा प्रदान करने के लिए स्किन ग्राफ्टिंग (किसी दूसरे हिस्से से त्वचा निकालकर लगाना) या किसी दूसरे व्यक्ति से ऊतक आदि लेकर लगाना आदि सर्जिकल प्रक्रिया की मदद से किया जाता है। बच्चेदानी निकालने का ऑपरेशनबच्चेदानी निकालने का ऑपरेशन का भी सुझाव दिया जा सकता है।",
                "यदि महिला को भविष्य में गर्भवती होना है, तो ऐसी स्थिति में सर्जरी करने की सलाह नहीं दी जाती है। क्योंकि गर्भावस्था में सर्जरी के दौरान किए गए बदलाव फिर से अव्यवस्थित हो जाते हैं।",
                "किगल एक्सरसाइज करना:",
                "• पेल्विक फ्लोर की मांसपेशियों को मजबूत करने के लिए पेशाब को 5 सेकेंड तक रोक कर रखना",
                "• पेशाब करने के दौरान पूरे तीन बार पेशाब को 5 सेकेंड तक रोकने की कोशिश करें, ऐसा दिन में कम से कम 10 बार करें।",
                "हर बार जब भी आप एक्सरसाइज करें पेशाब को 10 सेकेंड तक रोकना इस एक्सरसाइज का मुख्य लक्ष्य होता है।",
                "आप किसी ऐसे डॉक्टर से मदद भी ले सकते हैं, जो पेल्विक क्षेत्र के अंगों के विशेषज्ञ हों और पेल्विक फ्लोर मसल एक्सरसाइजएक्सरसाइज की जानकारी रखते हों। ये डॉक्टर आपको एक्सरसाइज को ठीक से करने का तरीका बता सकते हैं, ताकि पेल्विक फ्लोर की मांसपेशियों मजबूत हो सकें।",
                ""
            ]
        },
        {
            "heading": "गर्भाशय बाहर निकलने की जटिलताएं - Uterine prolapse Complications in Hindi",
            "body": [
                "### गर्भाशय बाहर निकलने से क्या जटिलताएं हो सकती हैं?",
                "यदि यूटेराइन प्रोलैप्स गंभीर नहीं है, तो आमतौर पर उससे किसी प्रकार की समस्या विकसित नहीं होती और ना ही उसका इलाज करवाने की आवश्यकता पड़ती है। यदि यह स्थिति अत्यधिक गंभीर हो गई है, तो उसे तत्काल वेजाइनल पेसरी और ऑपरेशन की आवश्यकता पड़ती है, ताकि इससे होने वाली जटिलताओं को रोका जा सके, जैसे:",
                "• मूत्र असंयमितामूत्र असंयमिता (पेशाब ना रोक पाना)",
                "• यूरिनरी रिटेंशनयूरिनरी रिटेंशन (मूत्र प्रतिधारण)",
                "• योनि में छाले होना",
                "• मल त्याग करने में कठिनाई होना",
                "गंभीर रूप से बाहर की तरफ निकली हुई बच्चेदानी के कारण योनि की अंदरुनी परत विस्थापित हो जाती है, और शरीर के बाहरी उभरी हुई दिखाई देती है। योनि के अंदर के ऊतकों में कपड़े की रगड़ लग कर छाले पड़ जाते हैं। बहुत ही कम मामलों में ये घावघाव संक्रमित भी हो सकते हैं।",
                "(और पढ़ें - योनि में इन्फेक्शन के घरेलू उपाययोनि में इन्फेक्शन के घरेलू उपाय)"
            ]
        }
    ]
}