{
    "url": "https://www.myupchar.com/disease/vaginal-fistula",
    "title": "वजाइनल फिस्टुला - Vaginal Fistula in Hindi",
    "intro": [
        "वजाइनल फिस्टुला क्या है?\nफिस्टुलाफिस्टुला, अंगों या नसों के बीच एक असामान्य जोड़ है। यह ऐसे दो अंगों या नसों को जोड़ देता है, जो प्राकृतिक रूप से जुड़े नहीं होते हैं और अगर योनि की परत में फिस्टुला बनता है, तो उसे वजाइनल फिस्टुला कहा जाता है। यह एक असामान्य स्थिति है, जो योनि को किसी अन्य अंग से जोड़ देती है जैसे: कोलन, मलाशय, मूत्राशय, मूत्रमार्ग (एक ट्यूब जो पेशाब को मूत्राशय से नीचे और शरीर से बाहर ले जाती है, गुदा (बड़ी आंत का निचला हिस्सा), बड़ी आंत, छोटी आंत।\nवजाइनल फिस्टुला के कारण आपको कई बार परेशानी या शर्मिंदगी भी उठानी पड़ सकती है क्योंकि इस स्थिति में योनि से स्राव और बदबू आने की भी समस्या होती है। कई बार ये स्थिति निम्नलिखित समस्याएं भी पैदा कर सकती है, जैसे:\n\nबार-बार योनि या मूत्र मार्ग संक्रमणमूत्र मार्ग संक्रमण होना\nयोनि की साफ-सफाई रखने में दिक्कत (और पढ़ें - निजी अंगों की सफाई कैसे करेंनिजी अंगों की सफाई कैसे करें)\nयोनि से मल या गैस लीक होना\nयोनि या गुदा के आस-पास की त्वचा पर जलन\n\nवजाइनल फिस्टुला के लक्षण\nआमतौर पर वजाइनल फिस्टुला में दर्ददर्द नहीं होता है लेकिन इसमें मूत्र या मल योनि में आ सकता है। इसे असंयमिता यानी किसी चीज को न रोक पाना कहा जाता है। इसकी वजह से गंदगी से संबंधित समस्याएं हो सकती हैं जिन पर आपका नियंत्रण नहीं रह पाता है।\n\nयदि आप वैसिकोवजाइनल फिस्टुला से ग्रस्त हैं, तो आपकी योनि से फ्लूइड का स्राव होगा या इसके योनि से बाहर आने की भी संभावना है। \nरेक्टोवजाइनल या यूट्रोवजाइनल फिस्टुला है, तो योनि से बदबूदार स्राव या गैस पास होती है।\nजननांग में संक्रमण या घावघाव हो सकता है।\n\nवजाइनल फिस्टुला का कारण\r\nअक्सर ऊतकों को नुकसान पहुंचने के कारण वजाइनल फिस्टुला की समस्या पैदा होती है। ऊतकों को निम्नलिखित स्थितियों में नुकसान पहुंच सकता है:\n\nपेट की सर्जरीसर्जरी \nपेल्विक, सर्वाइकलसर्वाइकल कैंसरकैंसर या कोलन कैंसरकोलन कैंसर\nरेडिएशन ट्रीटमेंटरेडिएशन ट्रीटमेंट\nआंतों से संबंधित बीमारी जैसे डायवर्टीकुलिटिस\nकार दुर्घटना आदि में लगी कोई गंभीर चोटचोट\n\nवजाइनल फिस्टुला का इलाज\r\nकुछ फिस्टुला अपने आप ठीक हो सकते हैं। यदि मूत्राशय में छोटे आकार का फिस्टुला है, तो डॉक्टर पेशाब को निकालने के लिए मूत्राशय में कैथेटर नामक एक छोटी ट्यूब डालकर इसका इलाज करेंगें। इसके बाद फिस्टुला कुछ समय में अपने आप ठीक हो जाता है।\nडॉक्टर फिस्टुला को सील या भरने के लिए एक विशेष गोंद या प्राकृतिक प्रोटीनप्रोटीन से बने प्लग (एक ठोस टुकड़ा जिसे छेद में टाइट से फिट कर के उसे ब्लॉक कर दिया जाता है) से भी इसका इलाज कर सकते हैं। फिर भी कई लोगों को इस स्थिति को ठीक करने के लिए सर्जरी की आवश्यकता होती है। आपको किस तरह की सर्जरी करनी है, यह फिस्टुला के प्रकार और प्रभावित हिस्से पर निर्भर करता है।\nइसका इलाज लेप्रोस्कोलेप्रोस्कोपीपी से हो सकता है, जिसमें डॉक्टर छोटा चीरा लगाकर कैमरे व अन्य उपकरणों का उपयोग करते हैं या फिर पेट की सर्जरी से भी इसका इलाज हो सकता है, जिसमें स्केलपेल नामक उपकरण से सामान्य चीरा लगाया जाता है।\r\nमलाशय से जुड़े वजाइनल फिस्टुला के लिए डॉक्टर निम्नलिखित उपचार की सलाह दे सकते हैं:\n\nफिस्टुला के ऊपर एक विशेष पैच लगाकर सीना\nफिस्टुला को बंद करने के लिए शरीर से ऊतक निकालकर लगाना \nफिस्टुला के ऊपर स्वस्थ ऊतक को हल्के से मोड़कर लगाना\nयदि गुदा की मांसपेशियां क्षतिग्रस्त हुई हैं तो उन्हें ठीक करना\nडॉक्टर संभवतः फिस्टुला के कारण होने वाले संक्रमण के इलाज के लिए एंटीबायोटिकएंटीबायोटिक लेने की भी सलाह दे सकते हैं।"
    ],
    "sections": []
}