{
    "url": "https://www.myupchar.com/disease/valvular-heart-disease",
    "title": "हृदय वाल्व रोग - Valvular Heart Disease in Hindi",
    "intro": [
        "हृदय वाल्व रोग क्या है?\nमानव हृदय में कुल चार वाल्व होते हैं। ये वाल्व दिल के अंदर और बाहर खून प्रवाहित करने के लिए खुलते हैं और खून को वापस जाने से रोकने के लिए बंद हो जाते हैं।\nलेकिन कई बार ये वाल्व पूरी तरह से काम नहीं करते हैं। आम तौर पर ठीक से काम कर रहे वाल्व ये सुनिश्चित करते हैं कि खून उचित समय पर, उचित दिशा में एवं उचित बल के साथ बह रहा है। हृदय वाल्व रोग में वाल्व काफी संकुचित हो जाते हैं एवं कठोर होने के कारण पूरी तरह खुल या बंद नहीं हो पाते।\nवाल्व संबंधी यह समस्या जन्म से भी हो सकती है या संक्रमण, हार्ट अटैक और अन्य हृदय संबंधी रोग व क्षति के कारण भी हो सकती है। हृदय वाल्व रोग का मुख्य संकेत दिल के धड़कने की असाधारण ध्वनि होती है, जिसे हार्ट मर्मर (Heart Murmur) कहा जाता है।\nहार्ट मर्मर की आवाज को डॉक्टर स्टेथोस्कोप की मदद से सुन पाते हैं, पर कई लोगों में बिना किसी समस्या के भी ऐसी आवाजें सुनाई देती है। अगर आपको हृदय वाल्व रोग है तो टेस्ट की मदद से उसका पता लगाया जा सकता है।\nवाल्व संबंधी कुछ समस्याएं काफी मामूली होती हैं, जिन्हें उपचार की आवश्यकता नहीं होती। लेकिन कुछ मामलों लोगों को वाल्व की मरम्मत करने या उसे बदलने के लिए दवाओं, मेडिकल प्रक्रियाओं या सर्जरी आदि की जरूरत पड़ती है।\n(और पढ़ें - ह्रदय रोगह्रदय रोग)"
    ],
    "sections": [
        {
            "heading": "हृदय वाल्व रोग के प्रकार - Types of Valvular Heart Disease in Hindi",
            "body": [
                "हृदय वाल्व रोग कितने प्रकार का होता है?",
                "हार्ट वाल्व डिजीज के दो प्रकार होते हैं -",
                "1. वाल्व्युलर स्टेनोसिस (Valvular stenosis) – यह तब होता है जब वाल्व पूरी तरह से खुल ना पाए। वाल्व का अधूरा खुला हुआ सिरा होने के कारण दिल को खून पंप करने में काफी कठिनाई होती है। यह समस्या हार्ट फेल होने (Heart Failure) और अन्य संबंधित लक्षणो का कारण बन सकती है। सभी चार वाल्वों में निम्न को शामिल किया जा सकता है:",
                "• ट्राइकस्पिड वाल्व स्टेनोसिस,",
                "• पल्मॉनरी वाल्व स्टेनोसिस,",
                "• माइट्रल वाल्व स्टेनोसिस,",
                "• एओर्टिक वाल्व स्टेनोसिस।",
                "2. वाल्व्युलर अपर्याप्तता (Valvular Insufficiency) – इसे रिगर्जिटेशन (Regurgitation) या लीक वाल्व भी कहा जाता है। यह तब होता है, जब वाल्व अच्छी तरह से बंद नहीं हो पाती। अगर वाल्व अच्छी तरह से बंद ना हो पाए, तो कुछ खून वापस वाल्व में रिसने लगता है। रिसाव जितना ज्यादा होगा, दिल को उस वाल्व के लिए और कठिनाई से काम करना पड़ता है, जिस कारण से पूरे शरीर में खून पहुंचने की मात्रा भी कम हो जाती है। इसके साथ ही साथ इसमें यह भी निर्भर करता है कि कौन सी वाल्व प्रभावित हुई है, उनके अनुसार रोग की स्थितियों को निम्न रूप में जाना जाता है:",
                "• ट्राइकस्पिड वाल्व रिगर्जिटेशन,",
                "• पल्मॉनरी वाल्व रिगर्जिटेशन,",
                "• माइट्रल वाल्व रिगर्जिटेशन,",
                "• एओर्टिक वाल्व रिगर्जिटेशन।"
            ]
        },
        {
            "heading": "हृदय वाल्व रोग के लक्षण - Valvular Heart Disease Symptoms in Hindi",
            "body": [
                "हृदय वाल्व रोग के लक्षण व संकेत क्या होते हैं?",
                "हृदय वाल्व रोग के लक्षण विकार की गंभीरता के आधार पर काफी अलग-अलग हो सकते हैं। आमतौर पर रोग के लक्षणों की उपस्थिति यह संकेत देती है कि यह विकार खून के प्रवाह को प्रभावित कर रहा है। कई लोग जिनमें हृदय वाल्व रोग की स्थिति मध्यम या हल्की है, उनको किसी प्रकार का लक्षण अनुभव नहीं होता। हालांकि इसके लक्षण व संकेतों में निम्न शामिल हो सकते हैं -",
                "• सांस फूलनासांस फूलना, विशेष रूप से जब आप अधिक गतिशील हों या सीधे लेटे हुऐ हों।",
                "• दिल घबराना, (और पढ़ें - घबराहट काम करने के उपायघबराहट काम करने के उपाय)",
                "• थकानथकान,",
                "• छाती में दर्दछाती में दर्द,",
                "• चक्कर आनाचक्कर आना,",
                "• बेहोशीबेहोशी,",
                "• सिर में दर्दसिर में दर्द,",
                "• खांसीखांसी,",
                "• असामान्य ध्वनि (Heart Murmur), विशेष रूप से जब डॉक्टर स्टेथोस्कोप द्वारा सुनते हैं।",
                "• वाटर रिटेंशनवाटर रिटेंशन (Water retention), इसमें टखनों, पैरों और पेट में सूजनपेट में सूजन होने लग जाती है।",
                "• पल्मोनरी एडिमाएडिमा, जो फेफड़ों में अतिरिक्त द्रव इकट्ठा होने के कारण होता है।",
                "डॉक्टर को कब दिखाना चाहिए?",
                "अगर आपको दिल से असामान्य आवाज (Heart Murmur) महसूस हो रही है तो डॉक्टर को दिखाएं, समस्या के अनुसार डॉक्टर आपको दिल के डॉक्टर (Cardiologist) के पास भी रेफर कर सकते हैं। अगर आपको अन्य लक्षण दिखाई दे रहे हैं, जो वाल्व संबंधी लक्षणों से जुड़े हैं तो अपने डॉक्टर को इस बारे में बताएं।"
            ]
        },
        {
            "heading": "हृदय वाल्व रोग के कारण और जोखिम कारक - Valvular Heart Disease Causes & Risk Factors in Hindi",
            "body": [
                "हृदय वाल्व रोग के कारण व जोखिम कारक क्या हो सकते हैं?",
                "दिल में कुल चार वाल्व होती हैं, जो सही दिशा में खून का बहाव करती है। इन वाल्वों को ट्राइकस्पिड वाल्व स्टेनोसिस, पल्मॉनरी वाल्व स्टेनोसिस, माइट्रल वाल्व स्टेनोसिस और एओर्टिक वाल्व स्टेनोसिस के नाम से जाना जाता है। हर वाल्व में एक फ्लैप होता है, जो दिल की हर धड़कन के साथ खुलता और बंद होता है। कई बार वाल्व पूरी तरह से खुल व बंद नहीं हो पाती और यह दिल तथा शरीर में होने वाले खून के प्रवाह को खराब करती है।",
                "हृदय वाल्व रोग, व्यक्ति के जन्म के समय से भी मौजूद हो सकता है, जिसे जन्मजात हृदय रोग कहा जाता है। वयस्कों में भी यह कई प्रकार की स्थितियों व जटिलताओं के कारण हो सकता है, जैसे संक्रमण व अन्य दिल संबंधी समस्याएं।",
                "### हृदय वाल्व रोग के मुख्य कारण निम्नलिखित हैं:",
                "• असामान्य वाल्वों के साथ जन्म लेना (Congenital heart disease),",
                "• रूमेटिक बुखाररूमेटिक बुखार होना।",
                "• कार्डियोमायोपैथी (दिल की मांसपेशियों का रोग),",
                "• हार्ट अटैक के कारण दिल का क्षतिग्रस्त होना।",
                "• पहले कभी एंडोकारडाइटिस से जुड़ा संक्रमण का होना।",
                "• कोरोनरी आर्टरी डिजीजकोरोनरी आर्टरी डिजीज (यह दिल में खून की सप्लाई करने वाली धमनियों को संकुचित व कठोर बना देती है)।",
                "• लुपसलुपस, यह एक दीर्घकालिक स्व-प्रतिरक्षित विकार है।",
                "• सिफलिससिफलिस, यह एक दुर्लभ यौन संचारित रोगयौन संचारित रोग होता है।",
                "• हाइपरटेंशनहाइपरटेंशन या उच्च रक्तचाप।",
                "• महाधमनी का बढ़ जाना, इस स्थिति में बड़ी धमनी में सूजन व फुलाव आ जाता है।",
                "• एथेरोस्क्लेरोसिसएथेरोस्क्लेरोसिस, इसमें धमनियों में कठोरता आ जाती है।",
                "### हृदय वाल्व रोग के जोखिम कारक हैं:",
                "कई कारक हैं जो हृदय वाल्व रोग के जोखिमों को बढ़ा सकते हैं, जिनमें निम्न शामिल हैं:",
                "• अधिक उम्र का होना,",
                "• कुछ ऐसे संक्रमण होना, जो हृदय को प्रभावित करते हैं।",
                "• पहले कभी हार्ट अटैकहार्ट अटैक या अन्य दिल संबंधित रोग होना।",
                "• हाई ब्लड प्रेशर, हाई कोलेस्ट्रॉलहाई कोलेस्ट्रॉल, डायबिटीजडायबिटीज व इनसे जुड़े अन्य जोखिम कारक।",
                "• जन्म से ही हृदय संबंधी रोग होना (कंजेनिटल हार्ट डिजीजकंजेनिटल हार्ट डिजीज, Congenital heart disease)"
            ]
        },
        {
            "heading": "हृदय वाल्व रोग से बचाव - Prevention of Valvular Heart Disease in Hindi",
            "body": [
                "हृदय वाल्व रोग की रोकथाम कैसे की जा सकती है?",
                "अगर गले में खरास को लगातार 48 घंटों से ज्यादा समय हो गया है तो शीघ्र ही उसका उपचार करवाएं, विशेष रूप से अगर यह समस्या बुखार के साथ जुड़ी हो। सही समय पर एंटिबायोटिक का प्रयोग 'रूमेटिक' बुखार होने से रोकथाम कर सकता है, जो कि हृदय वाल्व रोग विकसित करने वाले मुख्य कारणों में से एक है।",
                "स्वस्थ जीवन शैली हाई ब्लडप्रैशर, एथेरोस्क्लेरोसिस (Atherosclerosis) और हार्ट अटैक के जोखिमों को भी कम करती है। इसके साथ ही हृदय वाल्व रोग की रोकथाम हेतु निम्नलिखित आवश्यक है:-",
                "• धूम्रपानधूम्रपान छोड़ें, (और पढ़ें - धूम्रपान छोड़ने के घरेलू उपायधूम्रपान छोड़ने के घरेलू उपाय)",
                "• शराबशराब का सेवन बंद या कम करें। (और पढें - शराब की लत छुड़ाने के घरेलू उपायशराब की लत छुड़ाने के घरेलू उपाय)",
                "• स्वस्थ और संतुलित भोजनसंतुलित भोजन करें, जो नमकनमक और वसावसा में कम हो।",
                "• अगर वजन ज्यादा है, तो नियमित रूप से व्यायाम करके वजन कम करें।",
                "• हृदय संबंधी अन्य रोगों के लिए बताए गए उपचार निर्देशों का पालन करें।",
                "• अगर आपको डायबिटीज है, तो अपने खून में शुगर की मात्रा को सावधानी पूर्वक नियंत्रित रखें। (और पढ़ें - शुगर कम करने के घरेलू उपायशुगर कम करने के घरेलू उपाय) \r\n\tडायबिटीज से परेशान हैं? आज ही आर्डर करे myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट स्वस्थ जीवनशैली के साथ आगे बढ़ें।"
            ]
        },
        {
            "heading": "हृदय वाल्व रोग का परीक्षण - Diagnosis of Valvular Heart Disease in Hindi",
            "body": [
                "हृदय वाल्व रोग का परीक्षण कैसे किया जा सकता है?",
                "डॉक्टर मरीज के लक्षणों के बारे में बात करके, शारीरिक परीक्षण व कुछ अन्य टेस्ट आदि करने के बाद मरीज को हृदय वाल्व रोग के होने या ना होने के बारे में बता सकते हैं।",
                "शारीरिक परीक्षण के दौरान डॉक्टर दिल की आवाज सुनने की कोशिश करते हैं, जो आवाज वाल्व के खुलने व बंद होने के दौरान होती है। मर्मर (Murmur) एक सरसराहट जैसी आवाज होती है, जो उस समय बनती है, जब खून को तंग वाल्वों के अंदर से होकर निकलना पड़ता है या जब खून किसी लीक वाल्व से रिसने लगता है। अगर दिल का आकार बढ़ गया है या हृदय गति की दर अनियमित हो गई है, तो डॉक्टर इस बारे में भी पता लगा सकते हैं।",
                "इसके साथ ही साथ अगर फेफड़ों में द्रव भरने लग गया है, तो डॉक्टर फेफड़ों से निकलने वाली आवाज भी सुनने की कोशिश करते हैं, क्योंकि फेफड़ों में द्रव तब भरने लगता है, जब दिल खून को ठीक तरीके से पंप करने में असफल हो जाता है।",
                "हृदय वाल्व रोग के परीक्षण को पूरा करने के दौरान मरीज को कई प्रकार के टेस्ट से होकर गुजरना पड़ सकता है। जिसमें निम्नलिखित शामिल है -",
                "• इकोकार्डियोग्राफी (Echocardiography), दिल के कार्यों का मूल्यांकन करने के लिए।",
                "• इलेक्ट्रोकार्डियोग्रामइलेक्ट्रोकार्डियोग्राम (Electrocardiogram), इस टेस्ट को इसीजी भी कहा जाता है, हृदय की विद्युत गतिविधि (दिल की धड़कन की नियमितता) मापने के लिए इसका उपयोग किया जाता है।",
                "• तनाव की जांच करना, इस टेस्ट को ट्रेडमिल टेस्ट भी कहा जाता है, इसमें व्यायामव्यायाम के दौरान रक्तचाप, हार्ट रेट और श्वास दर (Breathing rates) को मापा जाता है।",
                "• दिल का कैथेटराइजेश्न (इसे एंजियोग्राम भी कहा जाता है।),",
                "• रेडियोन्यूक्लाइड स्कैन (Radionuclide Scans),",
                "• एमआरआई स्कैनएमआरआई स्कैन (Magnetic Resonance Imaging)।",
                "(और पढ़ें - लैब टेस्टलैब टेस्ट)"
            ]
        },
        {
            "heading": "हृदय वाल्व रोग का इलाज - Valvular Heart Disease Treatment in Hindi",
            "body": [
                "हृदय वाल्व रोग का उपचार कैसे किया जा सकता है?",
                "हृदय वाल्व रोग का उपचार रोग की गंभीरता पर निर्भर करता है। जैसे अगर आप इसके लक्षण व संकेत अनुभव कर रहे हों या अगर रोग की स्थिति बिगड़ती जा रही हो।",
                "ज्यादातर डॉक्टर सामान्य उपचार (बिना सर्जरी आदि के) से शुरूआत करने का सुझाव देते हैं, जिनमें निम्न शामिल हैं:",
                "• लगातार नियमित रूप से मेडिकल देख-रेख करवाते रहना।",
                "• धूम्रपान छोड़ना।",
                "• स्वस्थ आहार का सेवन करना।",
                "### दवाएं",
                "आमतौर पर इसके लिए निर्धारित दवाएं निम्न हैं:",
                "• बीटा-ब्लॉकर (Beta-Blockers) और कैल्शियम चैनल ब्लॉकर (Calcium Channel Blockers)  (ये दवाएं, हृदय दर और खून के प्रवाह को नियंत्रित करती हैं)",
                "• डाइयुरेटिक्स (यह खून में द्रव्य की धारणा शक्ति को कम रखती है,जिससे खून पतला रहता है)।",
                "• वैसोडाइलेटर, ये दवाएं रक्त वाहिकाओं को खोलने या चौड़ा करने का काम करती हैं।",
                "### सर्जरी:",
                "हृदय वाल्व की मरम्मत करने या उन्हें बदलने के लिए अंत में सर्जरी की आवश्यकता पड़ सकती है। यहां तक कि अगर मरीज को रोग के लक्षण महसूस नहीं हो रहे तब भी डॉक्टर हृदय वाल्व की सर्जरी करने का सुझाव दे सकते हैं, क्योंकि इसकी मदद से रोग की जटिलताओं को रोका जा सकता है और परिणाम में सुधार किया जा सकता है।",
                "(और पढ़ें - हार्ट वाल्व रिप्लेसमेंट सर्जरीहार्ट वाल्व रिप्लेसमेंट सर्जरी)"
            ]
        }
    ]
}