{
    "url": "https://www.myupchar.com/disease/ventricular-septal-defect",
    "title": "दिल में छेद (वेंट्रिकुलर सेप्टल डिफेक्ट) - Ventricular Septal Defect in Hindi",
    "intro": [
        "वेंट्रिकुलर सेप्टल डिफेक्ट क्या है?\nवेंट्रिकुलर सेप्टल डिफेक्ट (वीएसडी) का मतलब बाएं और दाएं वेंट्रिकल के बीच की दीवार (सेप्टम) में छेद होना है। यह एक सामान्य हृदय रोगहृदय रोग है, जो जन्मजात होता है। हृदय के निचले वेंट्रिकल्स को अलग करने वाली दीवार में छेद होता है जिसकी वजह से खून हृदय के बाईं ओर से दाईं ओर जाने लगता है। ऑक्सीजन युक्त खून शरीर के बाकी अंगों में पहुंचने की बजाय फेफड़ों में वापिस चला जाता है, जिससे हृदय को सामान्य से ज्यादा काम करना पड़ता है। यदि छेद हृदय के ऊपरी चैंबर्स या एट्रिया के बीच हो तो इसे एट्रियल सेप्टल डिफेक्ट कहा जाता है।\nवेंट्रिकुलर सेप्टल डिफेक्ट के लक्षण\nइस बीमारीबीमारी के लक्षण बच्चे के जन्म के कुछ दिनों, हफ्तों या महीनों बाद दिखाई देते हैं। बच्चों में वेंट्रिकुलर सेप्टल दोष (वीएसडी) के निम्न लक्षण नजर आ सकते हैं:\n\nठीक से भोजन न करना, विकास में दिक्कत आना\nतेज सांस लेना या सांस फूलसांस फूलनाना\nजल्दी थक जाना\n\nहो सकता है कि डॉक्टर को जन्म के समय वेंट्रिकुलर सेप्टल दोष के कोई लक्षण नजर न आएं। यदि छेद छोटा हो तो हो सकता है कि इसके लक्षण बचपन खत्म होने तक दिखाई न दें। छेद के आकार और इससे संबंधित अन्य हृदय विकारों के आधार पर संकेत और लक्षण हर मरीज में भिन्न हो सकते हैं। \nडॉक्टर को कब दिखाना चाहिए \nनिम्न स्थितियों में डॉक्टर को जरूर दिखाना चाहिए:\n\nबच्चा खाने या खेलने के दौरान आसानी से थक जाता है \nउसका वजन नहीं बढ़ रहा है\nखाते या रोते समय सांस फूल जाती है\nतेज सांस आना या सांस लेने में तकलीफसांस लेने में तकलीफ होती है\n\nवेंट्रिकुलर सेप्टल डिफेक्ट के कारण\nवेंट्रिकुलर सेप्टल डिफेक्ट का कोई स्पष्ट कारण नहीं है, लेकिन शोधकर्ताओं का मानना है कि अनुवांशिक और पर्यावरणीय कारक इसमें अहम भूमिका निभा सकते हैं। वीएसडी अकेले या इसके साथ कोई अन्य जन्मजात हृदय विकार हो सकता है। \r\nआमतौर पर, हृदय का दाहिना हिस्सा ऑक्सीजन प्राप्त करने के लिए फेफड़ों में खून को पंप करता है। इस दौरान वेंट्रिकुलर सेप्टल डिफेक्ट ऑक्सीजन युक्त खून को ऑक्सीजन रहित खून के साथ मिला देता है, जिससे हृदय को शरीर के ऊतकों तक पर्याप्त ऑक्सीजन भेजने के लिए सामान्य से ज्यादा काम करना पड़ता है।\nदिल का दौरादिल का दौरा पड़ने या कोई हार्ट सर्जरीसर्जरी करवाने की वजह से भी अधेड़ उम्र में वेंट्रिकुलर सेप्टल डिफेक्ट हो सकता है। \nवेंट्रिकुलर सेप्टल डिफेक्ट का इलाज\nकई शिशु छोटे वेंट्रिकुलर सेप्टल डिफेक्ट के साथ पैदा होते हैं। इन्हें सर्जरी की आवश्यकता नहीं होती है। वेंट्रिकुलर सेप्टल डिफेक्ट का नीचे बताए गए तरीकों से इलाज किया जा सकता है:\n\nदवाइयां: वेंट्रिकुलर सेप्टल डिफेक्ट के लिए निम्नलिखित दवाइयांदवाइयां दी जा सकती हैं।\r\n\r\n\t\nवासोडिलेटर: रक्त वाहिकाओं को चौड़ा करने और बाएं वेंट्रिकल को रिलैक्स करने के लिए ये दवा दी जा सकती है। \nडिगॉक्सिन (लैनॉक्सिन): ये दवा खून के अधिक दबाव को संभालने के लिए हृदय की मांसपेशियों को मजबूत करती है।\r\n\t\t \n\n\nसर्जरी: गंभीर वेंट्रिकुलर सेप्टल डिफेक्ट में बच्चे के बढ़ने के साथ छेद अपने आप बंद नहीं हो पाता है, इस स्थिति में हार्ट सर्जरी की जरूरत पड़ती है। \r\n\t\nबच्चे के प्री-स्कूल (करीब 2 से 4 साल की उम्र) जाना शुरू करने से पहले सर्जरी की जाती है।\nअगर दवा लेने के शुरूआती महीनों या सालों में दवा असर नहीं कर पा रही है तो सर्जरी करनी पड़ती है, खासतौर पर अगर दवा लेने पर भी बच्चे का सही से विकास न हो पा रहा हो।"
    ],
    "sections": []
}