{
    "url": "https://www.myupchar.com/disease/vitamin-b-deficiency",
    "title": "विटामिन बी की कमी - Vitamin B Deficiency in Hindi",
    "intro": [
        "विटामिन बी की कमी क्या होती है?\nविटामिन बीविटामिन बी कॉम्पलैक्स शरीर के लगभग हर हिस्से के लिए जरूरी होता है। विटामिनविटामिन बी मस्तिष्क के उचित कार्यों के साथ-साथ कान, तंत्रिका, बाल, आंख, लीवर और मुंह के स्वास्थ्य को बनाए रखने में मदद करता है। शरीर के सामान्य रख-रखाव के लिए भी इन विटामिन की आवश्यकता पड़ती है।\nवृद्ध लोगों के लिए विटामिन बी की पर्याप्त मात्रा बहुत जरूरी होती है, क्योंकि उम्र होने के बाद ये पोषक तत्व ठीक से अवशोषित होना बंद कर देते हैं। कोशिकाओं के स्वास्थ्य को बनाए रखने और आपको सक्रिय (ऊर्जायुक्त) रखने के लिए भी विटामिन बी की आवश्यकता पड़ती है। शरीर में ऊर्जा पैदा करने में भी विटामिन बी कारगर होते हैं और डिप्रेशनडिप्रेशन व चिंताचिंता को खत्म करने में भी यह काफी मददगार होते हैं।\nविटामिन बी कॉम्प्लैक्स में निम्न शामिल हैं:\n\nविटामिन बी1विटामिन बी1 (Thiamine)\nविटामिन बी2विटामिन बी2 (Riboflavin)\nविटामिन बी3विटामिन बी3 (Niacin)\nविटामिन बी5विटामिन बी5 (Pantothenic acid)\nविटामिन बी6विटामिन बी6 (Pyridoxine)\nविटामिन बी7विटामिन बी7 (Biotin)\nविटामिन बी9विटामिन बी9 (Folic Acid or Folate)\nविटामिन बी12विटामिन बी12 (Cobalamins)\n\nसभी प्रकार के विटामिन बी एक समान कार्य नहीं करते हैं। ​अधिक उम्र वाले लोग और गर्भवती महिलाएं आदि को कुछ प्रकार के विटामिन बी की अधिक आवश्यकता होती है। और अलग-अलग विटामिन बी विभिन्न प्रकार के खाद्य पदार्थों से प्राप्त किये जाते हैं। उदाहरण के लिए विटामिन बी12 को मुख्य रूप से मीटमीट और डेयरी उत्पादोंडेयरी उत्पादों से प्राप्त किया जाता है। विटामिन बी7 और बी9 (और कुछ हद तक बी1 और बी2 भी) को फलोंफलों और सब्जियोंसब्जियों से प्राप्त किया जाता है।\nइनमें से किसी भी प्रकार के विटामिन की कमी होने को विटामिन बी की कमी कहा जाता है। विटामिन बी की कमी कई कारण से हो सकती है। कुछ प्रकार के रोग जैसे क्रोन रोगक्रोन रोग, सीलिएक रोगसीलिएक रोग, एचआईवीएचआईवी और शराबशराबका दुरुपयोग का दुरुपयोग आदि की वजह से विटामिन बी के ठीक से अवशोषित नहीं हो पाते हैं। इन कारणों के बारे में नीचे विस्तार से बताया गया है।\nविटामिन बी की कमी से स्वास्थ्य संबंधी समस्याएं होने लगती हैं। आपके शरीर में जिस विटामिन बी की कमी हुई है उसी के अनुसार लक्षण दिखाई देते हैं। इनकी कमी की वजह से थकान, उलझन महसूस होना, प्रतिरक्षा प्रणाली प्रभावित होना और एनीमियाएनीमिया जैसी समस्याएं हो सकती हैं। इसके अलावा विटामिन बी की कमी के कारण त्वचा पर चकत्ते भी होने लगते हैं। \nयदि आपको लगता है कि आपमें विटामिन बी की कमी हो सकती है, तो डॉक्टर से संपर्क करें। डॉक्टर इस समस्या की जांच करने के लिए शारीरिक परीक्षण और साथ ही खून टेस्ट करवाने का सुझाव दे सकते हैं। यदि डॉक्टरों को यह लगता है कि आप पर्याप्त मात्रा में विटामिन बी प्राप्त नहीं कर पा रहे हैं तो वे आपके लिए विटामिन बी के सप्लीमेंट्स भी लेने को कह सकते हैं।\n(और पढ़ें - रोग प्रतिरोधक क्षमता बढ़ाने के उपायरोग प्रतिरोधक क्षमता बढ़ाने के उपाय)"
    ],
    "sections": [
        {
            "heading": "विटामिन बी की कमी के लक्षण - Vitamin B deficiency Symptoms in Hindi",
            "body": [
                "विटामिन बी में कमी होने पर कौन से लक्षण महसूस होते हैं?",
                "अगल-अलग प्रकार के विटामिन बी के अनुसार उनसे विकसित होने वाले लक्षण व संकेत अलग-अलग होते हैं। जिनको नीचे बताया गया है:",
                "विटामिन बी1 -",
                "• चिड़चिड़ापनचिड़चिड़ापन महसूस करना",
                "• मांसपेशियों में कमजोरीमांसपेशियों में कमजोरी होना (और पढ़ें - बढ़ती उम्र में मांसपेशियों की क्षति को रोकने के उपायबढ़ती उम्र में मांसपेशियों की क्षति को रोकने के उपाय)",
                "• कार्डियोवास्कुलर प्रभावित जैसे कि हृदय का आकार बढ़ना",
                "• उलझन महसूस करना",
                "• तीव्रता से वजन घटना (और पढ़ें - वजन बढ़ाने के तरीकेवजन बढ़ाने के तरीके)",
                "• थकानथकान होना (और पढ़ें - थकान दूर करने के लिए क्या खाएंथकान दूर करने के लिए क्या खाएं)",
                "• हाथों और पैरों में झुनझुनी का आभास होना",
                "• याददाश्त कमजोर होनायाददाश्त कमजोर होना",
                "• तंत्रिकाओं में क्षति होना",
                "• भूख कम लगना (और पढ़ें - बच्चों में भूख ना लगने के कारणबच्चों में भूख ना लगने के कारण)",
                "• पाचन संबंधी समस्याएं उत्पन होना जैसे कि दस्तदस्त",
                "(और पढ़ें - विटामिन बी1 की कमी की लक्षण)",
                "MyUpchar आयुर्वेद मेदारोध फैट बर्नर जूसफैट बर्नर जूस मेटाबॉलिज्म और पाचन को बढ़ाता है एक्स्ट्रा फैट को बर्न करता है इसका कोई भी साइड इफ़ेक्ट नहीं है अभी आर्डर करे",
                "विटामिन बी2 -",
                "• जीभ में सूजन आनाजीभ में सूजन आना",
                "• आंखें प्रकाश के प्रति अतिंसवेदनशील हो जाना",
                "• आंखें जल्दी थक जाना",
                "• गले में दर्दगले में दर्द या सूजन आना",
                "• धुंधला दिखनाधुंधला दिखना और आंखों में खुजलीखुजली, दर्द, खून जैसे धब्बे व आंखों से पानी आनाआंखों से पानी आना (और पढ़ें - आँखों में दर्द का घरेलू इलाजआँखों में दर्द का घरेलू इलाज)",
                "• कमजोरीकमजोरी आना (और पढ़ें - कमजोरी दूर करने का उपायकमजोरी दूर करने का उपाय)",
                "• डर्मेटाइटिसडर्मेटाइटिस होना",
                "• एनीमिया की आशंका बढ़ना (और पढ़ें - खून की कमी दूर करने के उपायखून की कमी दूर करने के उपाय)",
                "विटामिन बी3 –",
                "• ठीक से ना देख पाना",
                "• प्रकाश के प्रति अतिसंवेदनशीलता",
                "• कमजोरी आना",
                "• थकान महसूस होना (और पढ़ें - थकान दूर करने का तरीकाथकान दूर करने का तरीका)",
                "• भूख कम लगना",
                "• बदहजमीबदहजमी होना",
                "• त्वचा में सूजन, जलन व लालिमा (और पढ़ें - सूजन का इलाजसूजन का इलाज)",
                "• त्वचा में अतिसंवेदनशीलता जिसमें त्वचा पर चकत्तेत्वचा पर चकत्ते भी शामिल हैं (और पढ़ें - चकत्ते का घरेलू उपायचकत्ते का घरेलू उपाय)",
                "• डिप्रेशन (और पढ़ें - डिप्रेशन से बचने का तरीकाडिप्रेशन से बचने का तरीका)",
                "• याददाश्त कम होना (और पढ़ें - कमजोर याददाश्तकमजोर याददाश्त)",
                "• जीभ में लालिमा व दर्द होना",
                "(और पढ़ें - विटामिन बी3 की कमी की लक्षणविटामिन बी3 की कमी की लक्षण)",
                "विटामिन बी5 –",
                "• उल्टीउल्टी आ सकती है (और पढ़ें - उल्टी रोकने के उपायउल्टी रोकने के उपाय)",
                "• अनिद्राअनिद्रा की समस्या होना",
                "• डिप्रेशन भी हो सकता है (और पढ़ें - डिप्रेशन के लिए योगडिप्रेशन के लिए योग)",
                "• थोड़ा पेट में दर्दपेट में दर्द भी हो सकता है (और पढ़ें - पेट दर्द से बचने के उपायपेट दर्द से बचने के उपाय)",
                "• पैरों में जलनपैरों में जलन हो सकती है",
                "• श्वसन तंत्र में संक्रमणश्वसन तंत्र में संक्रमण की आशंका बढ़ सकती है",
                "• थकावट महसूस कर सकते हैं (और पढ़ें - गर्भावस्था में थकानगर्भावस्था में थकान)",
                "• चिड़चिड़पन महसूस कर सकते हैं",
                "विटामिन बी6 –",
                "• ऊर्जा में कमी या थकान",
                "• उलझन महसूस होना",
                "• मांसपेशियों में दर्दमांसपेशियों में दर्द",
                "• एनीमिया के लक्षण और बद्तर हो जाना",
                "• मूड के बदलाव जैसे चिड़चिड़ापन, चिंता और डिप्रेशन (और पढ़ें - डिलीवरी के बाद डिप्रेशन का इलाजडिलीवरी के बाद डिप्रेशन का इलाज)",
                "विटामिन बी7 -",
                "यद्यपि बायोटिन की कमी होना बहुत ही दुर्लभ स्थिति होती है, लेकिन जब यह होती है तो निम्न लक्षण महसूस होते हैं:",
                "• पाचन प्रणाली से जुड़ी समस्याएं (और पढ़ें - पाचन शक्ति बढ़ाने के घरेलू उपायपाचन शक्ति बढ़ाने के घरेलू उपाय)",
                "• मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन",
                "• हाथों व पैरों में झुनझुनी महसूस होना",
                "• ऊर्जा में कमी या लंबे समय से थकान महसूस होना",
                "• त्वचा में रूखापन व खारिश (और पढ़ें - रूखी त्वचा की देखभालरूखी त्वचा की देखभाल)",
                "• तंत्रिका में क्षति",
                "• मूड में बदलाव",
                "• बाल कमजोर पड़ना या बाल झड़ना",
                "विटामिन बी9 (फॉलिक एसिड) -",
                "• चिड़चिड़ापन और भूख में कमी आ सकती है",
                "• इसकी गंभीर कमी से अस्थि मज्जा सामान्य से बड़े आकार की लाल रक्त कोशिकाएं बनाने लगता है, जिससे एनीमिया हो जाता है",
                "• थकान का आभास होना",
                "• गर्भवती महिलाओं में फॉलिक एसिड की कमी के कारण  बच्चे को गंभीर समस्याएं हो सकती हैं। (और पढ़ें - गर्भवती महिलाओं को क्या खाना चाहिएगर्भवती महिलाओं को क्या खाना चाहिए)",
                "(और पढ़ें - विटामिन बी9 की कमी की लक्षणविटामिन बी9 की कमी की लक्षण)",
                "विटामिन बी12 –",
                "• कमजोरी, थकान या सिर घूमना",
                "• तंत्रिका संबंधी समस्याएं जैसे सुन्नता या झुनझुनी, मांसपेशियों में कमजोरी और चलने में कठिनाई",
                "• कम दिखना",
                "• मानसिक समस्याएं जैसे डिप्रेशन, याददाश्त कम होना और व्यवहार में बदलाव",
                "• दिल घबराना और सांस फूलनासांस फूलना",
                "• त्वचा में पीलापन (और पढ़ें - पीलिया का इलाजपीलिया का इलाज)",
                "• जीभ में चिकनापन",
                "• कब्जकब्ज, दस्त, भूख कम लगना या पेट में गैस बननापेट में गैस बनना (और पढ़ें - दस्त में क्या खाना चाहिएदस्त में क्या खाना चाहिए)",
                "(और पढ़ें - विटामिन बी12 की कमी की लक्षणविटामिन बी12 की कमी की लक्षण)"
            ]
        },
        {
            "heading": "विटामिन बी की कमी के कारण व जोखिम - Vitamin B deficiency Causes and Risks in Hindi",
            "body": [
                "### विटामिन बी की कमी क्यों होती है?",
                "विटामिन बी के अलग-अलग प्रकारों में कमी अलग-अलग कारणों से होती है।",
                "विटामिन बी1 –",
                "विटामिन बी1 में कमी निम्न कुछ कारकों के कारण होती है, जैसे",
                "• लीवर संबंधी विकार (और पढ़ें - लीवर रोगलीवर रोग)",
                "• शराब की लत",
                "• किडनी डायलिसिस",
                "• बहुत ज्यादा डाइटिंग करना",
                "विटामिन बी 2 –",
                "विटामिन बी2 में कमी निम्न के परीणामस्वरूप होती है:",
                "• कुछ निश्चित प्रकार की दवाओं को लंबे समय तक लेना",
                "• लंबे समय से शराब की लत होना",
                "• पर्याप्त मात्रा में विटामिन बी2 ना ले पाना",
                "• डायलिसिसडायलिसिस",
                "• कुअवशोषण सिंड्रोमकुअवशोषण सिंड्रोम (Malabsorption syndromes)",
                "• लीवर संबंधी विकार",
                "• दस्त (और पढ़ें - दस्त में क्या खाना चाहिएदस्त में क्या खाना चाहिए)",
                "विटामिन बी3 –",
                "• शराब ज्यादा पीना",
                "• पाचन प्रणालीपाचन प्रणाली में पोषक तत्वों का अवशोषण ठीक से ना हो पाना",
                "• एनोरेक्सियाएनोरेक्सिया (खाने संबंधी विकार)",
                "• आहार में विटामिन बी3 की अपर्याप्त मात्रा",
                "• लीवर सिरोसिसलीवर सिरोसिस",
                "• पेट और आँतों के रोग रोग जैसे अल्सरेटिव कोलाइटिसअल्सरेटिव कोलाइटिस",
                "• लंबे समय तक दस्त रहना (और पढ़ें - दस्त रोकने के घरेलू उपायदस्त रोकने के घरेलू उपाय)",
                "• एचआईवी एड्स (और पढ़ें - एचआईवी की जांच कैसे करेंएचआईवी की जांच कैसे करें)",
                "विटामिन बी5 -",
                "स्वाभाविक रूप से मनुष्यों में विटामिन बी 5 की कमी होना एक बहुत दुर्लभ स्थिति होती है, यह केवल गंभीर कुपोषण के मामलों में ही देखी जाती है। इसके जोखिम वाले लोगों में निम्न शामिल हैं:",
                "• महिलाएं जो गर्भनिरोधक गोलियांगर्भनिरोधक गोलियां खाती हैं (और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "• जिन लोगों को शराब पीने की लत है",
                "• कुछ विशेष पाचन संबंधी विकारों के कारण जिन लोगों की अवशोषण करने की प्रक्रिया खराब हो गई है।",
                "• अधिक उम्र वाले लोग",
                "विटामिन बी6 –",
                "विटामिन बी6 में कमी सबसे अधिक निम्न कारणों से होती है:",
                "• लंबे समय से डायलिसिस प्रक्रिया चलना",
                "• प्रोटीन एनर्जी अंडरन्यूट्रिशन",
                "• कुअवशोषण",
                "• कुछ प्रकार की दवाओं की वजह से (डॉक्टर से पूछें)",
                "• शराब की लत",
                "विटामिन बी7 –",
                "यह आहार में विटामिन बी7 पर्याप्त मात्रा में ना ले पाने या उसे ठीक से अवशोषित ना कर पाने के कारण होता है। बायोटिन या विटामिन बी 7 में कमी के जोखिम कारकों में निम्न शामिल हो सकते हैं:",
                "• मिर्गीमिर्गी रोकने की दवाओं (Anti-seizure) का लंबे समय तक इस्तेमाल करना",
                "• अत्याधिक शराब का सेवन करना",
                "• अधिक मात्रा में अंडेअंडे के सफेद हिस्से को कच्चा खाना",
                "• धूम्रपान करनाधूम्रपान करना",
                "• गर्भावस्थागर्भावस्था",
                "• लंबे समय से एंटीबायोटिक दवाएंएंटीबायोटिक दवाएं लेना।",
                "विटामिन बी9 –",
                "फॉलेट या विटामिन बी9 की कमी होना सभी प्रकार के विटामिन बी में सबसे आम है, यह निम्न स्थितियों के परिणास्वरूप हो सकती है:",
                "• असामान्य मेटाबॉलिज्ममेटाबॉलिज्म",
                "• विटामिन बी9 की आवश्यकता बढ़ाने वाली स्थितियां जैसे गर्भावस्था व स्तनपान की स्थिति। (और पढ़ें - स्तनपान के फायदेस्तनपान के फायदे)",
                "• ठीक से विटामिन बी 9 अवशोषित न हो पाना",
                "• पर्याप्त मात्रा में विटामिन बी 9 ना ले पाना",
                "विटामिन बी12 –",
                "विटामिन बी में कमी मुख्य रूप से आहार में पर्याप्त मात्रा में विटामिन बी ना होने या खराब अवशोषण प्रक्रिया होने से होती है। निम्न लोगों में विटामिन बी 12 की कमी होने की संभावनाएं अधिक होती हैं:",
                "• वे लोग जो सीने में जलन आदि के उपचार के लिए लंबे समय से एंटासिड दवाएंएंटासिड दवाएं ले रहे हैं।",
                "• वे लोग जिनका ऑपेरशन के द्वारा आंतों का वह हिस्सा निकाल दिया गया हो जो विटामिन बी12 का अवशोषण करता है।",
                "• डायबिटीजडायबिटीज के लिए ड्रग मेटफॉर्मिन वाले लोग (और पढ़ें - डायबिटीज का घरेलू उपायडायबिटीज का घरेलू उपाय)\n\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "• अधिक उम्र वाले लोग",
                "• पूरी तरह से शाकाहारी लोग",
                "(और पढ़ें - सीने में जलन का इलाजसीने में जलन का इलाज)"
            ]
        },
        {
            "heading": "विटामिन बी की कमी से बचाव - Prevention of Vitamin B deficiency in Hindi",
            "body": [
                "### विटामिन बी में कमी होने से कैसे रोकें?",
                "ज्यादातर लोगों को स्वस्थ रहने के लिए सिर्फ सप्लीमेंट्स लेकर ही विटामिन बी प्रााप्त करने की जरूरत नहीं पड़ती है। ऐसे बहुत सारे भोजन हैं जो हमें सभी पोषक तत्वों को प्राकृतिक रूप से प्रदान करते हैं, लेकिन उनके लिए अपने भोजन को मीट, अनाज, सबजियों व फलों से भरपूर रखना पड़ता है।",
                "खाद्य पदार्थ जिनमें विटामिन बी उच्च मात्रा में पाया जाता है:",
                "• विटामिन बी1 -​ संतरासंतरा, ​दूधदूध, ​अंडे, फलियां​, नट्स व बीजनट्स व बीज, ​मटरमटर, ​पालकपालक, ओट्स (जई)",
                "• विटामिन बी 2 - चिकनचिकन, ​मछलीमछली, अंडे, पालक व अन्य हरी पत्तेदार सब्जियां, कुछ विशेष अनाज जिनमें विटामिन बी1 की मात्रा को कृत्रिम तरीके से शामिल कर दिया जाता है, दूध व दूध के उत्पाद, ​दहीदही व चीजचीज",
                "• विटामिन बी3 - हरे मटर, पालक, ओट्स (जई), मशरूममशरूम, फॉर्टिफाइड दूध व दूध के प्रोडक्ट, चिकन, ​मूंगफलीमूंगफली, अंडे, ​ब्रोकोलीब्रोकोली",
                "• विटामिन बी5 - अंडे, आलूआलू, ​टमाटरटमाटर, चिकन",
                "• विटामिन बी6 - ब्रैड, साबुज अनाजअनाज के सेरियल (जैसे कि ओटमील), अंडे, चिकन, मछली",
                "• विटामिन बी7 - पालक, ब्रोकोली, मटर, चने",
                "• विटामिन बी9 - हरी पत्तेदार सब्जियां जैसे ब्रोकोली और पालक, टमाटर का रस, बीन्स, फलिया, मशरूम, चिकन, अंडे, ओट्स, मटर, साइट्रस (खट्टे फल), अन्य फल जैसे केलाकेला और खरबूजेखरबूजे",
                "• विटामिन बी12 - डेयरी प्रोडक्ट्स जैसे दूध, चीज और दही आदि, अंडे, चिकन",
                "इसके अलावा, यदि आप आहार के माध्यम से विटामिन बी को प्राप्त नहीं कर पा रहे हैं या फिर आपको कुछ ऐसी स्वास्थ्य संबंधी स्थितियां हैं, जो विटामिन बी को अवशोषित होने से रोकती हैं, तो कई बार विटामिन बी में कमी को रोकथाम करने के लिए मेडिकल स्टोर से मिलने वाले कुछ प्रकार के सप्लीमेंट्स का इस्तेमाल भी किया जाता है। विटामिन के सप्लीमेंट्स को हमेशा डॉक्टर से पूछकर ही लेना चाहिए।",
                "इन सप्लीमेंट की अत्यधिक मात्रा (ओवरडोज) होने का जोखिम अन्य पोषक तत्वों के सप्लीमेंट के मुकाबले कम होता है, क्योंकि विटामिन बी पानी में घुलनशील होता है। हालांकि यदि आप किसी प्रकार की दवाएं ले रहे हैं,तो विटामिन बी 2 उनके साथ रिएक्शन करके कुछ साइड इफेक्ट पैदा कर सकता है या लंबे समय तक आपके स्वास्थ्य को प्रभावित कर सकता है।"
            ]
        },
        {
            "heading": "विटामिन बी की कमी का परीक्षण - Diagnosis of Vitamin B deficiency in Hindi",
            "body": [
                "विटामिन बी की कमी का परीक्षण कैसे किया जाता है?",
                "विटामिन बी में कमी की जांच उसके लक्षणों के आधार पर और कुछ टेस्ट की मदद से की जाती है।",
                "डॉक्टर आपसे आपके लक्षणों, आहार संबंधी आदतों और पाचन स्वास्थ्य से जुड़े कुछ सामान्य सवाल पूछ सकते हैं। विटामिन बी में कमी होने से शरीर की कई प्रणालियां गंभीरतापूर्वक प्रभावित हो सकती हैं। डॉक्टर आपको निम्न टेस्ट करवाने के लिए बोल सकते हैं:",
                "• एनीमिया की जांच करने के लिए ब्लड टेस्टब्लड टेस्ट (खून की जांच) भी किया जा सकता है, जिसमें लाल रक्त कोशिकाओं की संख्या और उनके आकार की जांच की जाती है। (और पढ़ें - खून की कमी के उपायखून की कमी के उपाय)",
                "• कम्पलीट हीमोग्राम",
                "• स्किन बायोप्सीबायोप्सी",
                "• खून में विटामिन बी के स्तर की जांच करने के लिए ब्लड टेस्ट",
                "• हृदय की जांच करने के लिए ईसीजीईसीजी (Electrocardiogram)",
                "• लीवर फंक्शन टेस्टलीवर फंक्शन टेस्ट"
            ]
        },
        {
            "heading": "विटामिन बी की कमी का इलाज - Vitamin B deficiency Treatment in Hindi",
            "body": [
                "विटामिन बी की कमी का उपचार कैसे किया जाता है?",
                "आपको यह सुनिश्चित करना होगा कि आप हर दिन विटामिन बी कॉम्पलेक्स से पर्याप्त मात्रा में विटामिन प्राप्त कर रहे हैं, ताकि आपका शरीर कुशलतापूर्ण व प्रभावी रूप से कार्य कर सके।",
                "यदि आपमें विटामिन बी की कमी होने के जोखिम हैं, तो आपको विशेष रूप से स्वस्थ व संतुलित आहारसंतुलित आहार का सेवन करने की कोशिश करनी चाहिए।",
                "यदि आपको डर है की ऊपर बताए गए लक्षणों में से आप में कोई भी लक्षण विकसित हो सकता है, ऐसी स्थिति में डॉक्टर के पास जाएं और विटामिन बी के सप्लीमेंट्स लेने के बारे पूछें।",
                "विटामिन बी के सप्लीमेंट्स कैप्सूल, पाउडर और फॉर्टिफाइड फूड (ब्रेकफास्ट सेरियल और संतरे का रस आदि) के रूप में मिल जाते हैं। जिन खाद्य पदार्थों कृत्रिम रूप से पोषक तत्वों (विटामिन बी आदि) को शामिल करके उनकी मात्रा को बढ़ा दिया जाता है। उनको फॉर्टिफाइड फूड कहा जाता है।"
            ]
        },
        {
            "heading": "विटामिन बी की कमी से होने वाले रोग - Disease caused by Vitamin B deficiency in Hindi",
            "body": [
                "### विटामिन बी की कमी होने से कौन से रोग हो सकते हैं?",
                "अलग-अलग प्रकार के विटामिन की कमी अलग-अलग समस्याएं पैदा करती है, जैसे:",
                "विटामिन बी 1 –",
                "विटामिन बी 1 की कमी बेरी-बेरी रोग पैदा कर देती है, बेरी-बेरी रोग गंभीर रूप से होने पर निम्न समस्याएं होने लगती हैं:",
                "• उलझन",
                "• भ्रमभ्रम (डिल्यूजन)",
                "• हृदय संबंधी समस्याएं",
                "• याददाश्त खोनायाददाश्त खोना",
                "विटामिन बी 2 –",
                "विटामिन बी 2 में लंबे समय तक कमी रहने से निम्न समस्याएं व रोग होने लगते हैं:",
                "• मोतियाबिंदमोतियाबिंद",
                "• दिल संबंधी विकार",
                "• बाल झड़नाबाल झड़ना (और पढ़ें - बालों को झड़ने से रोकने के घरेलू नुस्खेबालों को झड़ने से रोकने के घरेलू नुस्खे)",
                "• रूखी त्वचारूखी त्वचा",
                "• अनिद्रा",
                "• माइग्रेनमाइग्रेन",
                "• ग्लूकोमाग्लूकोमा",
                "• एनीमिया",
                "विटामिन बी 3 –",
                "लंबे समय तक विटामिन बी 3 की कमी रहने से निम्न बीमारियां हो सकती हैं:",
                "• डिप्रेशन (और पढ़ें - बच्चों में डिप्रेशन के लक्षणबच्चों में डिप्रेशन के लक्षण)",
                "• स्किजोफ्रेनियास्किजोफ्रेनिया",
                "• मुँहासेमुँहासे",
                "• थकान",
                "• श्वसन तंत्र में संक्रमण",
                "• पेट में ऐंठन",
                "• प्रतिरक्षा प्रणाली कमजोर होना",
                "विटामिन बी 5 -",
                "• पेट में ऐंठन (और पढ़ें - पेट में ऐंठन का इलाजपेट में ऐंठन का इलाज)",
                "• इम्युनिटी (रोग प्रतिरोधक क्षमता) कम होना",
                "• अनिद्रा",
                "• श्वसन सम्बन्धी समस्याएं",
                "• डिप्रेशन",
                "• थकान",
                "विटामिन बी 7 –",
                "लंबे समय तक विटामिन बी 7 की कमी होने पर विकसित होने वाले रोग जिनमें निम्न शामिल हैं:",
                "• सुस्ती (और पढ़ें - सुस्ती का कारणसुस्ती का कारण)",
                "• हाथ व पैरों सुन्न होना या उनमें झुनझुनी महसूस होना",
                "• त्वचा सम्बन्धी रोग (और पढ़ें - चर्म रोग की दवाचर्म रोग की दवा)",
                "• अनिद्रा",
                "• कम सुनाई देना",
                "• प्रतिरक्षा प्रणाली के कार्य कमजोर होना",
                "• डिप्रेशन (और पढ़ें - डिप्रेशन के लिए योगासनडिप्रेशन के लिए योगासन)",
                "विटामिन बी 9 –",
                "विटामिन बी 9 की कमी होने पर निम्न समस्याएं हो सकती हैं:",
                "• मानसिक विकार",
                "• एनीमिया",
                "• कैंसर",
                "• हार्ट अटैकहार्ट अटैक और स्ट्रोकस्ट्रोक (और पढ़ें - हार्ट अटैक के बाद क्या खाना चाहिएहार्ट अटैक के बाद क्या खाना चाहिए)",
                "• समय से पहले बुढ़ापा आना",
                "विटामिन बी 12 -",
                "विटामिन बी 12 में कमी होने पर निम्न बिमारियां होने लगती हैं:",
                "• बांझपनबांझपन",
                "• एनीमिया",
                "• न्यूरोलॉजिकल बदलाव​",
                "• पेट का कैंसरपेट का कैंसर",
                "• जन्म दोषजन्म दोष"
            ]
        }
    ]
}