{
    "url": "https://www.myupchar.com/disease/vitamin-b3-deficiency",
    "title": "विटामिन बी 3 की कमी - Vitamin B3 Deficiency in Hindi",
    "intro": [
        "विटामिन बी 3 की कमी क्या है?\nविटामिन बी 3विटामिन बी 3 को नियासिन (Niacin) के नाम से भी जाना जाता है। यह शरीर की पाचन क्रिया, त्वचा और मानसिक स्वास्थ्य को बनाए रखने के लिए एक महत्वपूर्ण भूमिका निभाता है और साथ ही यह कई एंजाइमों को उनका काम करने में मदद करता है। विटामिन बी3 कार्बोहाइड्रेटकार्बोहाइड्रेट को ग्लूकोजग्लूकोज में परिवर्तित करने, वसावसा और प्रोटीनप्रोटीन का मेटाबॉलिज्ममेटाबॉलिज्म करने और तंत्रिका तंत्र को ठीक से काम करने में मदद करने काफी मदद करता है। विटामिन बीविटामिन बी 3 सेक्ससेक्स करने और तनावतनाव संबंधित हार्मोन को मैनेज करने में भी मदद करता है। इसके साथ-साथ यह सर्कुलेशन और कोलेस्ट्रॉलकोलेस्ट्रॉल के स्तर में भी सुधार करता है।\nजब शरीर पर्याप्त मात्रा में विटामिनविटामिन बी 3 प्राप्त ना कर पाए या पर्याप्त मात्रा में विटामिन बी 3 को अवशोषित ना कर पाए तो शरीर में विटामिन बी 3 की कमी होने लगती है।\nविटामिन बी 3 की कमी का शुरुआती संकेत भूख कम लगना होता है। विटामिन बी 3 की कमी कम या ज्यादा हो सकती है। इसकी कमी होने का सबसे आम लक्षण त्वचा, पाचन तंत्र और तंत्रिका तंत्र से संबंधित होते हैं।\nविटामिन बी 3 में कमी होने से पेलाग्रापेलाग्रा (Pellagra) रोग हो जाता है, जो गंभीर या लंबे समय से विटामिन बी 3 की कमी रहने से होता है। गंभीर रूप विटामिन बी 3 की कमी (पेलाग्रा) होने से डर्मेटाइटिस (Dermatitis​: त्वचा में लालिमा, सूजन व जलन), उल्टी, दस्तदस्त, सिरदर्दसिरदर्द, थकानथकान और याददाश्त में कमी होने लगती है। यदि इसका इलाज ना किया जाए तो अंत में पेलाग्रा घातक हो सकता है।\nइस स्थिति का परीक्षण आपके लक्षणों और स्पेशल ब्लड टेस्टब्लड टेस्ट के आधार पर किया जाता है, इस ब्लड टेस्ट के माध्यम से आपके खून में विटामिन बी3 की जांच की जाती है।\nविटामिन बी 3 की कमी को दूर करने के लिए विटामिन बी 3 से भरपूर खाद्य पदार्थों का सेवन किया जाना चाहिए। इनमें दूधदूध, अंडेअंडे, मछलीमछली, चिकनचिकन, खजूरखजूर,एवोकैडोएवोकैडो, टमाटरटमाटर, गाजरगाजर, पत्तेदार सब्जियांसब्जियां, साबुत अनाजअनाज के उत्पाद और नट्स आदि शामिल हैं।\n(और पढ़ें - हरी सब्जियों के लाभहरी सब्जियों के लाभ)"
    ],
    "sections": [
        {
            "heading": "विटामिन बी 3 की खुराक - Daily requirements of Vitamin B3 in Hindi",
            "body": [
                "विटामिन बी 3 की रोजाना कितनी मात्रा लेनी चाहिए?",
                "विटामिन बी 3 आपके लिए बहुत महत्वपूर्ण पोषक तत्वों में से एक है, जिसकी कमी होने पर कई गंभीर समस्याएं विकसित हो सकती हैं। इसलिए रोजाना पर्याप्त मात्रा में इसका सेवन करना बहुत जरूरी है, हालांकि निम्न स्थितियों के अनुसार विटामिन बी 3 प्राप्त करने की जरूरत कम या ज्यादा हो सकती है:"
            ]
        },
        {
            "heading": "विटामिन बी 3 की कमी के लक्षण - Vitamin B3 Deficiency Symptoms in Hindi",
            "body": [
                "विटामिन बी 3 में कमी होने पर क्या लक्षण दिखते हैं?",
                "विटामिन बी 3 की गंभीर रूप से कमी होने से पेलाग्रा रोग विकसित हो जाता है। इसमें कमजोरी, असावधानता, अनिद्राअनिद्रा और वजन घटने जैसे लक्षण शुरू हो जाते हैं। इसमें त्वचा लाल व पपड़ीदार बन जाती है",
                "बाद में इसमें भूख कम लगना, डर्मेटाइटिसडर्मेटाइटिस, दस्त, मानसिक बदलाव, सिरदर्द, चक्कर आनाचक्कर आना, मसल ट्रेमर (Muscle tremors), जीभ लाल होना और मानसिक व भावनात्मक परेशानियां आदि लक्षण विकसित होने लगते हैं:",
                "आमतौर पर विटामिन बी 3 की कमी त्वचा, पाचन तंत्रपाचन तंत्र, तंत्रिका तंत्र को प्रभावित करती है। इसके प्रमुख लक्षणों में निम्न शामिल हैं:",
                "त्वचा सम्बन्धी लक्षण:",
                "• त्वचा में सूजनसूजन, जलन व लालिमा (और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)",
                "• त्वचा का अतिसंवेदनशील होना",
                "• नासूरनासूर",
                "• त्वचा पर चकत्तेत्वचा पर चकत्ते",
                "• मुँहासेमुँहासे (और पढ़ें - मुँहासे का घरेलू उपायमुँहासे का घरेलू उपाय)",
                "कुछ न्योरोलॉजिकल लक्षण भी हो सकते हैं, जिनमें निम्न शामिल हैं:",
                "• चिड़चिड़ापनचिड़चिड़ापन",
                "• अनिद्रा (और पढ़ें - योग निद्रा के फायदेयोग निद्रा के फायदे)",
                "• सिरदर्द (और पढ़ें - सिरदर्द दूर करने के तरीकेसिरदर्द दूर करने के तरीके)",
                "• कांपना",
                "• अत्याधिक चिंताचिंता महसूस होना (और पढ़ें - चिंता से बचने के उपायचिंता से बचने के उपाय)",
                "• डिप्रेशनडिप्रेशन (और पढ़ें - डिप्रेशन से छुटकारा पाने के उपायडिप्रेशन से छुटकारा पाने के उपाय)",
                "• याददाश्त में कमीयाददाश्त में कमी",
                "• मनोविकृति (साइकोसिस)",
                "पाचन तंत्रपाचन तंत्र सम्बन्धी लक्षण:",
                "• भूख कम लगना",
                "• बदहजमीबदहजमी",
                "• दस्त (और पढ़ें - दस्त के घरेलू उपायदस्त के घरेलू उपाय)",
                "• वसा पचा पाने में दिक्कत",
                "• जी मिचलाना और उल्टीजी मिचलाना और उल्टी (और पढ़ें - उल्टी रोकने के उपायउल्टी रोकने के उपाय)",
                "मुँह, आँख, नाक और कान सम्बन्धी लक्षण:",
                "• जीभ में लालिमा व दर्द",
                "• मुंह और आंतों में सूजनआंतों में सूजन",
                "• स्वाद न आना",
                "• मसूड़ों को छूने से दर्द महसूस होना (और पढ़ें - मसूड़ों में खून आनामसूड़ों में खून आना)",
                "• मुंह से बदबू आनामुंह से बदबू आना",
                "• गंध महसूस करने की भावना तीव्र होना",
                "• दृष्टि कम होना",
                "• प्रकाश के प्रति अतिसंवेदनशीलता",
                "अन्य लक्षण:",
                "• कमजोरीकमजोरी",
                "• सामान्य थकान (और पढ़ें - थकान दूर करने के लिए क्या खाएंथकान दूर करने के लिए क्या खाएं)",
                "डॉक्टर को कब दिखाना चाहिए?",
                "अगर किसी को भी विटामिन बी 3 से जुड़े लक्षण महसूस हो रहे हैं, तो उनको जल्द से जल्द डॉक्टर को दिखाना चाहिए। यदि त्वचा पर चकत्ते और न्यूरोलॉजिकल लक्षण महसूस होने लगें तो डॉक्टर को दिखाने में बिलकुल भी देरी ना करें हैं।"
            ]
        },
        {
            "heading": "विटामिन बी 3 की कमी के कारण और जोखिम कारक - Vitamin B3 Deficiency Causes & Risks in Hindi",
            "body": [
                "विटामिन बी 3 में कमी किस कारण से होती है?",
                "विटामिन बी 3 की कमी या पेलाग्रा रोग दो तरीकों से हो सकते हैं।",
                "इसका सबसे प्राथमिक कारण आहार में विटामिन बी 3 की अपर्याप्त मात्रा होना है। भारत में यह काफी आम कारण है।",
                "दूसरा, हो सकता है आहार में विटामिन बी3 पर्याप्त मात्रा में हो लेकिन इसका मेटाबॉलिज्ममेटाबॉलिज्म किसी कारण से ठीक से ना हो पा रहे हो। ऐसा होने के कारण में निम्न शामिल हैं:",
                "इनके अलावा सोयाबीनसोयाबीन, समुद्री भोजनसमुद्री भोजन, बीन्स आदि का अत्याधिक सेवन करने से भी पेलाग्रा के लक्षण विकसित हो सकते हैं।",
                "जोखिम कारक –",
                "विटामिन बी 3 की कमी को निम्नलिखित समूहों में देखा गया है:",
                "• मुख्य रूप से मकईमकई के बने आहार खाने वाले लोग।",
                "• जिन्हे कोई भोजन संबंधी विकारभोजन संबंधी विकार हो, जैसे एनोरेक्सिया",
                "• जो लोग वजन घटाने के लिए अप्रमाणित डाइट लेते हैं। (और पढ़ें - वजन कम करने के लिए डाइटवजन कम करने के लिए डाइट)\r\n\tवजन घटाने का सही उपाय-मोटापे से परेशान? वजन कम करने में असफल? myUpchar आयुर्वेद मेदारोध फैट रेड्यूसर जूसफैट रेड्यूसर जूस द्वारा अब आसानी से वजन नियंत्रित करें। आज ही शुरू करें और स्वस्थ जीवन की ओर कदम बढ़ाएं।",
                "• जिन्हे शराब की लतशराब की लत हो। इस समूह के लोगों में आमतौर पर अन्य विटामिनों में भी कमी पाई जाती है।",
                "• गर्भवती महिलाऐं (और पढ़ें - गर्भावस्था में क्या खाना चाहिएगर्भावस्था में क्या खाना चाहिए)",
                "• स्तनपान करा रही महिलाऐं (और पढ़ें - स्तनपान के फायदेस्तनपान के फायदे)",
                "कुछ बिमारियों के मरीजों में भी विटामिन बी 3 की कमी होने की आशंका ज्यादा होती है:",
                "• टीबीटीबी के उपचार के लिए आयोनाइज्ड थेरेपी से गुजर रहे मरीज।",
                "• जिनका थायराइडथायराइड कम हो (हाइपोथायरायडिज्म के मरीज)",
                "• डायबिटीजडायबिटीज मेलिटस (और पढ़ें - शुगर को जड़ से खत्म करने के उपायशुगर को जड़ से खत्म करने के उपाय)\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "• हार्टनप रोगहार्टनप रोग – यह एक अनुवांशिक कुअवशोषण की स्थिति होती है, जो विशेष रूप से विटामिन बी3 की कमी पैदा करती है।"
            ]
        },
        {
            "heading": "विटामिन बी 3 की कमी से बचाव - Prevention of Vitamin B3 Deficiency in Hindi",
            "body": [
                "विटामिन बी 3 में कमी होने से रोकथाम कैसे करें?",
                "विटामिन बी 3 ली कमी से बचने के लिए ऐसे भोजन करने चाहिए जिनमें यह खूब मात्रा में पाया जाता है, जैसे मीट, चिकन, मछली, मूंगफली, दूध और फॉर्टिफाइड सेरियल (अनाज आदि में कृत्रिम रूप से शामिल किये गए पोषक तत्व) आदि। इन सभी खाद्य पदार्थों की मदद से विटामिन बी 3 की कमी होने से रोकी जा सकती है।",
                "खाद्य पदार्थ जो विटामिन बी 3 से भरपूर होते हैं:",
                "• नॉन-वेज\r\n\t\nचिकन\nअंडे\nजानवरों के लीवर",
                "• चिकन",
                "• अंडे",
                "• जानवरों के लीवर",
                "• नट्स और बीज \r\n\t\nमूंगफलीमूंगफली\nओट्सओट्स (जई)\nमेथीमेथी के बीज\nसूरजमुखीसूरजमुखी के बीज\nकद्दू के बीजकद्दू के बीज",
                "• मूंगफलीमूंगफली",
                "• ओट्सओट्स (जई)",
                "• मेथीमेथी के बीज",
                "• सूरजमुखीसूरजमुखी के बीज",
                "• कद्दू के बीजकद्दू के बीज",
                "• सब्जियां और फल:\r\n\t\nहरे मटरमटर\nएवोकैडोएवोकैडो\nपालकपालक\nब्रोकोलीब्रोकोली\nमशरूममशरूम\nसंतरे का रससंतरे का रस",
                "• हरे मटरमटर",
                "• एवोकैडोएवोकैडो",
                "• पालकपालक",
                "• ब्रोकोलीब्रोकोली",
                "• मशरूममशरूम",
                "• संतरे का रससंतरे का रस",
                "(और पढ़ें - संतुलित आहार किसे कहते हैसंतुलित आहार किसे कहते है)",
                "पर्याप्त मात्रा में पानी पीना भी विटामिन बी 3 में कमी से बचने के लिए बहुत जरूरी है।",
                "(और पढ़ें - शरीर में पानी की कमी को दूर करने के उपायशरीर में पानी की कमी को दूर करने के उपाय)"
            ]
        },
        {
            "heading": "विटामिन बी 3 की कमी का परीक्षण - Diagnosis of Vitamin B3 Deficiency in Hindi",
            "body": [
                "विटामिन बी 3 में कमी होने पर उसकी जांच कैसे की जाती है?",
                "जब लक्षण अधिक गंभीर ना हो या फिर लक्षण अस्पष्ट हों तो डॉक्टर मरीज से उसकी मेडिकल स्थिति की पिछली विस्तृत जानकारी लेते हैं। कुछ मामलों में विटामिन बी 3 की कमी के लक्षण अन्य किसी पोषक तत्व की कमी के लक्षण जैसे ही हो सकते हैं। इसलिए मरीज की जीवनशैली और आहार से जुड़ी स्पष्ट जानकारी ही परीक्षण से सटीक रिजल्ट प्राप्त करने में मदद कर सकती है।",
                "ब्लड टेस्ट और यूरिन टेस्टयूरिन टेस्ट से विटामिन बी 3 की कमी की की पुष्टि की जा सकती है। इनकी मदद से खून व पेशाब में विटामिन बी 3 की मात्रा को मापा जाता है।",
                "कुछ लोगों में विटामिन बी 3 की कमी के साथ अन्य विटामिनों की कमी भी पाई जाती है, जो खराब आहार या विटामिन का अवशोषण करने में कठिनाई के होने की वजह से होती है। इनकी जांच के लिए अन्य टेस्ट की आवश्यकता पड़ सकती है, जैसे:",
                "• सीरम ट्रिप्टोफैन",
                "• स्किन बायोप्सीबायोप्सी (जांच के लिए सेंपल के रूप में त्वचा के ऊतकों से छोटा टुकड़ा निकालना)",
                "• कम्पलीट ब्लड काउंट",
                "• सीरम एल्बुमिन",
                "• सीरम प्रोटीन (और पढ़ें - सीआरपी ब्लड टेस्ट क्या हैसीआरपी ब्लड टेस्ट क्या है)",
                "• लीवर फंक्शन टेस्टलीवर फंक्शन टेस्ट",
                "• फोटोसेंस्टिविटी टेस्टिंग"
            ]
        },
        {
            "heading": "विटामिन बी 3 की कमी का उपचार - Vitamin B3 Deficiency Treatment in Hindi",
            "body": [
                "### विटामिन बी 3 की कमी का उपचार कैसे किया जाता है?",
                "अगर आपको ऐसी आशंका है कि आपको विटामिन बी 3 की कमी है, पर लक्षण दिखाई न दे रहे हों, वह अपने भोजन में ज्यादा विटामिन बी 3 युक्त आहार शामिल कर सकते हैं।",
                "कुछ मरीजों के लिए विटामिन बी 3 के सप्लीमेंट्स का सुझाव दिया जाता है, जैसे कि वह जो:",
                "• जिन मरीजों को कुअवशोषण से जुड़ी समस्याएं या रोग हैं जैसे क्रोन रोगक्रोन रोग",
                "• जो मरीज लंबे समय से शराब की लत से ग्रस्त हैं",
                "• आइसोनियाजिड (Isoniazid) जैसी दवाएं लेते हैं",
                "जिन मरीजों में पाचन, त्वचा और न्यूरोलॉजिकल संबंधी लक्षण, और वह जिन्हे विटामिन बी 3 की थोड़ी बहुत कमी हो, उनका इलाज करने के लिए विटामिन बी 3 के साथ विटामिन बी 2विटामिन बी 2 सप्लीमेंट संयोजन में दिए जाते हैं।",
                "विटामिन बी 3 की मामूली कमी भोजन संबंधी आदतों से जुड़ी होती है जैसे जिन खाद्य पदार्थों में भरपूर मात्रा में  विटामिन बी 3, विटामिन बी 2 और विटामिन बी 6 पाया जाता है उनका नियमित रूप से सेवन ना करना।",
                "जल्द से जल्द परीक्षण और उपचार करने से मरीज जल्दी ठीक हो जता है। त्वचा पर बने हुऐ घाव उपचार शुरू होने के 24 से 48 घंटों के बाद ठीक होने लगते हैं।"
            ]
        },
        {
            "heading": "विटामिन बी 3 की कमी से होने वाले रोग और बीमारी - Vitamin B3 ki kami se hone wale rog in Hindi",
            "body": [
                "विटामिन बी 3 में कमी होने से कौन से रोग हो सकते हैं?",
                "आजकल विटामिन बी 3 की कमी काफी असामान्य स्थिति हो गई हैं।",
                "विटामिन बी 3 की कमी अक्सर अन्य समस्याओ के साथ होती है। विटामिन बी 3 की थेरेपी और इसके सप्लीमेट लेना कई समस्याओं में सुधार करने में काफी प्रभावी रूप से मदद करते हैं।",
                "जिनमें निम्न समस्याएं शामिल हैं:",
                "• मुँहासे – \r\n\tमलहम के रूप मिलने वाला विटामिन बी 3 विशेष रूप मुंहासों को कम करने के लिए काफी प्रभावी रूप से काम करता है, जिसे वैज्ञानिक रूप से सिद्ध किया गया है, जिसे वैज्ञानिक रूप से सिद्ध किया गया है। विटामिन बी 3 शरीर में वसा को अच्छे से अवशोषित करने में मदद करता है, जिससे त्वचा के छिद्रों में तेल बनने की संभावना कम हो जाती है। ये छिद्र तेल से भर कर ही मुँहासोंमुँहासों का रूप लेते हैं। (और पढ़ें - कील मुंहासे हटाने की क्रीमकील मुंहासे हटाने की क्रीम)",
                "• डिप्रेशन –\r\n\tविटामिन बी 3 में कमी को अक्सर डिप्रेशन व अन्य मानसिक स्थितियों से जुड़ा हुआ पाया गया है।",
                "• स्किजोफ्रेनिया –\r\n\tयह एक तरह का मानसिक रोगमानसिक रोग है। कई अध्ययनों में पाया गया है कि विटामिन बी 3 सिजोफ्रेनिया के इलाजसिजोफ्रेनिया के इलाज में काफी प्रभावी होती है। स्किज़ोफ्रेनिया के कारण होने वाली मतिभ्रममतिभ्रम की स्थिति को कम करने में भी विटामिन बी 3 काफी मदद करता है।",
                "• मल्टीपल स्क्लेरोसिस – \r\n\tनियासिन नसों व मस्तिष्क के कार्यों को ठीक से काम करने में मदद करता है। इस तरह विटामिन बी 3 मल्टीपल स्क्लेरोसिस के खिलाफ सुरक्षा प्रदान करने में भी मदद करता है। इतना ही नहीं विटामिन बी 3 आगे होने वाली मस्तिष्क में क्षति व इसकी जटिलताओं से भी सुरक्षा प्रदान करता है। (मल्टीपल स्क्लेरोसिसमल्टीपल स्क्लेरोसिस एक ऐसा रोग है, जिसमें नसें क्षतिग्रस्त होने लगती हैं)"
            ]
        }
    ]
}