{
    "url": "https://www.myupchar.com/disease/vitamin-b12-deficiency",
    "title": "विटामिन बी 12 की कमी - Vitamin B12 Deficiency in Hindi",
    "intro": [
        "विटामिन बी12 की कमी क्या है? \nविटामिन बी12 एक अनिवार्य विटामिनविटामिन है जिसे शरीर खुद नहीं बना सकता। विटामिन बी12विटामिन बी12 को कोबालामिन (cobalamin) के नाम से भी जाना जाता है। हमारा शरीर नियमित रूप से विटामिन बी12 प्राप्त करने के लिए आहार पर निर्भर है। विटामिन बी12 लीवर में जमा रहता है ताकि यदि कभी इसकी थोड़ी-बहुत कमी हो तो इसकी पूर्ति हो सके। जब विटामिन बी12 की मात्रा बेहद कम हो जाती है तभी ज्यादा गंभीर लक्षण उभरने शुरू होते हैं और ऐसा होने में संभव है बरसों लग जाएँ।\n(और पढ़ें - विटामिन बी के प्रकारविटामिन बी के प्रकार)\nविटामिन बी12 आपके शरीर के लिए कई तरह के काम करता है। यह आपका डीएनए और लाल रक्त कोशिकाएं बनाने में मदद करता है।\nउम्र बढ़ने के साथ इस विटामिन को अवशोषित करना कठिन हो जाता है। ऐसा तब भी हो सकता है यदि आपने वज़न घटाने के लिए ऑपरेशन कराया हो या फिर कोई ऐसा ऑपरेशन हुआ हो जिसमें पेट का कोई हिस्सा निकाला गया हो या आप बहुत शराब पीते हों या फिर आपने लम्बे समय तक एंटासिड (एसिडिटी की दवाएसिडिटी की दवा) ली हो।\nविटामिन बी12 का पर्याप्त मात्रा में न होना विटामिन बी12 की कमी (विटामिन बी12 डेफिशियेंसी एनीमिया) कहलाता है। ऐसी स्थिति में शरीर सामान्य से बड़े आकर की लाल रक्त कोशिकाएँ बनाता है, जो आपना काम ठीक से नहीं कर पाती हैं।\n(और पढ़ें - एनीमियाएनीमिया सेसे बचनेबचने केके उपायउपाय)\nखून की जांचखून की जांच और माइक्रोस्कोप से रक्त कोशिकाओं की जांच से हीमोग्लोबिनहीमोग्लोबिन के स्तर, लाल रक्त कोशिकाओं और खून में विटामिन बी12 के स्तर का आकलन होता है। विटामिन बी12 की कमी का इलाज इस पर निर्भर करता है कि डॉक्टर इसकी वजह क्या पाते हैं। ज्यादातर लोगों के लिए पर्याप्त मात्रा में विटामिन बी12 प्राप्त करने के लिए संतुलित भोजन काफी होता है। विटामिन बी12 पूरक टेबलेट भी लेने की सलाह दी जा सकती है।\n(और पढ़ें - हीमोग्लोबिन क्या होता हैहीमोग्लोबिन क्या होता है)\nक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे"
    ],
    "sections": [
        {
            "heading": "विटामिन बी की 12 खुराक - Vitamin B12 Requirement per day in Hindi",
            "body": [
                "### विटामिन बी12 रोजाना कितनी मात्रा में लेना चाहिए?",
                "पुरुषों और महिलाओं को विटामिन बी12 की अलग-अलग मात्रा की आवश्यकता होती है। इसके अलावा आपकी उम्र और स्वास्थ्य के अनुसार भी इसकी जरूरत अलग हो सकती है।",
                "इस टेबल में इन स्थितियों के अनुसार विटामिन बी 12 की सही दैनिक खुराक बताई गई है:"
            ]
        },
        {
            "heading": "विटामिन बी 12 की कमी के लक्षण - Vitamin B12 Deficiency Symptoms in Hindi",
            "body": [
                "विटामिन बी12 की से जुड़े कुछ विशेष लक्षण:",
                "• त्वचा का पीला पड़ना (और पढ़ें - पीलिया में क्यापीलिया में क्या खाएंखाएं)",
                "• जीभ में लालिमा व दाना निकलना",
                "• मुंह में छालेमुंह में छाले (और पढ़ें - मुंह केमुंह के छालेछाले केके घरेलूघरेलू उपायउपाय)",
                "• स्पर्श की संवेदना में कमी या बदलाव",
                "• धुंधला दिखना",
                "• नजर कमजोर होना",
                "• चाल-ढाल में बदलाव",
                "• चित्त का अस्थिर होना (मूड बदलना), चिड़चिड़ापनचिड़चिड़ापन , डिप्रेशनडिप्रेशन या मनोविकारमनोविकार आदि (और पढ़ें - डिप्रेशन को कैसे खत्म करेडिप्रेशन को कैसे खत्म करे)",
                "• याददाश्त, समझ-बूझ और निर्णय लेने जैसी मानसिक क्षमताओं में कमी",
                "• डिमेंशियाडिमेंशिया (मनोभ्रंश)",
                "विटामिन बी12 की कमी से एनीमिया हो सकता है, जिसके लक्षण हैं:",
                "• अत्याधिक थकानथकान या सुस्ती (और पढ़ें - थकान दूर करने का तरीकाथकान दूर करने का तरीका)",
                "• कमजोरीकमजोरी या सुस्ती महसूस होना",
                "• सांससांस फूलनाफूलना (और पढ़ें - सांस फूलने के उपायसांस फूलने के उपाय)",
                "• बेहोशीबेहोशी सा महसूस होना",
                "• सिरदर्दसिरदर्द (और पढ़ें – सरदर्द के उपायसरदर्द के उपाय)",
                "• कान बजनाकान बजना (Tinnitus)",
                "• भूख कम लगना",
                "(और पढ़ें - बच्चों में भूख न लगने के कारणबच्चों में भूख न लगने के कारण)",
                "### डॉक्टर को कब दिखाएँ?",
                "यदि आप विटामिन बी12 की कमी से हुए एनीमिया के लक्षण महसूस कर रहे हैं तो अपने डॉक्टर से मिलें। इसका पता आपके लक्षणों और खून की जाँच की रिपोर्ट के आधार पर लगाया जा सकता है।",
                "विटामिन बी12 की कमी का जल्द से जल्द निदान और इलाज महत्वपूर्ण है। हालांकि बहुत से लक्षण इलाज से ठीक हो जाते हैं, लेकिन इलाज न हो तो इससे पैदा परेशानी लाइलाज हो सकती है। इलाज में जितनी देरी हो, स्थाई नुकसान की आशंका उतनी अधिक हो सकती है।"
            ]
        },
        {
            "heading": "विटामिन बी 12 की कमी के कारण - Vitamin B12 Deficiency Causes in Hindi",
            "body": [
                "विटामिन बी12 की कमी क्यों होती है?",
                "1. आहार में विटामिन बी12 का कम होना",
                "विटामिन बी12 की कमी की आम वजह है आहार में विटामिन बी12 का कम होना। विटामिन बी12 ऐसा पोषक तत्व है जो सिर्फ मांस, मछली, अंडे और दूध तथा दुग्ध-उत्पादों जैसे पशुओं से मिलने वाले आहार में उपलब्ध होता है।",
                "यदि आप निरा शाकाहारी हैं (अर्थात, आप मीटमीट, दूध, पनीरपनीर और अंडे समेत पशुओं से मिलने वाले किसी भी प्रकार के आहार का सेवन नहीं करते हैं) तो आपको विटामिन बी12 की कमी हो सकती है।",
                "2. कम अवशोषण",
                "विटामिन बी12 का अवशोषण छोटी आंत के जरिये होता है लेकिन इससे पहले का काम पेट (अमाशय) करता है। इसलिए कुछ स्थितियां जो पेट या छोटी आंत को प्रभावित करती हैं, वे विटामिन बी12 के ठीक तरीके से अवशोषण में बाधा डाल सकती हैं।",
                "ज्यादा शराब पीने से पेट की अंदरूनी परतें प्रभावित हो जाती हैं, जिससे बी12 का अवशोषण बाधित होता है और इसकी कमी हो जाती है।",
                "क्रोन रोगक्रोन रोग (Crohn's) और सीलिएक रोगसीलिएक रोग (Celiac) जैसे आंत के रोग, छोटी आंत में विटामिन बी12 का उचित अवशोषण बाधित कर सकते हैं जिससे आहार में पर्याप्त विटामिन बी12 मौजूद होने के बावजूद इसकी कमी हो सकती है।",
                "कुछ दवाएं विटामिन बी12 का अवशोषण बाधित कर सकती हैं। आम तौर पर ली जाने वाली दवाएं जिनके कारण विटामिन बी12 का स्तर कम हो सकता है, वे हैं:",
                "• मेटफॉर्मिन (Metformin): मधुमेह (डायबिटीजडायबिटीज) की दवा (और पढ़ें - डायबिटीजडायबिटीज काका घरेलूघरेलू नुस्खानुस्खा)",
                "• कोल्चिसीन (Colchicine): गाउटगाउट (Gout) की दवा",
                "• क्लोरैम्फेनिकॉल (Chloramphenicol):  संक्रमण दूर करने के लिए उपयुक्त एंटीबायोटिकएंटीबायोटिक",
                "• सीने में जलनसीने में जलन से जुड़ी कई दवाएं (और पढ़ें - सीने में जलन दूर करने के घरेलू नुस्खेसीने में जलन दूर करने के घरेलू नुस्खे)\n\r\n\tडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "### विटामिन बी 12 की कमी होने की आशंका किन वजहों से बढ़ सकती है?",
                "निम्न स्थितियों में विटामिन बी12 की कमी की संभावना बढ़ जाती है:",
                "• बुजुर्गों में विटामिन बी12 की कमी आम है",
                "• एट्रोफिक गेस्ट्राइटिस (Atrophic Gastritis) जिसमें पेट की अंदरूनी परतें पतली पड़ जाती हैं",
                "• पेट का अल्सरपेट का अल्सर (और पढ़ें - पेट के अल्सर के उपायपेट के अल्सर के उपाय)",
                "• पेट या छोटी आंत के किसी हिस्से को हटाने के लिए ऑपरेशन",
                "• परनीशियस एनीमिया (Pernicious Anaemia) से शरीर में विटामिन बी12 का अवशोषण कठिन हो जाता है",
                "• ग्रेव्स रोग (Grave's disease) जैसी प्रतिरक्षा प्रणाली सम्बन्धी बीमारी (और पढ़ें - इम्यून सिस्टम मजबूत करने के उपायइम्यून सिस्टम मजबूत करने के उपाय)",
                "• बदहजमीबदहजमी की दवाएं",
                "(और पढ़ें - अपच दूर करने के घरेलू उपायअपच दूर करने के घरेलू उपाय)"
            ]
        },
        {
            "heading": "विटामिन बी 12 की कमी से बचाव - Prevention of Vitamin B12 Deficiency in Hindi",
            "body": [
                "विटामिन बी12 की कमी होने से कैसे बचें?",
                "निरे शाकाहारी (जो अंडा तक नहीं खाते) अतिरिक्त विटामिन बी12 युक्त अनाज़ (Fortified Breakfast Cereal) और पूरक आहार का सेवन  कर बी12 की कमी दूर कर सकते हैं।",
                "आम तौर पर लोग दुग्ध उत्पाद, मांस-मछली युक्त संतुलित आहार के ज़रिये बी12 के सभी अवयव प्राप्त कर कर सकते हैं। यह पौधों से प्राप्त भोजन में नहीं पाया जाता है।",
                "विटामिन बी12 के कुछ अच्छे भोज्य स्रोत:",
                "• सूअर का मांस (पोर्क)",
                "• हैम (ham)",
                "• चिकन (और पढ़ें - चिकन के फायदेचिकन के फायदे)",
                "• भेड़ का मांस",
                "• मछली (और पढ़ें - मछली खाने के लाभमछली खाने के लाभ)",
                "• दुग्ध उत्पाद जैसे दूध, दहीदही, पनीर आदि (और पढ़ें - दूध पीने के फायदेदूध पीने के फायदे)",
                "• कुछ पौष्टिक खमीर उत्पाद",
                "• अंडे (और पढ़ें - अंडे खाने के फायदेअंडे खाने के फायदे)",
                "सोया से बना दूध (सोया मिल्कसोया मिल्क) और अतिरिक्त  विटामिन-खनिज युक्त अनाज (Breakfast Cereals) विटामिन बी12 से भरपूर होते हैं।",
                "इलाज की जरूरत पड़े इससे पहले संतुलित आहार के जरिये आवश्यक मात्रा में पोषक तत्व प्राप्त करना हमेशा बेहतर होता है। स्वास्थ्यवर्धक आहार का सेवन कर बी12 की कमी से होने वाली परेशानियों से आसानी से बचा जा सकता है।",
                "(और पढ़ें - सोया के फायदेसोया के फायदे)"
            ]
        },
        {
            "heading": "विटामिन बी 12 की कमी का निदान - Diagnosis of Vitamin B12 Deficiency in Hindi",
            "body": [
                "### विटामिन बी 12 की कमी की जांच कैसे होती है ?",
                "आपके डॉक्टर पहले शारीरिक परीक्षण, मसलन तेज नब्ज और त्वचा की रंगत आदि की जांच करेंगे ताकि विटामिन बी12 की कमी के संकेत देखे जा सकें।",
                "• खून की जांच की जा सकती है ताकि लाल रक्त कोशिकाओं की संख्या और उनके आकार का पता लगाया जा सके। बी12 की कमी वाले लोगों में लाल रक्त कोशिकाएँ अपेक्षाकृत बड़ी होती हैं जो सामान्य से बड़ी दिखती हैं। (और पढ़ें - विटामिन डी टेस्टविटामिन डी टेस्ट)",
                "• खून में विटामिन बी12 की कमी के कारण का पता लगाने के लिए अन्य जांच की जरूरत होती है। (और पढ़ें - विटामिन बी12 टेस्टविटामिन बी12 टेस्ट)",
                "• निदान की पुष्टि के लिए कभी-कभार अस्थि-मज्जा (बोन मैरो) की बायोप्सीबायोप्सी (जांच के लिए नमूना लेना) की जा सकती है। इसका उपयोग एनीमिया और रक्त कोशिकाओं में असामान्यता की अन्य वजहों को दरकिनार करने के लिए किया जाता है।  (और पढ़ें - बिलीरुबिन टेस्टबिलीरुबिन टेस्ट)"
            ]
        },
        {
            "heading": "विटामिन बी 12 की कमी का उपचार - Vitamin B12 Deficiency Treatment in Hindi",
            "body": [
                "विटामिन बी 12 का उपचार क्या है?",
                "विटामिन बी12 की कमी का इलाज इस पर निर्भर करता है कि ऐसा किस वजह से हुआ है। आम तौर पर इलाज उस विटामिन का इंजेक्शन या टेबलेट देकर किया जा सकता है जिसकी शरीर में कमी है।",
                "### विटामिन बी12 की कमी से होने वाले एनीमिया का इलाज –",
                "विटामिन बी12 की कमी से होने वाले एनीमिया का इलाज आमतौर पर विटामिन बी12 के इन्जेक्शन के जरिये किया जाता है जिसे हाइड्रोक्सोकोबालामिन (Hydroxocobalamin) कहते हैं।",
                "सबसे पहले ये इंजेक्शन दो सप्ताह तक हर दूसरे दिन या आपके लक्षण में सुधार शुरू होने तक लगाये जाते हैं।",
                "इस शुरूआती अवधि के बाद आपका इलाज इस पर निर्भर करेगा कि कहीं आपके शरीर में विटामिन बी12 की कमी आपके भोजन से तो जुड़ी नहीं है। विटामिन बी12 की कमी की सबसे आम वजह है परनीशियस एनीमिया जो आहार से जुड़ा नहीं होता।",
                "(और पढ़ें - एनीमिया क्या हैएनीमिया क्या है)",
                "आहार सम्बन्धी एनीमिया –",
                "यदि आपके शरीर में विटामिन बी12 की कमी असंतुलित आहार होने के कारण हुई है तो भोजन के बीच विटामिन बी12 के टेबलेट लेने की सलाह दी जा सकती है या फिर आपको साल में दो बार हाइड्रोक्सोकोबालामिन (hydroxocobalamin) का इंजेक्शन भी दिया जा सकता है।",
                "(और पढ़ें - संतुलित आहार का महत्वसंतुलित आहार का महत्व)",
                "जिनके लिए अपने आहार से पर्याप्त मात्रा में विटामिन बी12 प्राप्त करना मुश्किल होता है, मसलन निरे शाकाहारी, उन्हें आजीवन विटामिन बी12 टेबलेट लेने की ज़रुरत पड़ सकती है।",
                "यदि किसी के शरीर में लम्बे समय तक असंतुलित भोजन करने के कारण विटामिन बी12 की कमी पैदा हुई हो, जो कि आम तौर पर नहीं होता, तो उन्हें विटामिन बी12 का स्तर सामान्य होने और आहार में सुधार के बाद टेबलेट बंद करने की सलाह दी जाती है।",
                "यदि आप शाकाहारी हैं या विकल्प के तौर पर आपको  मांस व दुग्ध उत्पादों की जगह कुछ अन्य भोज्य पदार्थों की तलाश है, तो ऐसे कुछ अन्य खाद्य पदार्थ उपलब्ध हैं जिनमें विटामिन बी12 होता है जैसे, अतिरिक्त विटामिन और खनिज युक्त अनाज (fortified breakfast cereal)।",
                "आहारेतर एनीमिया –",
                "यदि आपके शरीर में विटामिन बी12 की कमी आहार में इसके अभाव के कारण नहीं हुई है तो आपको आम तौर पर आजीवन हर तीन महीने पर हाइड्रोक्सोकोबालामिन का इन्जेक्शन लगवाना पड़ सकता है।",
                "विटामिन बी 12 में कमी के कारण यदि आपको तंत्रिका तंत्र सम्बन्धी लक्षण जैसे, हाथ-पैर सुन्न होना या झुनझनी आदि, महसूस हो रहे हैं तो हर दूसरे महीने हाइड्रोक्सोकोबालामिन का इंजेक्शन लगवाने की जरूरत पड़ सकती है।",
                "ज्यादातर लोग इलाज से ठीक हो जाते हैं, लेकिन यदि विटामिन बी12 की कमी के कारण किसी नस को नुकसान हो गया हो तो यह असर स्थाई हो सकता है।",
                "(और पढ़ें - न्यूरोपैथी के लक्षणन्यूरोपैथी के लक्षण)"
            ]
        },
        {
            "heading": "विटामिन बी 12 की कमी से होने वाले रोग - Disease caused by Vitamin B12 Deficiency in Hindi",
            "body": [
                "### विटामिन बी12 की कमी से कौन से रोग हो सकते हैं?",
                "विटामिन बी12 की कमी से होने वाली ज़्यादातर परेशानियों का आसानी और प्रभावी तरीके से इलाज किया जा सकता है इसलिए बीमारी विरले ही पैदा होती है।",
                "### एनीमिया से जुड़े रोग",
                "वजह जो भी हो, हर तरह के एनीमिया के कारण ह्रदय और फेफड़ों से जुड़ी दिक्कत हो सकती है क्योंकि इन्हें शरीर के महत्वपूर्ण अंगों तक ऑक्सीजन पहुँचाने के लिए मेहनत करनी पड़ती है।",
                "• गंभीर एनीमिया से पीड़ित वयस्कों को निम्न परेशानियाँ हो सकती हैं:\r\n\t\nदिल की धड़कन असामान्य रूप से तेज होनादिल की धड़कन असामान्य रूप से तेज होना\nहार्ट फेल होनाहार्ट फेल होना – जिसमें ह्रदय पूरे शरीर में सही दबाव के साथ पर्याप्त खून की आपूर्ति नहीं कर पाता।",
                "• दिल की धड़कन असामान्य रूप से तेज होनादिल की धड़कन असामान्य रूप से तेज होना",
                "• हार्ट फेल होनाहार्ट फेल होना – जिसमें ह्रदय पूरे शरीर में सही दबाव के साथ पर्याप्त खून की आपूर्ति नहीं कर पाता।",
                "• स्नायविक परिवर्तन –\r\n\tविटामिन बी12 की कमी से तंत्रिका तंत्र को प्रभावित करने वाली दिक्कतें पैदा हो जाती हैं, जैसे;\r\n\t\nनजर कमजोर होना या इससे जुड़ी परेशानी\nयाददाश्त में कमी (और पढ़ें - याददाश्त बढ़ाने के उपाययाददाश्त बढ़ाने के उपाय)\nहाथों और पैरों में सुई चुभन का अनुभव\nशारीरिक समन्वय में कमी, जिसका प्रभाव आपके पूरे शरीर पर पड़ता है और बोलने या चलने में मुश्किल होती है\nतंत्रिका तंत्र के कुछ हिस्से का क्षतिग्रस्त होना, खासकर पैर के हिस्से का प्रभावित होना।\r\n\t\tयदि तंत्रिका तंत्र संबंधी कोई परेशानी पैदा हो जाती है तो यह लाइलाज हो सकती है।",
                "• नजर कमजोर होना या इससे जुड़ी परेशानी",
                "• याददाश्त में कमी (और पढ़ें - याददाश्त बढ़ाने के उपाययाददाश्त बढ़ाने के उपाय)",
                "• हाथों और पैरों में सुई चुभन का अनुभव",
                "• शारीरिक समन्वय में कमी, जिसका प्रभाव आपके पूरे शरीर पर पड़ता है और बोलने या चलने में मुश्किल होती है",
                "• तंत्रिका तंत्र के कुछ हिस्से का क्षतिग्रस्त होना, खासकर पैर के हिस्से का प्रभावित होना।\r\n\t\tयदि तंत्रिका तंत्र संबंधी कोई परेशानी पैदा हो जाती है तो यह लाइलाज हो सकती है।",
                "• बांझपनबांझपन –\r\n\tविटामिन बी12 की कमी से कई बार अस्थायी रूप से गर्भ धारण करने में असमर्थता हो सकती है। यह समस्या आमतौर पर विटामिन बी12 की कमी के उचित उपचार से ठीक हो जाती है। (और पढ़ें - प्रेग्नेंट होने का तरीकाप्रेग्नेंट होने का तरीका)",
                "• पेट का कैंसरपेट का कैंसर –\r\n\tयदि परनीशियस एनीमिया के कारण आपके शरीर में विटामिन बी12 की कमी हुई है (जिसमें आपका प्रतिरक्षा तंत्र अमाशय-पेट की स्वस्थ कोशिकाओं को प्रभावित करता है) तो पेट का कैंसर होने का जोखिम बढ़ जाता है। (और पढ़ें - कैंसर से मुकाबला करने वाले आहारकैंसर से मुकाबला करने वाले आहार)",
                "• पैदायशी रोग –\r\n\tयदि आप गर्भवती हैं और आपके शरीर में विटामिन बी12 की मात्रा पर्याप्त नहीं है तो यह आपके बच्चे में मस्तिष्क और रीढ़ की हड्डी से जुड़ा कोई गंभीर रोग जन्म से हो सकता है।",
                "(और पढ़ें - गर्भावस्था में क्या खाएंगर्भावस्था में क्या खाएं)"
            ]
        },
        {
            "heading": "विटामिन बी12 के साथ कौन सी दवाएं नहीं लेनी चाहिए?",
            "body": [
                "कुल 15 ड्रग मॉलिक्यूल ऐसे हैं जिनसे बनी दवाएं विटामिन बी12 के साथ परस्पर क्रिया करने के लिए जानी जाती हैं। इनमें से 3 का मध्यम और 12 का मामूली रिएक्शन हो सकता है अगर विटामिन बी12 सप्लीमेंट के साथ लिया जाये तो।",
                "माध्यम रिएक्शन होने की सम्भावना",
                "• अमीनोसैलिसिलिक एसिड",
                "• आर्सेनिक ट्रायऑक्साइड",
                "• क्लोरैमफेनिकोल",
                "मामूली रिएक्शन होने की सम्भावना",
                "• सिमेटिडाइन",
                "• डेक्सलांसोप्राजोल",
                "• इसोमेप्राजोल",
                "• फैमोटिडाइन",
                "• लैंसोप्राज़ोल",
                "• निज़ैटिडाइन",
                "• ओमेप्राज़ोल",
                "• पैंटोप्राज़ोल",
                "• पोटेशियम क्लोराइड",
                "• रैयबप्राज़ोल",
                "• रेनीटिडिन",
                "• रैनिटिडिन बिस्मथ साइट्रेट",
                "अधिक जानकारी के लिए अपने डॉक्टर से अवश्य सलाह लें।"
            ]
        },
        {
            "heading": "क्या विटामिन बी12 रोज लेना चाहिए?",
            "body": [
                "सही मात्रा पर लिए जाने पर विटामिन बी12 की खुराक आमतौर पर सुरक्षित मानी जाती है. वहीं वयस्कों के लिए विटामिन बी12 के लिए अनुशंसित दैनिक सेवन (आरडीआई) 2.4 एमसीजी सही मानी जाती है. आपका शरीर केवल उतना ही एब्जॉर्ब करता है जितनी उसे जरूरत होती है.",
                "अपनी जरुरत के अनुसार सही मात्रा जानने के लिए अपने डॉक्टर से अवश्य सलाह लें।"
            ]
        },
        {
            "heading": "विटामिन बी12 की कमी का मुख्य कारण क्या है?",
            "body": [
                "विटामिन बी-12 की कमी विटामिन बी-12 की कमी वाले आहार से हो सकती है, जो मुख्य रूप से मांस, अंडे और दूध में पाया जाता है. हालांकि, विटामिन बी -12 की कमी वाले एनीमिया का सबसे आम कारण आपके शरीर के आंतरिक कारक हो सकते हैं जो तब हो सकता है जब आपकी इम्यून सिस्टम गलती से इस पदार्थ को  पैदा करने वाली पेट की कोशिकाओं पर हमला करती है. इस तरह के एनीमिया को पर्निशियस (हानिकारक खून की कमी) एनीमिया कहा जाता है."
            ]
        },
        {
            "heading": "विटामिन बी12 की कमी से कैसा लगता है?- What does low Vitamin B12 feel like in Hindi?",
            "body": [
                "विटामिन बी-12 की कमी के सामान्य लक्षण कमजोरी और थकान हैं. वो इसलिए होते हैं क्योंकि आपके शरीर में रेड ब्लड सेल्स को बनाने के लिए पर्याप्त विटामिन बी-12 नहीं होता है जो आपके पूरे शरीर में ऑक्सीजन का परिवहन करता है. इसका नतीजा ये होता है कि आप अपने शरीर की कोशिकाओं तक ऑक्सीजन को सही से पहुंचाने में असमर्थ होते हैं, जिससे आप थकान और कमजोरी महसूस करते हैं."
            ]
        }
    ]
}