{
    "url": "https://www.myupchar.com/disease/voice-problems",
    "title": "वॉइस डिसऑर्डर - Voice Disorder in Hindi",
    "intro": [
        "वॉइस डिसऑर्डर यानी आवाज से संबंधित परेशानी होना। ऐसे कई कारण हैं, जिनकी वजह से आवाज संबंधित समस्या हो सकती है। इन समस्याओं के होने पर ईएनटी यानी आंख, नाक और गले के डॉक्टर के पास जाने की जरूरत होती है।\nवॉइस डिसऑर्डर के कारणों के आधार पर इसका उपचार निर्धारित होता है, लेकिन वॉइस डिसऑर्डर के इलाज में ज्यादातर वॉइस थेरेपी, दवाईयांदवाईयां, इंजेक्शनइंजेक्शन या सर्जरीसर्जरी की मदद ली जा सकती है।\n(और पढ़ें - बच्चे के देरी से बोलने केबच्चे के देरी से बोलने केकारण कारण)"
    ],
    "sections": [
        {
            "heading": "वॉइस डिसऑर्डर के लक्षण - Voice Disorder Symptoms in Hindi",
            "body": [
                "वॉइस डिसऑर्डर का मुख्य लक्षण आवाज स्वस्थ नहीं होना है। इसके अन्य लक्षणों में शामिल हैं-",
                "• कर्कश या फटी हुई आवाज",
                "• गाते समय कुछ ऊंचे स्वरों को न पकड़ पाना",
                "• गले में अक्सर दर्ददर्द या अकड़न या खिचाव महसूस करना"
            ]
        },
        {
            "heading": "वॉइस डिसऑर्डर का कारण - Voice Disorder Causes in Hindi",
            "body": [
                "वॉइस बॉक्स (स्वरयंत्र) उपास्थि, मांसपेशी और श्लेष्मा झिल्ली से बना होता है, जो विंडपाइप (एक ट्यूब, जिसके जरिए फेफड़ों से गले तक हवा जाती है) के ऊपरी हिस्से में मौजूद होता है। वोकल कार्ड्स मांसपेशियों के ऊतकों के दो लचीले बैंड होते हैं, जो विंडपाइप के ओपनिंग वाले हिस्से में मौजूद होते हैं। कोई ध्वनि या आवाज तब बनती है, जब फेफड़ों से निकलने वाली हवा की वजह से यह वोकल कार्ड कंपन करते हैं।",
                "जब आप कुछ निगलते हैं, तो वोकल कार्ड्स वॉइस बॉक्स को बंद करने में मदद करते हैं।",
                "जब इन वोकल कार्ड्स में सूजनसूजन आ जाती है, वृद्धि होने लगती है या इनमें कोई अन्य समस्या हो जाती है, तो वे ठीक से काम नहीं करते और ऐसे में वॉइस डिसऑर्डर की समस्या हो सकती है।",
                "(और पढ़ें - लड़खड़ाते हुए बोलनालड़खड़ाते हुए बोलना)"
            ]
        },
        {
            "heading": "वॉइस डिसऑर्डर के जोखिम कारक - Voice Disorder Risk Factor in Hindi",
            "body": [
                "वॉइस डिसऑर्डर के जोखिम कारक निम्नवत हैं:",
                "• एलर्जीएलर्जी",
                "• जीईआरडीजीईआरडी",
                "• सर्दीसर्दी या ऊपरी श्वसन संक्रमणऊपरी श्वसन संक्रमण",
                "• मस्तिष्क संबंधी विकार",
                "• मनोवैज्ञानिक तनावतनाव",
                "• गर्दन के सामने वाले हिस्से में किसी चोटचोट या सर्जरी की वजह से स्कार होना",
                "• धूम्रपानधूम्रपान",
                "• उम्र बढ़ना",
                "• शराबशराब का उपयोग",
                "• गले का कैंसरगले का कैंसर",
                "• गले में तरल पदार्थ की कमी",
                "• थायरॉयडथायरॉयड",
                "(और पढ़ें - बोलने में दिक्कतबोलने में दिक्कत)"
            ]
        },
        {
            "heading": "वॉइस डिसऑर्डर का इलाज - Voice Disorder Treatment in Hindi",
            "body": [
                "वॉइस डिसऑर्डर का उपचार इसके कारणों पर निर्भर करता है। यदि उचित समय पर वॉइस डिसऑर्डर का निदान कर लिया जाए, तो इसका सफलतापूर्वक इलाज किया जा सकता है।",
                "• रेस्ट, लिक्विड एंड वॉइस थेरेपी : शरीर के किसी भी अन्य हिस्से की तरह वोकल कार्ड्स् को भी नियमित रूप से तरल पदार्थ और आराम की जरूरत होती है। एक 'स्पीच पैथालॉजी स्पेशलिस्ट' वॉइस डिसऑर्डर से ग्रस्त व्यक्ति की मदद कर सकते हैं और यह सिखा सकते हैं कि वॉइस थेरेपी के माध्यम से अपनी आवाज का अधिक कुशलता से उपयोग कैसे किया जाए, गले को कैसे साफ करें और पीने के लिए कितना तरल जरूरी है। (और पढ़ें - गला साफ करने का उपायगला साफ करने का उपाय)",
                "• एलर्जी ट्रीटमेंट : यदि आपके गले में एलर्जी की वजह से अधिक मात्रा में बलगमबलगम बन रहा है, तो ऐसे में डॉक्टर एलर्जी के कारण की पहचान करके उपचार प्रदान कर सकते हैं।",
                "• धूम्रपान बंद कर देना : यदि धूम्रपान की वजह से आपको वॉइस डिसऑर्डर है तो धूम्रपान छोड़ने से स्वास्थ्य को कई फायदे (हृदय स्वास्थ्य व कैंसरकैंसर का जोखिम कम होना) हो सकते हैं, जिनमें से एक आवाज का बेहतर होना है।",
                "• दवाएं : वॉइस डिसआर्डर के इलाज के लिए कई दवाएं उपलब्ध हैं। स्थिति के कारण के आधार पर दवा निर्धारित की जाती है। यह दवाएं मौखिक भी ली जा सकती हैं और वोकल कार्ड्स में इंजेक्ट करके भी ली जा सकती हैं।"
            ]
        }
    ]
}