{
    "url": "https://www.myupchar.com/disease/vomiting-blood",
    "title": "खून की उल्टी - Vomiting Blood in Hindi",
    "intro": [
        "खून की उल्टी ऊपरी गैस्ट्रोइंटेस्टाइनल ट्रैक्ट में कहीं से रक्त का बाहर आना होता है जिसमें मुंह, फेरनिक्स, खाने की नली, पेट या छोटी आंत शामिल होती है। ये खांसी में खून आने से अलग होता है। खून की उल्टी आमतौर पर उल्टी में रक्त की ज़्यादा मात्रा को संदर्भित करता है। उल्टी में रक्त उजला लाल (ब्राइट रेड) हो सकता है या यह कॉफी बीन्स जैसे काले या भूरे रंग का हो सकता है।\nखून की उल्टी नाक में से आये खून को निगलने या बहुत ज़ोर से खांसने से भी हो सकती है, लेकिन यह आमतौर पर किसी गंभीर समस्या के कारण होती है और इसपर तुरंत ध्यान दिया जाना चाहिए। यह एक गंभीर स्थिति है जो किसी व्यक्ति की आंतरिक मेडिकल स्थिति को इंगित करती है। अक्सर रक्तस्रावरक्तस्राव बहुत जल्दी बंद हो जाता है लेकिन कुछ मामलों में यह गंभीर और घातक हो सकती है।\nइसके कई कारणों का इलाज किया जा सकता है लेकिन पहले सुनिश्चित करना महत्वपूर्ण होता है कि रक्तस्राव बंद हो जाए। उपचार में खून आने को रोकने और पेट के एसिड को कम करने के लिए दवा देना और नसों के माध्यम से तरल पदार्थ देना शामिल है।\n(और पढ़ें - उल्टी को रोकने के उपायउल्टी को रोकने के उपाय)"
    ],
    "sections": [
        {
            "heading": "खून की उल्टी क्या है - What is Vomiting Blood in Hindi",
            "body": [
                "खून की उल्टी (जिसे हेमाटेमेसिस भी कहा जाता है) आपकी उल्टी में रक्त की अधिक मात्रा को संदर्भित करता है। इसके सबसे आम कारण सूजनसूजन और संक्रमणसंक्रमण होते हैं, उदाहरण के लिए गैस्ट्राइटिसगैस्ट्राइटिस।",
                "(और पढ़ें - पेट में मरोड़ क्या हैपेट में मरोड़ क्या है)"
            ]
        },
        {
            "heading": "खून की उल्टी के लक्षण - Vomiting Blood Symptoms in Hindi",
            "body": [
                "### खून की उल्टी के लक्षण क्या हैं?",
                "उल्टी में आये खून का रंग और स्थिरता रक्तस्राव के कारण के आधार पर भिन्न हो सकते हैं। रक्त का रंग उजले लाल से लेकर कॉफी बीन्स जैसे रंग तक हो सकता है।",
                "### लक्षण निम्नलिखित हैं:",
                "• हो सकता है आपको उल्टी में बड़ी मात्रा में उजले लाल रंग का रक्त दिखाई दे। उजला लाल रक्त अक्सर खाने की नली या पेट में कम समय के लिए हुए लेकिन गंभीर रक्तस्राव को इंगित करता है। (और पढ़ें - उल्टी क्यों होती हैउल्टी क्यों होती है)",
                "• ऐसा भी हो सकता है कि उल्टी में थोड़ी मात्रा में ही रक्त हो, और उसमें पेट का बचा-कुचा खाना भी मिश्रित हो। (और पढ़ें - सफर में उल्टी क्यों आती हैसफर में उल्टी क्यों आती है)",
                "• आपकी उल्टी कॉफी बीन्स के रंग की तरह दिख सकती है - इसका मतलब ये होता है कि रक्त आपके पेट में कुछ घंटों तक रहा है (और पढ़ें - गर्भावस्था में उल्टी क्यों होती हैगर्भावस्था में उल्टी क्यों होती है)",
                "### अन्य संबंधित लक्षण:",
                "• पेट दर्दपेट दर्द",
                "• पेट में असहजता (और पढ़ें - पेट खराब होना क्या हैपेट खराब होना क्या है)",
                "• जी मिचलाना",
                "• खाए हुए खाने का वापिस बाहार आना",
                "### डॉक्टर को कब दिखाएं?",
                "खून की पहचान के अलावा, यह ध्यान रखना बेहद जरूरी है कि उल्टी में रक्त के साथ क्या है। उदाहरण के लिए, यदि आप उपरोक्त लक्षणों के साथ इन लक्षणों में से किसी एक का भी अनुभव करते हैं, तो तुरंत डॉक्टर को दिखाएं :",
                "• यदि आप बड़ी मात्रा में खून की उल्टी करते हैं, आमतौर पर 500 सीसी या एक छोटे कप के आकार जितना",
                "• तेज़-तेज़ सांस लेना (और पढ़ें - सांस लेने में दिक्कत क्यों होती हैसांस लेने में दिक्कत क्यों होती है)",
                "• चक्कर आनाचक्कर आना",
                "• खड़े होने के बाद हल्का लगना",
                "• उलझन (और पढ़ें - प्रलाप क्या हैप्रलाप क्या है)",
                "• धुंधला दिखनाधुंधला दिखना (और पढ़ें - दूर दृष्टि दोष क्या हैदूर दृष्टि दोष क्या है)",
                "• बेहोशीबेहोशी",
                "• ठंडी, चिपचिपी या पीली त्वचा (और पढ़ें - पीलिया क्या होता हैपीलिया क्या होता है)",
                "• कम पेशाब आना (और पढ़ें - पेशाब में खून क्यों आता हैपेशाब में खून क्यों आता है)",
                "(और पढ़ें - घबराहट क्यों होती हैघबराहट क्यों होती है)"
            ]
        },
        {
            "heading": "खून की उल्टी के कारण और जोखिम कारक - Vomiting Blood Causes in Hindi",
            "body": [
                "### खून की उल्टी क्यों होती है?",
                "खून की उल्टी होने के निम्नलिखित कारण हो सकते हैं:",
                "• लिवर खराब होनालिवर खराब होना",
                "• एस्पिरिन थेरेपी (और पढ़ें - हार्ट अटैक क्यों आता हैहार्ट अटैक क्यों आता है)",
                "• पेट या एसोफैगस में कैंसर-रहित ट्यूमरट्यूमर (और पढ़ें - पेट का कैंसर क्या होता हैपेट का कैंसर क्या होता है)",
                "• शराब पीने से लिवर को होने वाली दीर्घकालिक क्षति के कारण सिरोसिससिरोसिस (और पढ़ें - शराब पीने के नुकसानशराब पीने के नुकसान)",
                "• आपकी आंत की रक्त वाहिकाओं में दोष",
                "• खाने की नली का कैंसरखाने की नली का कैंसर",
                "• एसोफेेगल वेराइसिज (खाने की नली में बढ़ी हुई नसें)",
                "• एसोफेजाइटिस (एसोफैगस की सूजन)",
                "• गैस्ट्रिक इरोजन (पेट के अस्तर में ऊतक का टूटना)",
                "• गैस्ट्रिक वेराइसिज (पेट में बढ़ी हुई नसों)",
                "• गैस्ट्राइटिसगैस्ट्राइटिस (पेट की सूजन)",
                "• मैलरी-वाइस टीयर (उल्टी या खांसी के दबाव से खाने की नली को नुक्सान)",
                "• अग्नाशय का कैंसरअग्नाशय का कैंसर",
                "• अग्नाशयशोथअग्नाशयशोथ या पैनक्रियाटाईटिस (पैनक्रियाज सूजन)",
                "• पेट का छालापेट का छाला",
                "• पोर्टल हाई बीपीहाई बीपी (पोर्टल नस में हाई बीपी)",
                "• लंबे समय तक बहुत ज़्यादा उल्टी",
                "### जोखिम कारक :",
                "जोखिम कारक जिनकी वजह से खून की उल्टी की आशंका बढ़ जाती है:",
                "• गैर-स्टेरॉयड एंटी-इंफ्लैमेटरी ड्रग्स और कॉर्टिकोस्टेरॉइड का अत्याधिक सेवन रक्तस्राव का कारण बन सकता है।",
                "• अत्यधिक शराब पीनाअत्यधिक शराब पीना",
                "• पुरानी किडनी की बीमारीकिडनी की बीमारी और आंत की बाधा जैसी स्थितियां उल्टी में रक्त का कारण बन सकती हैं। (और पढ़ें - आंत में सूजन क्या होती हैआंत में सूजन क्या होती है)",
                "• अग्नाशय कैंसरअग्नाशय कैंसर और पेट के कैंसरपेट के कैंसर से पीड़ित व्यक्तियों को रक्त वाहिकाओं के नष्ट होने के कारण खून की उल्टी का ज़्यादा जोखिम होता है (और पढ़ें - पेट के कैंसर की सर्जरी कैसे होती हैपेट के कैंसर की सर्जरी कैसे होती है)",
                "• जन्म दोष",
                "• खून का थक्का जमने से संबंधित विकारखून का थक्का जमने से संबंधित विकार",
                "• दूध से एलर्जी (और पढ़ें - लैक्टोज असहिष्णुता का इलाजलैक्टोज असहिष्णुता का इलाज)",
                "• नाक से आया खून निगलना",
                "• निगली हुई कोई वस्तु",
                "• विटामिन के की कमीविटामिन के की कमी"
            ]
        },
        {
            "heading": "खून की उल्टी से बचाव - Prevention of Vomiting Blood in Hindi",
            "body": [
                "### खून की उल्टी होने से कैसे रोकें?",
                "हालांकि उल्टी में खून एक ऐसा लक्षण है जो अक्सर अप्रत्याशित होता है, इसे रोकने के लिए निम्नलिखित कुछ सुझाव दिए गए हैं:",
                "• मसालेदार और अत्यधिक खट्टे खाद्य पदार्थ, जो पेट के अल्सर को परेशान करते हैं, लेने से बचें। (और पढ़ें - मसालेदार खाने के नुकसानमसालेदार खाने के नुकसान)",
                "• सिगरेटसिगरेट और शराब न पीयें। (और पढ़ें - शराब की लत छोड़ने के उपायशराब की लत छोड़ने के उपाय)",
                "• एस्पिरिन दवा लेना कम करने के बारे में अपने डॉक्टर से बात करें",
                "• संतुलित आहारसंतुलित आहार लें",
                "• स्वस्थ आहारस्वस्थ आहार लें",
                "• आंतरिक ऑपरेशनऑपरेशन होने के बाद सावधानी बरतें",
                "अपने डॉक्टर को नियमित रूप दिखाना, स्वस्थ आहार खाना, स्वस्थ वजन बनाए रखना और नियमित रूप से व्यायामव्यायाम करना बहुत महत्वपूर्ण है।",
                "(और पढ़ें - व्यायाम करने का सही समयव्यायाम करने का सही समय)\n\r\nक्या आप भी मोटापे से परेशान है लाख कोशिशों के बाद भी वजन काम नहीं कर पा रहे है तो आज ही myUpchar आयुर्वेद मेदारोध वेट लॉस जूसवेट लॉस जूस को इस्तेमाल करना शुरू करे और अपने वजन को नियंत्रित करे।"
            ]
        },
        {
            "heading": "खून की उल्टी का परीक्षण - Diagnosis of Vomiting Blood in Hindi",
            "body": [
                "### खून की उल्टी का परीक्षण कैसे होता है?",
                "कई संभावित स्वास्थ्य समस्याएं हैं जिनके कारण खून की उल्टी हो सकती है। परीक्षण करने के लिए, डॉक्टर आपके लक्षणों के बारे में प्रश्न पूछेंगे, और यह कि क्या आप हाल ही में घायल तो नहीं हुए।",
                "डॉक्टर आपके शरीर के अंदर देखने के लिए इमेजिंग टेस्ट के लिए कह सकता है। इमेजिंग स्कैन शरीर में असामान्यताओं को, जैसे कि टूटे हुए अंग या असामान्य वृद्धि, प्रकट करते हैं। इन उद्देश्यों के लिए उपयोग किए जाने वाले सामान्य इमेजिंग परीक्षण हैं:",
                "• सीटी स्कैनसीटी स्कैन",
                "• अल्ट्रासाउंडअल्ट्रासाउंड",
                "• एक्स-रेएक्स-रे",
                "• एमआरआईएमआरआई",
                "• एंडोस्कोपीएंडोस्कोपी: यह प्रक्रिया आपको बेहोश कर के की जाती है। डॉक्टर आपके मुंह में एंडोस्कोप नामक एक छोटी, लचीली ट्यूब डालते हैं जो आपके पेट और छोटी आंत में जाती है। ट्यूब में एक फाइबर ऑप्टिक कैमरा डॉक्टर को आपके पेट को देखने और रक्तस्राव के किसी भी स्रोत के लिए आंतरिक रूप से जांचने में मदद करता है।",
                "• बायोप्सी: रक्तस्राव का कारण (सूजन, संक्रमण या कैंसर) निर्धारित करने के लिए बायोप्सीबायोप्सी भी की जा सकती है।",
                "• कम्पलीट ब्लड काउंट: डॉक्टर आपकी पूरी रक्त गणना (कम्पलीट ब्लड काउंट) की जांच हेतु ब्लड टेस्टब्लड टेस्ट के लिए भी कह सकते हैं। यह निकल चुके रक्त की मात्रा का आंकलन करने में मदद करता है। डॉक्टर आपकी रक्त गणना के परिणाम के आधार पर अतिरिक्त परीक्षणों के लिए भी कह सकते हैं।"
            ]
        },
        {
            "heading": "खून की उल्टी का इलाज - Vomiting Blood Treatment in Hindi",
            "body": [
                "### खून की उल्टी का इलाज क्या है?",
                "### प्रारंभिक या आपातकालीन उपचार",
                "• रक्तस्राव गंभीर होने पर शुरुआती उपचार में आपको तरल पदार्थ पीने और रक्त की कमी पूरी करने के लिए नस में ड्रिप लगा कर खून चढ़ाने की आवश्यकता हो सकती है। रक्त-आधान (blood transfusion) आपके खोए हुए रक्त को डोनर के रक्त से बदल देता है। नस के माध्यम से आपको खून चढ़ाया जाता है। यदि रक्तस्राव मामूली है और स्वयं बंद हो जाता है तो यह आवश्यक नहीं है। (और पढ़ें - अस्थि मज्जा प्रत्यारोपण क्या हैअस्थि मज्जा प्रत्यारोपण क्या है)",
                "• अगर रक्तस्राव गंभीर है, तो पूर्ण पुनर्वसन और आपातकालीन तरल पदार्थ / रक्त प्रतिस्थापन की आवश्यकता हो सकती है। आपको अपने शरीर में तरल पदार्थों की कमी पूरी करने के लिए नसों के माध्यम से तरल पदार्थ लेने की आवश्यकता हो सकती है। (और पढ़ें - शरीर में पानी की कमी के उपायशरीर में पानी की कमी के उपाय)",
                "(और पढ़ें - प्राथमिक चिकित्सा क्या हैप्राथमिक चिकित्सा क्या है)",
                "### माध्यमिक उपचार",
                "• डॉक्टर आपको उल्टी रोकने या पेट के एसिड को कम करने के लिए दवा दे सकते हैं। (और पढ़ें - गर्ड रोग क्या हैगर्ड रोग क्या है)",
                "• यदि आपको पेट में छालेपेट में छाले है, तो डॉक्टर इसका इलाज करने के लिए दवाएं लिखेंगे। (और पढ़ें - जीभ के छाले क्यों होते हैंजीभ के छाले क्यों होते हैं)",
                "• आपको एंटीबायोटिक्सएंटीबायोटिक्स दी जा सकती है जो वेरिसिज (नसों का असामान्य रूप से बढ़ना) को रोकती है। (और पढ़ें - वैरिकोज वेन्स क्या हैवैरिकोज वेन्स क्या है)",
                "• खून बहने के कुछ और गंभीर मामलों में, गैस्ट्रोएंटरोलॉजिस्ट ऊपरी एंडोस्कोपी कर सकता है न केवल परीक्षण करने के लिए बल्कि रक्तस्राव के स्रोत का इलाज करने के लिए।",
                "• गंभीर मामलों में, जैसे पेट या आंत्र में छेद से ग्रस्त लोगों को ऑपरेशन की आवश्यकता हो सकती है। गंभीर मामलों में छाले में रक्तस्राव या आंतरिक चोट भी शामिल हो सकती है। (और पढ़ें - आंत्र असंयम क्या हैआंत्र असंयम क्या है)",
                "• कुछ खाद्य और पेय पदार्थ खून की उल्टी की आशंका को बढ़ाते हैं। इनमें अत्यधिक खट्टे खाद्य पदार्थ और मादक पेय शामिल हैं लेकिन ये इन्हीं तक सीमित नहीं हैं। यदि आप नियमित रूप से इन खाद्य पदार्थों या पेय पदार्थों को लेते हैं, तो डॉक्टर इस से होने वाले जोखिम को कम करने के लिए आपको एक विशेष आहार की सलाह देंगे।",
                "(और पढ़ें - नाक से खून आने के उपायनाक से खून आने के उपाय)"
            ]
        },
        {
            "heading": "खून की उल्टी की जटिलताएं - Vomiting Blood Risks & Complications in Hindi",
            "body": [
                "### खून की उल्टी से अन्य क्या समस्याएं हो सकती हैं?",
                "खून की उल्टी निम्नलिखित जटिलताओं का कारण बन सकती है :",
                "• इलाज का प्रतिकूल प्रभाव",
                "• खाने की नली का कैंसर",
                "• बार-बार रक्तस्राव (और पढ़ें - योनि से रक्तस्राव के कारणयोनि से रक्तस्राव के कारण)",
                "• कैंसर फैलना",
                "• संक्रमण फैलना (और पढ़ें - बैक्टीरियल संक्रमण क्या हैबैक्टीरियल संक्रमण क्या है)",
                "• पेट का कैंसर",
                "• पेट की दीवार में छेद होना (और पढ़ें - हर्निया क्या होता हैहर्निया क्या होता है)",
                "• एनीमियाएनीमिया (खून की कमी)",
                "अत्यधिक खून बहने से होने वाली खून की उल्टी सदमे का कारण भी बन सकती है। निम्नलिखित लक्षण सदमे के संकेत हैं :",
                "• खड़े होने पर चक्कर आना",
                "• तेज़-तेज़ सांस लेना",
                "• कम पेशाब आना",
                "• त्वचा ठंडी, पीली पड़ना",
                "अगर इसका इलाज नहीं किया जाता है, तो शॉक से बीपी लोबीपी लो हो सकता है जिससे कोमाकोमा और मृत्यु भी हो सकती है।"
            ]
        }
    ]
}