{
    "url": "https://www.myupchar.com/disease/weak-liver",
    "title": "कमजोर लिवर - Weak Liver in Hindi",
    "intro": [
        "आपको इस बात का पता होना चाहिए कि आपका लिवर कभी भी पूरी तरह से स्वस्थ नहीं रहता है। लेकिन, लिवर कमजोर होने पर भी आप दर्द महसूस नहीं करते हैं क्योंकि यह अंग दर्द नहीं करता है। लिवर कमजोर होने का संकेत है आंखों के बीच गहरी रेखाएं पड़ जाना या आंखों में सूजन आ जाना। जिस व्यक्ति का लिवर कमजोर होता है, उसे सर्दियों के मौसम में बहुत अधिक ठंड लगती है।\nलिवर रोग का आयुर्वेदिक इलाजलिवर रोग का आयुर्वेदिक इलाज जानने के लिए आप यहां दिए लिंक पर क्लिक करें।\nआपको इस बात का भी पता होना चाहिए कि यदि आपका लिवर बहुत अधिक सक्रिय है, तो आपको बार-बार बुखार आ सकता है। इसके अलावा, गर्मी में आपको अधिक परेशानी का भी सामना करना पड़ सकता है।\nआज इस लेख में आप जानेंगे कि कमजोर लिवर के लक्षण क्या होते हैं व उसका इलाज कैसे किया जाता है -\n(और पढ़ें - लिवर खराब होने के लक्षणलिवर खराब होने के लक्षण)"
    ],
    "sections": [
        {
            "heading": "कमजोर लिवर के लक्षण - Weak Liver Symptoms in Hindi",
            "body": [
                "यदि आपका पेट साफ नहीं रह रहा है या आपको हमेशा कब्ज की शिकायत रहती है, तो इसका मतलब आपको अपने लिवर पर ध्यान देना जरुरी है। लिवर जब कमजोर हो जाता है तब पित्ताशय की थैली, अग्न्याशय और पेट को अपने क्रियाकलापों के लिए पर्याप्त उर्जा नहीं मिल पाती है। पित्त का उत्पादन पूरी तरह से लिवर पर निर्भर होता है। इसके अलावा अन्य कई कारण हैं जो लिवर के कमजोर होने का संकेत देते हैं।",
                "### लिवर कमजोर होने के कुछ निम्म लक्षण महत्वपूर्ण हैं -",
                "• एनीमियाएनीमिया",
                "• बवासीरबवासीर",
                "• काला और कम पेशाब निकलना",
                "• एक्जिमाएक्जिमा, मुंहासेमुंहासे, खुजलीखुजली, चकत्तेचकत्ते, काली झाइयांझाइयां, चेहरे पर धब्बे जैसी त्वचा संबंधित परेशानियां",
                "• पीलियापीलिया",
                "• आंख से संबंधित समस्याएं",
                "• खनिज की कमी (और पढ़ें - मिनरल्स के फायदेमिनरल्स के फायदे)",
                "• पुरुषों और महिलाओं में हार्मोन असंतुलनहार्मोन असंतुलन",
                "• वजन कम होना और कुपोषणकुपोषण",
                "• मोटापामोटापा और कुपोषणकुपोषण",
                "• गले में समस्या",
                "• सिरदर्दसिरदर्द, चक्कर आनाचक्कर आना, कांपना",
                "• भूख में कमी आना",
                "• डायबिटीजडायबिटीज",
                "• हेपेटाइटिसहेपेटाइटिस",
                "• लिवर सिरोसिसलिवर सिरोसिस",
                "भोजन करने के बाद थकान और नींद महसूस करते हैं, लेकिन आप रात को 1 से 3 बजे के बीज अधिक उर्जावान महसूस करते हैं, तो यह कमजोर लिवर की निशानी है। आपको चिंता और नकारात्मक ख्याल भी सता सकते हैं। इसके अलावा पाचन संबंधी समस्या आपको रात में परेशान कर सकती है। इसके साथ ही साथ रात में बार-बार पेशाब आने की दिक्कत का भी सामना करना पड़ सकता है।\n\r\nडायबिटीज का इलाज:निरंतर जाँच करे,myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे,स्वस्थ आहार ले, नियमित व्यायाम करे और  स्वस्थ जीवनशैली अपनाएं और सही दिशा में बढ़ें।",
                "(और पढ़ें - लीवर सिरोसिस का इलाजलीवर सिरोसिस का इलाज)"
            ]
        },
        {
            "heading": "कमजोर लिवर के कारण - Weak Liver Causes in Hindi",
            "body": [
                "### लीवर कमजोर क्यों होता है?",
                "आप अपने पूरे जीवन में जिन दवाइयों, टीके, हार्मोन्स और रसायन का इस्तेमाल करते हैं, उनकी कुछ मात्रा आपके शरीर में जमा होने लगती है। यह शेष भाग आपके शरीर को नुकसान पहुंचाता है। इसके साथ ही साथ गर्भनिरोधक गोलियोंगर्भनिरोधक गोलियों में एक प्रकार का हार्मोन होता है, जो आपके लिवर में घाव या धब्बा बना सकता है। इस घाव या धब्बे को आप एक्स-रेएक्स-रे के माध्यम से देख सकते हैं।",
                "(और पढ़ें - आपातकालीन गर्भनिरोधक गोलियों के नुकसानआपातकालीन गर्भनिरोधक गोलियों के नुकसान)",
                "इसके अलावा डेयरी उत्पादडेयरी उत्पाद जैसे दूधदूध, पनीरपनीर और आइसक्रीम में मौजूद वसा को पचाने का काम लिवर ही करता है, जो बेहद मुश्किल होता है। इसके अलावा कम गुणवत्ता वाले विटामिनविटामिन और खनिजखनिज खाद्य पदार्थ आपके लिवर को कमजोर बनाते हैं। इसलिए इस बात का ध्यान रहे कि अशुद्ध भोजन आपके लिवर के लिए नुकसानदायक है। इसके साथ ही साथ कम नींद और थकानथकान भी आपके लिवर को कमजोर बनाती है।",
                "(और पढ़ें - लिवर को साफ रखने के लिए आहारलिवर को साफ रखने के लिए आहार)"
            ]
        },
        {
            "heading": "कमजोर लिवर के उपाय - Remedies for Weak Liver in Hindi",
            "body": [
                "आप अपने खाने-पीने के तरीके में परिवर्तन ला कर लिवर को ठीक कर सकते हैं। अच्छी तरह पेट साफ होने से आपके लिवर पर तनाव कम पड़ता है। पेट को साफ करने के लिए जड़ी-बूटियोंजड़ी-बूटियों और प्रोबायोटिक्स का इस्तेमाल करें। इसके अलावा एक्यूपंक्चर के माध्यम से लिवर को उत्तेजित करें। इसके साथ ही साथ एक्सरसाइज भी करें। एक बार में बहुत अधिक भोजन न करें, यह आपके लिवर के लिए बहुत अधिक नुकसानदायक होता है। जब तक भोजन पच न जाए, तब तक कुछ न कुछ करते रहें।",
                "(और पढ़ें - संतुलित आहार किसे कहते हैसंतुलित आहार किसे कहते है)"
            ]
        },
        {
            "heading": "सारांश – Summary",
            "body": [
                "लिवर के कमजोर पड़ने पर कोई दर्द तो नहीं होता, लेकिन कुछ खास लक्षण जरूर नजर आते हैं, जैसे - आंखों में गहरी रेखाएं नजर आना, कब्ज होना, एनीमिया, भूख की कमी होना या वजन कम होना आदि। ऐसे लक्षण नजर आने पर तुरंत डॉक्टर से संपर्क करना चाहिए और अपना पूरा इलाज करवाना चाहिए। इसके अलावा, अच्छी डाइट लेने की जरूरत है, ताकि कब्ज की समस्या न रहे और नियमित रूप से योग व एक्सरसाइज करने से भी फायदा होता है।"
            ]
        }
    ]
}