{
    "url": "https://www.myupchar.com/disease/whiplash",
    "title": "गर्दन में मोच - Whiplash in Hindi",
    "intro": [
        "परिचय\nगर्दन में मोचमोच आने की स्थिति को मेडिकल भाषा में “विप्लेश” (Whiplash) कहा जाता है, यह तब होता है जब गर्दन में एक बार पीछे की तरफ और फिर तुरंत आगे की तरफ तेजी से झटका लगता है। यह समस्या सबसे अधिक मामलों में कार या अन्य वाहन की टक्कर के दौरान होती है, खासतौर पर जब कोई वाहन पीछे से टक्कर मारता है। इसके अलावा गर्दन में मोच शारीरिक हिंसा, खेल-कूद के दौरान या एम्यूज्मेंट कार में राइड करने के दौरान भी हो सकती है। गर्दन की मोच को आमतौर पर सामान्य समस्या समझा जाता है और इस स्थिति को ठीक से ना समझ पाने के कारण अक्सर इसे बिना इलाज किए छोड़ दिया जाता है। गर्दन में मोच आने पर गर्दन में दर्द के अलावा कुछ अन्य लक्षण भी होते हैं, जैसे गर्दन में अकड़नगर्दन में अकड़न, मांसपेशियां व लिगामेंट्स क्षतिग्रस्त होना, सिरदर्दसिरदर्द और चक्कर आनाचक्कर आना आदि। \nगर्दन की मोच का परीक्षण करने के लिए डॉक्टर आपकी गर्दन की ठीक से जांच करते हैं। स्थिति की ठीक से जांच करने के लिए डॉक्टर गर्दन का एक्स रेएक्स रे या सीटी स्कैनसीटी स्कैन भी कर सकते हैं। इसके अलावा कुछ अन्य टेस्ट भी किए जा सकते हैं। \nविप्लेश का इलाज करने के लिए गर्दन की बर्फ से सिकाईसिकाई और मांसपेशियों के दर्द को दूर करने के लिए कुछ दवाएं भी दी जा सकती हैं। इसके अलावा एक्टिव फिजियोथेरेपीफिजियोथेरेपी और स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज भी गर्दन की मोच के इलाज में शामिल हैं।\nगर्दन में मोच संबंधी पूरी तरह से जानकारी ना मिल पाने या इसका ठीक तरीके से इलाज ना हो पाने के कारण मरीज को लंबे समय तक कई मानसिक रोगों संबंधी लक्षण हो सकते हैं, जैसे चिंताचिंता या डिप्रेशनडिप्रेशन होना। \n(और पढ़ें - गर्दन में दर्द के घरेलू उपायगर्दन में दर्द के घरेलू उपाय)"
    ],
    "sections": [
        {
            "heading": "गर्दन में मोच क्या है -What is Whiplash in Hindi",
            "body": [
                "### गर्दन की मोच क्या है?",
                "गर्दन में तेजी से पीछे की तरफ और फिर उसी समय आगे की तरफ झटका लगने पर गर्दन में मोच आ जाती है, जिसे विप्लेश कहा जाता है। यह मुख्य रूप से गाड़ी के पीछे से टक्कर लगने के कारण होता है, लेकिन कुछ मामलों में यह सिर में कुछ तेजी से लगने, खेल-कूद या हिंसात्मक गतिविधियों के दौरान भी हो सकता है।",
                "(और पढ़ें - गर्दन में अकड़न से निजात के लिए करें ये उपायगर्दन में अकड़न से निजात के लिए करें ये उपाय)"
            ]
        },
        {
            "heading": "गर्दन में मोच के लक्षण - Whiplash Symptoms in Hindi",
            "body": [
                "### गर्दन में मोच आने पर क्या लक्षण होते हैं?",
                "इसके लक्षण आमतौर पर विप्लेश का कारण बनने वाली दुर्घटना होने के 24 घंटों के बाद दिखाई देने लगते हैं। कभी-कभी गर्दन मोच के लक्षण विकसित होने में कुछ दिनों तक का समय लगा सकती हैं। गर्दन में मोच के लक्षण आमतौर पर कुछ हफ्तों तक रहते हैं।",
                "गर्दन में मोच आने पर होने वाले लक्षणों में आमतौर पर गर्दन में दर्द होना और मांसपेशियों में अकड़न आना आदि शामिल है। गर्दन में लगी चोट की गंभीरता पर निर्भर करते हुऐ कुछ अन्य लक्षण भी विकसित हो सकते हैं, जैसे:",
                "• गर्दन व कंधों के पिछले हिस्से को छूने पर दर्द होना",
                "• गर्दन में सूजनसूजन होना",
                "• गर्दन के पिछले हिस्से और अगले हिस्से में मौजूद मांसपेशियों में ऐंठनमांसपेशियों में ऐंठन आ जाना।",
                "• कंधों के पिछले हिस्से की मांसपेशियों में ऐंठन हो जाना",
                "• गर्दन को हिलाने-डुलाने में दिक्कत होना",
                "• सिरदर्दसिरदर्द, ठीक से सो ना पाना और थकानथकान महसूस होना",
                "• जबड़े में अकड़न या चबाने में कठिनाई",
                "• यदि गर्दन में गंभीर रूप से मोच आ गई है, तो ऐसे में कुछ गंभीर लक्षण भी हो सकते हैं जैसे ठीक से दिखाई ना देना, कान बजना और नसों संबंधी अन्य समस्याएं होना।",
                "• याददाश्त संबंधी समस्याएं या ध्यान लगाने में कठिनाई महसूस होना",
                "• बार-बार नींद से उठना",
                "• चिड़चिड़ापनचिड़चिड़ापन होना",
                "• धुंधला दिखनाधुंधला दिखना",
                "• डिप्रेशनडिप्रेशन होना",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको निम्न में से कोई भी समस्या हो रही हो, तो आपको तुरंत डॉक्टर से मदद ले लेनी चाहिए:",
                "• यदि दर्द व अन्य लक्षण गर्दन के साथ-साथ कंधों व शरीर के अन्य हिस्सों में भी होने लगे हैं।",
                "• बार-बार गर्दन में अकड़न व दर्द होना",
                "• सिर हिलाने में दर्द होना",
                "• गर्दन में गंभीर रूप से दर्द होना",
                "• कंधे, बांह और टांगों में सूजन व दर्द होना",
                "• आंतों व मूत्राश्य संबंधी कोई समस्या होना",
                "• बाहों में कमजोरी या सुन्न महसूस होना",
                ""
            ]
        },
        {
            "heading": "गर्दन में मोच के कारण व जोखिम कारक - Whiplash Causes & Risk Factors in Hindi",
            "body": [
                "### गर्दन में मोच क्यों होती है?",
                "जब गर्दन में पहले पीछे की तरफ और तुरंत बाद आगे की तरफ जोरदार झटका लगता है तो इस स्थिति में गर्दन की मांसपेशियों में अकड़न आ जाती है और गर्दन में मोच आ जाती है। झटके के दौरान गर्दन मे मौजूद टेंडन और लिगामेंट्स में अत्यधिक खिंचाव आ जाता है और वे फट जाते हैं, जिसके परिणामस्वरूप विप्लेश हो जाता है।",
                "यह स्थिति मांसपेशियों की वजह से ही बदतर हो जाती है, क्योंकि झटके के दौरान मांसपेशियां सिर को वापस सामान्य दशा में लाने के लिए जोर लगाती हैं। सिर को सामान्य स्थिति में खींचने के दौरान मांसपेशियों में खिंचावमांसपेशियों में खिंचाव आ जाता है और वे क्षतिग्रस्त हो जाती हैं।",
                "सिर में जोर से कुछ लगने या आघात होने की स्थिति को जॉल्ट (Jolt) कहा जाता है, यह सिर के बराबर, अगले या पिछले हिस्से में हो सकता है। इतना ही नहीं वाहन आदि के दौरान लगी छोटी-मोटी टक्कर के दौरान भी गर्दन में मोच आ सकती है।",
                "गर्दन में मोच होने के मुख्य कारण निम्न हो सकते हैं:",
                "• गर्दन में अचानक से मोड़ आ जाने के कारण मांसपेशियां अकड़ जाना, उदाहरण के लिए तेज गति वाले झूले झूलना, साईकिल पर छोटी-मोटी चोट लगना, फिसलना या गिरना आदि।",
                "• गर्दन को बार-बार एक ही दिशा में हिलाने जैसी कोई गतिविधि करना या फिर गर्दन को लंबे समय तक मोड़ कर रखना जैसे फोन पर बात करने के दौरान मोबाइल को कंधे और गर्दन के बीच में अटका कर रखना।",
                "• बच्चे को धमकाने के दौरान उसे पकड़ कर जोर से हिलाना। इस दौरान बच्चे की गर्दन में मोच आने के साथ-साथ उसके मस्तिष्क या रीढ़ की हड्डी संबंधित कई समस्याएं हो सकती हैं।",
                "• गर्दन में मोच आने के कुछ अन्य कारण भी हैं जैसे खेल-कूद के दौरान गर्दन या सिर में चोटसिर में चोट लगना, सिर पर कोई वस्तु गिरना या हिंसात्मक गतिविधियों के दौरान चोट लगना।",
                "### गर्दन में मोच आने का खतरा कब बढ़ता है?",
                "कुछ स्थितियां हैं, जो गर्दन में मोच आने के खतरे को बढ़ा देती हैं:",
                "• हिंसात्मक गतिविधियां जैसे गर्दन के आस-पास मुक्का लगना",
                "• घुड़सवारी करना",
                "• साइकिल से गिर जाना",
                "• आपके वाहन को पीछे से कोई दूसरा वाहन टक्कर मारना",
                "• कार के ब्रेक लगने के दौरान झटका लगना",
                "• गिरने के दौरान सिर में तेजी से पीछे की तरफ झटका लगना",
                "• सिर में कोई भारी वस्तु आकर लगना",
                "• ऐसे काम करना जिसमें गर्दन की मांसपेशियां गतिशील ना रहती हों, ऐसी स्थिति में एक्सीडेंट होने पर शिथिल मांसेशियां अचानक से स्ट्रेच होकर क्षतिग्रस्त हो जाती हैं।",
                "• वृद्ध व वे लोग जिनको गर्दन संबंधी अन्य समस्याएं हैं जैसे गठियागठिया आदि।",
                "• पुरुषों के मुकाबले महिलाओं को गर्दन की मोच होने का खतरा अधिक रहता है।",
                "(और पढ़े - गर्दन के कैंसर का इलाजगर्दन के कैंसर का इलाज)"
            ]
        },
        {
            "heading": "गर्दन में मोच से बचाव - Prevention of Whiplash in Hindi",
            "body": [
                "### गर्दन में मोच से रोकथाम कैसे करें?",
                "• आमतौर पर गर्दन में मोच आने से बचाव किया जा सकता है, लेकिन कुछ मामलों में यह संभव नहीं होता। गर्दन में मोच के ज्यादातर मामले वाहन आदि की टक्कर के दौरान होते हैं, इसलिए ऐसी स्थितियों में गर्दन में मोच आने से बचाव करना थोड़ा मुश्किल हो सकता है। हालांकि ठीक तरीके से सीट बेल्ट लगाकर इसके खतरे को कुछ हद तक कम किया जा सकता है।",
                "• वैसे तो वाहन एक्सीडेंट आदि दुर्घटनाओं की रोकथाम करना संभव नहीं है, लेकिन सुरक्षात्मक उपकरण काफी एडवांस हो गए हैं जो दुर्घटनाएं कम करने का लगातार प्रयास कर रहे हैं।",
                "• कई प्रकार की सीट बेल्ट और सिर के उपकरणों को काफी एडवांस बना दिया गया है, जिससे गर्दन में मोच का जोखिम काफी कम हो गया है।",
                "• वाहन चलाने से पहले हैडरेस्ट को अपने सिर के अनुसार उचित रूप से एडजस्ट कर लेना चाहिए, ताकि वाहन चलाते समय झटका आदि लगने पर सिर अधिक पीछे की तरफ ना जा पाए। सिर को अधिक पीछे जाने से रोक कर गर्दन में मोच आने से बचाव किया जा सकता है।",
                "• यदि आप गर्दन में मोच की गंभीरता को कम करना चाहते हैं, तो अगली बार कार में बैठने के दौरान यह देख लें कि हैडरेस्ट आपके सिर से कितना दूर होना चाहिए। ऐसे में यदि दुर्भाग्यवश एक्सीडेंट होता है, तो आपका सिर सीमित सीमा से अधिक पीछे नहीं जा पाएगा। हैडरेस्ट को एडजस्ट करने के दौरान सिर व हैडरेस्ट के बीच की दूरी के अलावा यह भी सुनिश्चित कर लें, कि हैडरेस्ट आपके सिर की ऊंचाई के बराबर है या नहीं। आपको सही पॉजिशन के लिए कार की सीट के पिछले हिस्से को एडजस्ट करना पड़ सकता है।",
                "• कई वाहनों में अतिरिक्त सुरक्षा के उपकरण भी लगे होते हैं, जैसे एयर बैग और एयर कर्टेन्स आदि जो ड्राइवर व अन्य यात्रियों को चोट आदि लगने से बचाते हैं।",
                "• वाहन दुर्घटनाओं के अलावा खेल-कूद के दौरान भी गर्दन में मोच आने जैसी समस्याएं हो सकती हैं। यदि आप खेल-कूद में भाग लेते हैं, खासकर कबड्डी और कुश्ती जैसे खेल तो इस दौरान उचित सुरक्षात्मक उपकरण जरूर पहनें।",
                ""
            ]
        },
        {
            "heading": "गर्दन में मोच का परीक्षण Diagnosis of Whiplash in Hindi",
            "body": [
                "### गर्दन में मोच का परीक्षण कैसे करें?",
                "गर्दन में मोच या नरम ऊतकों संबंधी चोट का परीक्षण करना काफी कठिन हो सकता है।",
                "स्थिति का परीक्षण करने के लिए डॉक्टर सामान्य तौर पर आपसे कुछ सवाल पूछ सकते हैं जैसे चोट कैसे लगी है, दर्द कहां हो रहा है और दर्द हल्का है या गंभीर है आदि।",
                "इसके अलावा डॉक्टर गर्दन को छूकर व हिलाकर भी देख सकते हैं कि गर्दन कितना हिल पा रही है और किस जगह छूने पर दर्द हो रहा है।",
                "कुछ अन्य टेस्ट भी हैं, जिनकी मदद से गर्दन में मोच से बचाव किया जा सकता है:",
                "• गर्दन की मोच का परीक्षण करने के लिए डॉक्टर आपको एक्स रे स्कैन करवाने के लिए कह सकते हैं। यदि गर्दन में मोच किसी प्रकार की चोट या गठिया जैसे किसी रोग के कारण हुआ है, तो एक्स रे टेस्ट की मदद से इसका पता लगाया जा सकता है। यदि एक्स रे में सामान्य रिजल्ट आ रहा है और मरीज को लगातार दर्द हो रहा है, तो ऐसे में डॉक्टर कुछ समय बाद मरीज को फिर से बुला सकते हैं। कुछ समय बाद बुला कर डॉक्टर फिर से एक्स रे टेस्ट करते हैं और असामान्यताओं का पता लगाते हैं।",
                "• सीटी स्कैनसीटी स्कैन और एमआरआईएमआरआई जैसे कुछ अन्य टेस्ट भी किए जा सकते हैं, जिनकी मदद से नरम ऊतकों, रीढ़ की हड्डी और नसों में किसी प्रकार की चोट व सूजन आदि का पता लगाया जा सकता है।\r\n\t(और पढ़ें - चोट की सूजन का इलाजचोट की सूजन का इलाज)",
                "• इसके अलावा कुछ अन्य इमेजिंग स्टूडियो टेस्ट भी किए जा सकते हैं जैसे पेट स्कैनपेट स्कैन (Positron emission tomography scan), यह टेस्ट खासतौर पर मस्तिष्क में चोट के मामलों में ही किया जाता है। इस टेस्ट की मदद से मस्तिष्क व अन्य क्षेत्रों में चोट की गंभीरता व चोट कहां लगी है आदि का पता लगाया जाता है।"
            ]
        },
        {
            "heading": "गर्दन में मोच का इलाज - Whiplash Treatment in Hindi",
            "body": [
                "### गर्दन की मोच का इलाज कैसे किया जाता है?",
                "विप्लेश के इलाज का मुख्य लक्ष्य गर्दन की अकड़न व दर्द को दूर करना और साथ ही साथ क्षतिग्रस्त हुई मांसपेशियों, लिगामेंट्स और टेंडन को ठीक करना होता है। गर्दन की मोच आमतौर पर सामान्य इलाज या कुछ समय में अपने आप ठीक हो जाती है।",
                "फिर भी निम्न की मदद से गर्दन में मोच का इलाज किया जाता है:",
                "• गर्दन में मोच आने के बाद जितना जल्दी हो सके उसकी बर्फ से सिकाईबर्फ से सिकाई करें, ऐसा करने से दर्द व सूजन कम हो जाती है। बर्फ को किसी पतले तौलिए या कपड़े में लपेट लें और हर 3 से 4 घंटों बाद 15 मिनट तक सिकाई करें।",
                "• विप्लेश का इलाज करने के लिए गर्दन की गरम व नम चीजों से भी सिकाई की जा सकती है, लेकिन इससे पहले बर्फ सिकाई करने का ही सुझाव दिया जाता है। जब मोच की शुरुआती सूजन चली जाती है, तो आप उसकी गर्म सिकाई भी कर सकते हैं। गर्दन की गर्म सिकाई करने के लिए आप नम व गर्म तौलिए का इस्तेमाल कर सकते हैं या फिर गर्म पानी में नहा सकते हैं।",
                "• यदि आपकी गर्दन में मोच आ गई है तो डॉक्टर नेक ब्रेस (गर्दन में लगाने वाला पट्टे जैसा उपकरण) का इस्तेमाल करने के लिए मना कर सकते हैं। गर्दन को सामान्य रूप से गतिशील रखना विप्लेश का इलाज करने में मदद करता है।",
                "• गर्दन में मोच आने के कारण हो रहे दर्द को कम करने के लिए कुछ प्रकार की पेनकिलर दवाएं भी उपलब्ध हैं जैसे पैरासिटामोल और इबुप्रोफेन आदि। यदि ये दवाएं काम ना कर पाए तो डॉक्टर कुछ इनसे शक्तिशाली दवाएं लिख सकते हैं।",
                "• फिजियोथेरेपी और स्ट्रेचिंग एक्सरसाइजस्ट्रेचिंग एक्सरसाइज को भी विप्लेश के इलाज में शामिल किया जाता है।",
                "(और पढ़ें - गर्दन में दर्द का आयुर्वेदिक इलाजगर्दन में दर्द का आयुर्वेदिक इलाज)"
            ]
        },
        {
            "heading": "गर्दन में मोच की जटिलताएं - Whiplash Complications in Hindi",
            "body": [
                "### गर्दन में मोच आने पर क्या समस्याएं होने लगती हैं?",
                "ज्यादातर लोग जिनकी गर्दन में मोच आ गई है, अक्सर कुछ हफ्तों के भीतर उनकी यह समस्या ठीक हो जाती है। हालांकि कुछ लोगों को लगातार कुछ महीने या सालों तक गर्दन में मोच रह सकती है।",
                "यह पता लगाना मुश्किल है कि विप्लेश से ग्रस्त कोई व्यक्ति कितने समय में पूरी तरह से ठीक हो जाता है। सामान्य रूप से यदि गर्दन में मोच के लक्षण गंभीर है और तेजी से विकसित हुए हैं, ऐसे में विप्लेश लंबे समय तक रह सकता है। इस दौरान निम्न लक्षण विकसित हो सकते हैं:",
                "• गर्दन में गंभीर रूप से दर्द होना",
                "• सिरदर्द होना",
                "• दर्द गर्दन से बाहों तक फैल जाना",
                ""
            ]
        }
    ]
}