{
    "url": "https://www.myupchar.com/disease/wisdom-tooth-pain",
    "title": "अकल दाढ़ का दर्द - Wisdom Tooth Pain in Hindi",
    "intro": [
        "अकल दाढ दर्द क्या है?\nअकल दाढ़ मुंह में ठीक सबसे पीछे अंतिम में दिखाई देने वाली दाढ़ होती है। यह आमतौर पर 17 से 25 साल की उम्र में दिखाई देती है, हालांकि कभी-कभी यह कई साल बाद भी दिखाई दे सकती है। अकल दाढ़ का असर तब होता है जब अकल दांत बाहर निकलने के लिए मसूड़ों के ऊतकों को तोड़ने या चीरने की कोशिश करते हैं। आमतौर पर 17 से 25 साल की उम्र के बीच आपके पीछे के दांत निकलने लगते हैं और इसी दौरान संक्रमित भी हो सकते हैं जिसके कारण आपकी अकल दाढ़ में अत्यधिक दर्द और तकलीफ होती है। यह मुख्य रूप से मुंह में उनकी स्थिति के कारण होता है।\nअकल दाढ़ तक टूथब्रश व फ्लोसिंग पहुंचाना बहुत कठिन होता है, इसलिए इनकी नियमित रूप से अच्छे से सफाई नहीं हो पाती। इसके कारण इनमें भोजन के कण, दांत की मैलदांत की मैल (प्लाक) व अन्य कचरा जमा होने लगता है जिससे इनमें बैक्टीरिया विकसित होने लगते हैं।\nप्रभावित अकल दाढ़ से होने वाली कुछ संभावित जटिलताओं में आसपास के दांतों और साइनससाइनस ऊतकों में सड़न फैलाना, जबड़े में क्षय, मसूड़ों में सड़न और यहां तक कि सिस्ट विकसित होना आदि शामिल है। कभी-कभी अकल दाढ़ मसूड़े से पूरी तरह से नहीं निकल पाता, ऐसी स्थिति में इस दांत का कुछ हिस्सा मसूड़ों के ऊतकों की परत से ढका होता है। इससे भी भोजन और प्लाक आदि जमा हो सकते हैं और बैक्टीरिया पैदा हो सकते हैं जो अकल दाढ़ में दर्द और संक्रमण का कारणसंक्रमण का कारण बनते हैं। अकल दाढ़ का दर्द आमतौर पर अपने आप ही ठीक होता है, लेकिन कुछ मामलों में सक्रिय रूप से घर पर इसके मैनेजमेंट की आवश्यकता पड़ती है यानी कि संभाल और देखभाल या फिर अस्पताल में उपचार या डेंटल सर्जरीसर्जरी द्वारा इसका इलाज किया जाता है।\nप्रभावित अकल दाढ़ जो दर्द और अन्य दांत संबंधी समस्याएं पैदा करती हैं उनको आमतौर पर निकाल दिया जाता है। कुछ डेंटिस्ट (दांतों के डॉक्टर) और ओरल सर्जन (मुंह संबंधी सर्जरी करने वाले डॉक्टर) उन प्रभावित अकल दाढ़ों को भी निकलवाने की सलाह देते हैं जो किसी प्रकार के लक्षण पैदा नहीं कर रही हो। ताकि भविष्य में किसी प्रकार के लक्षण विकसित होने की रोकथाम की जा सके।"
    ],
    "sections": [
        {
            "heading": "अकल दाढ़ दर्द के लक्षण - Wisdom Tooth Pain Symptoms in Hindi",
            "body": [
                "### अकल दाढ़ में दर्द होने से कौन से लक्षण विकसित हो सकते हैं?",
                "प्रभावित अकल दाढ़ से हमेशा लक्षण पैदा नहीं होते। हालांकि जब एक प्रभावित अकल दाढ़ संक्रमित होती है तो वह अन्य दांतों को क्षतिग्रस्त करने लगती है या अन्य दांत संबंधी समस्याएं पैदा करती है। ऐसी स्थिति में आपको निम्न संकेत व लक्षण महसूस हो सकते हैं:",
                "(और पढ़ें - नकली दांत कैसे लगायेनकली दांत कैसे लगाये)",
                "### दर्द:",
                "अकल दाढ़ का दर्द आमतौर पर मुंह के पिछले हिस्से में चबाने वाले दांतों के पीछे महसूस होता है। कभी-कभी आपको यह भी महसूस हो सकता है कि जैसे आपकी अकल दाढ़ आपके मसूड़ों पर प्रहार करने लगी हैं।",
                "प्रभावित दाढ़ वाले क्षेत्र में सूजनसूजन, लालिमा और टेंडरनेस (छूने पर दर्द होना) आ सकती है। कुछ लोगों में अकल दाढ़ का दर्द लगातार होता रह सकता है। जबकि अन्य लोगों को चबाते समय या प्रभावित क्षेत्र को छूने के बाद ही दर्द और तकलीफ महसूस होती है। तो वहीं कुछ लोगों को मुंह खोलने में भी कठिनाई महसूस हो सकती है। (और पढ़ें - सूजन कम करने की विधिसूजन कम करने की विधि)",
                "### सूजन:",
                "ज्यादातर लोग अकल दाढ़ दर्द के दौरान मसूड़ों तथा जबड़ों के सिरे में सूजन की उम्मीद करते हैं, जबकि सूजन और अधिक दूर तक फैल सकती है। एक बड़ी समस्या तब होती है जब प्रभावित अकल दाढ़ से आने वाली सूजन निम्न में से किसी भी भाग में भी हो जाए।",
                "• जबड़े के आस-पास",
                "• मसूड़े",
                "• गर्दन व कंधों की ग्रंथियों में",
                "• साइनस (और पढ़ें - साइनस में क्या खाएंसाइनस में क्या खाएं)",
                "• चेहरा",
                "### मुंह का स्वाद बिगड़ना:",
                "अकल दाढ़ काफी मुश्किल जगह पर होती है एेसे में इनको साफ करना भी काफी मुश्किल हो जाता है, एेसा विशेष रूप से इसलिए होता है क्योंकि ये दाढ़ मसूड़ों के अंदर से निकलते हैं। खुले मसूड़े या छोटी-छोटी दीवारें बैक्टीरिया व अन्य कचरे के छिपने के लिए स्थान बना देती हैं। जिसकी वजह से मुंह का स्वाद बिगड़ जाता है।",
                "### डॉक्टर को कब दिखाना चाहिए?",
                "यदि आपको अकल दाढ़ या दांत में दर्ददांत में दर्द या सूजन महसूस हो रही है या फिर आपके मुंह का स्वाद बिगड़ गया है तो आपको जल्द से जल्द अपने डेंटिस्ट के पास जाना चाहिए।",
                "यह भी याद रखें कि यदि आप रोज़ाना ब्रश करते हैं फिर भी आपको निम्न समस्याएं महसूस हो रही हैं तो आपको अपने डेंटिस्ट के साथ एक अपॉइंटमेंट फिक्स कर लेना चाहिए।",
                "• लगातार सांस या मुंह से बदबू आनामुंह से बदबू आना",
                "• मुंह का स्वाद बिगड़ा रहना",
                "• भोजन का स्वाद अजीब लगना",
                "(और पढ़ें - दांत खराब होने के कारणदांत खराब होने के कारण)",
                ""
            ]
        },
        {
            "heading": "अकल दाढ़ दर्द के कारण व जोखिम कारक - Wisdom Tooth Pain Causes and Risk Factors in Hindi",
            "body": [
                "### अकल दाढ़ में दर्द किस कारण से होता है?",
                "अकल दाढ़ का दर्द कई वजहों से हो सकता है। शायद आपके दांत टेढ़े-मेढ़े आ रहे हों, मुंह में उचित रूप से फिट ना हो पा रहे हों या आपके दांतों के चारों तरफ संक्रमण हुआ हो। अकल दाढ़ के दर्द का कारण चाहे कुछ भी हो यह दर्द वास्तव में मुंह के स्वास्थ्य को गंभीर रूप से प्रभावित करता है और इसकी उपचार जल्द से जल्द हो जाना चाहिए।",
                "अकल दाढ़ का दर्द कभी-कभी कहीं से नहीं आता। यह अचानक से बिना किसी चेतावनी के रातों-रात भी हो सकता है। दूसरी ओर कभी यह दर्द धीरे-धीरे व आराम से विकसित हो सकता है। इसके अलावा कुछ बार यह दर्द अन्य स्थिति के कारण भी हो सकता है।",
                "(और पढ़ें - मसूड़ों की सूजन का इलाजमसूड़ों की सूजन का इलाज)",
                "जब व्यक्ति 17 से 21 साल की उम्र में होता है तो उस समय अकल दाढ़ मसूड़ों के अंदर से निकलने के लिए मसूड़ों को दबाव देकर अपना रास्ता बनाते हैं। दांत द्वारा मसूड़ों पर दबाव पड़ने से पैदा होने वाली संवेदना दर्दनाक हो सकती है।",
                "इसके अलावा, व्यक्ति के मुंह में अकल दाढ़ के लिए कोई जगह नहीं बच पाती क्योंकि उससे पहले सारे दांत विकसित होकर जगह घेर लेते हैं। जगह की कमी के कारण अकल दाढ़ को टेढ़ा-मेढ़ा होकर आना पड़ता है या वह अन्य दांतों के साथ फंस जाती है।",
                "प्रभावित अकल दाढ़ आंशिक रूप (या थोड़ा-थोड़ा करके) भी उभर सकती है, जिससे दांत का ऊपरी हिस्सा ही दिखाई देता है (Partially impacted) या फिर यह भी हो सकता है कि यह मसूड़े के अंदर से निकल ही ना पाए (Fully impacted)। चाहे आंशिक रूप से या पूरी तरह से प्रभावित हो, दाढ़ में निम्न समस्याएं हो सकती हैं:",
                "• अगले दांत की तरफ टेढ़ा होकर उभरना (Second molar)",
                "• मुंह के पिछले तरफ टेढ़ा होकर उभरना",
                "• दाहिने तरफ दूसरे दांतों की तरफ बढ़ना, जैसे कि दाढ़ जबड़े की हड्डी के साथ लेटी हुई है।",
                "• ऊपर की तरफ या अन्य दांतों की तरह नीचे की तरफ बढ़ना लेकिन जबड़े की हड्डी के साथ फंसा रहना",
                "(और पढ़ें - पायरिया का इलाजपायरिया का इलाज)",
                "जब ऐसा होता है तो अकल दांत प्रभावित हो जाते हैं। अकल दाढ़ प्रभावित होने से मसूड़े कमजोर पड़ जाते हैं, क्योंकि इनकी परत टूट जाती है और दांत पूरी तरह से इनके अंदर से निकल नहीं पाता। भोजन के कण व बैक्टीरिया भी मसूड़ों में फंस जाते हैं और कई समस्याएं पैदा कर सकते हैं।",
                "प्रभावित अकल दाढ़ मुंह में कई समस्याएं पैदा कर सकती है, जो दर्द का कारण बनती हैं:",
                "• अन्य दांतों को नुकसान पहुंचाना - यदि प्रभावित अकल दाढ़ चबाने वाली दाढ़ (सेकेंड मोलर) को धकेलती है तो सेकेंड मोलर क्षतिग्रस्त हो सकती है जिससे उस क्षेत्र में संक्रमण होने के जोखिम बढ़ जाते हैं। यह दबाव अन्य दांतों की भी जगह घेरने लगता है और उन्हें टेढ़ा करने लगता है। इन अन्य दांतों को सीधा करने के लिए ऑर्थोडोंटिक (Orthodontic) उपचार की आवश्यकता होती है। (और पढ़ें - मसूड़ों से खून आने का इलाजमसूड़ों से खून आने का इलाज)",
                "• सिस्ट - अकल दांत जबड़े की हड्डी के अंदर एक थैली में विकसित हो जाता है। यह थैली द्रव से भर सकती है और एक ऐसे सिस्ट का निर्माण कर सकती है जो जबड़े की हड्डी, दांत और नसों को क्षतिग्रस्त कर सकता है। बहुत ही दुर्लभ मामलों में इससे एक ट्यूमर (आमतौर पर कैंसरमुक्त) भी विकसित हो सकता है। इस जटिलता में आमतौर पर ऊतक और हड्डी को निकालने की आवश्यकता भी पड़ सकती है।",
                "• सड़न - अन्य दांतों के मुकाबले आंशिक रूप से प्रभावित अकल दाढ़ में सड़न होने के अत्यधिक जोखिम होते हैं। ऐसा शायद इसलिए होता है क्योंकि अकल दाढ़ को साफ करना कठिन होता है जिससे बैक्टीरिया व भोजन के कण आसानी से मसूड़े और आधे बाहर निकलने हुऐ दांत के बीच में फंस जाते हैं।",
                "• मसूड़ों के रोग - प्रभावित आधे बाहर निकले हुए दांत की अच्छे से सफाई करने में कठिनाई महसूस होने के कारण पेरिकोरोनाइटिस (Pericoronitis) की दर्दनाक स्थिति विकसित होने के जोखिम बढ़ जाते हैं। यह मसूड़ों से जुड़ी एक ऐसी स्थिति होती है जिससे मसूड़ों में सूजन, दर्द व लालिमा पैदा हो जाती है।",
                "(और पढ़ें - पायरिया के घरेलू उपायपायरिया के घरेलू उपाय)"
            ]
        },
        {
            "heading": "अकल दाढ़ दर्द के बचाव के उपाय - Prevention of Wisdom Tooth Pain in Hindi",
            "body": [
                "### अकल दाढ़ में दर्द की रोकथाम कैसे करें?",
                "• आप अकल दाढ़ से मसूड़ों को दबाव ग्रस्त होने से तो नहीं रोक सकते, लेकिन हर 6 महीनों में डेंटिस्ट से चेक करवाकर इस समस्या का पहले से ही पता लगा सकते हैं। नियमित रूप से हर 6 महीनों में डेंटिस्ट से जांच करवाने से डेंटिस्ट अकल दाढ़ के उभरने आदि जैसी स्थितियों का पहले से ही पता लगा लेते हैं।",
                "• नियमित रूप से दांतों का एक्स-रेएक्स-रे करवाने से किसी भी प्रकार के लक्षण पैदा होने से पहले ही प्रभावित अकल दाढ़ का पता लगा लिया जाता है।",
                "• यदि आपको तीव्र दर्द है जो लगातार बना रहता है, बार-बार सिरदर्दसिरदर्द हो जाता है, थूक में खून आ रहा है या आपको ऐसा महसूस हो रहा है कि मसूड़ों के नीचे कोई फोड़ा विकसित हो रहा है। तो उसी समय आपको अपने डेंटिस्ट से मिलने के लिए अपॉइंटमेंट ले लेना चाहिए। (और पढ़ें - सिर दर्द से छुटकारा कैसे पाएंसिर दर्द से छुटकारा कैसे पाएं)",
                "जब अकल दाढ़ मसूड़े के अंदर से निकलती है तो मसूड़ों को संक्रमित होने से बचाने के लिए कुछ व्यावहारिक चीजें हैं जो की जा सकती हैं। इनमें निम्न शामिल हैं:",
                "• मुंह की स्वच्छता का अभ्यास करना - दिन में दो बार ब्रश करना और फ्लोसिंग व माउथवॉश का उपयोग करना भी मुंह में उन बैक्टीरिया को बढ़ने नहीं देता जो संक्रमण फैला सकते हैं। (और पढ़ें - ई कोलाई संक्रमण क्या हैई कोलाई संक्रमण क्या है)",
                "• खूब मात्रा में पानी पीना - यह बैक्टीरिया और भोजन के कणों को दांतों व मसूड़ों से बाहर निकालने में मदद करता है। (और पढ़ें - पानी पीने के फायदेपानी पीने के फायदे)",
                "• मीठे खाद्य पदार्थों का सेवन कम करना - मीठे खाद्य पदार्थ टूटे हुए मसूड़ों में फंस सकते हैं और बैक्टीरिया को विकसित होने में मदद करते हैं।",
                "(और पढ़ें - मीठे की लत से छुटकारा पाने के उपायमीठे की लत से छुटकारा पाने के उपाय)",
                ""
            ]
        },
        {
            "heading": "अकल दाढ़ दर्द का परीक्षण - Diagnosis of Wisdom Tooth Pain in Hindi",
            "body": [
                "### अकल दाढ़ में दर्द का परीक्षण कैसे किया जाता है?",
                "जब दूधदूध के दांत टूट कर स्थिर दांत आ जाते हैं, तो डेंटिस्ट द्वारा अकल दाढ़ के विकसित होने की जांच करवाते रहना अच्छा विचार हो सकता है। ऐसा करने से अकल दाढ़ की स्थिति का जल्दी पता लगा लेने में मदद मिलती है और दर्द व संक्रमण जैसी संभावनाओं को कम करने में भी मदद मिलती है।",
                "(और पढ़ें - दाँत निकलते समय बच्चे के दर्द का उपायदाँत निकलते समय बच्चे के दर्द का उपाय)",
                "आपके डेंटिस्ट या मुंह के सर्जन डॉक्टर यह निर्धारित करने के लिए आपके मुंह की जांच कर सकते हैं कि क्या आपको प्रभावित अकल दाढ़ निकल रही है या कोई अन्य स्थिति इस समस्या का कारण बन रही है। कुछ प्रकार के मूल्यांकन किए जा सकते हैं जैसे:",
                "• दांतों से जुड़े लक्षणों और सामान्य स्वास्थ्य से जुड़े सवाल पूछना",
                "• आपके मसूड़ों व दांतों की स्थिति के लिए एक परीक्षण",
                "• दांतों का एक्स-रे जिसकी मदद से किसी भी प्रभावित दांत का पता लगाया जा सकता है और साथ ही साथ दांत या हड्डी में किसी प्रकार की क्षति का भी पता लगाया जा सकता है।",
                "अपने दांतों की सही स्थिति निर्धारित करने के बारे में अपने डेंटिस्ट से बात करें। आपकी अकल दाढ़ की उपस्थिति संरेखण (बनावट और ढांचा का अनुपात Alignment) का मूल्यांकन करने के लिए डेंटिस्ट आपके दांतों का समय-समय पर एक्स-रे करवा सकते हैं। आगे के मूल्यांकन कने के लिए डेंटिस्ट आपको मुंह संबंधी सर्जरी करने वाले डॉक्टर के पास भेजने का भी फैसला कर सकते हैं।",
                "आपके डेंटिस्ट या सर्जन आपको यह भी सुझाव दे सकते हैं कि अकल दाढ़ से किसी भी प्रकार की समस्या पैदा होने से पहले इनको निकाला जा सकता है। यह अधिक दर्दनाक और जटिल रूप से दांत निकालने की स्थिति से बचने के लिए किया जाता है, जो कुछ साल बाद हो सकती है। किशोरों में दांत निकलना आसान होता है क्योंकि उनकी अकल दाढ़ की जड़ उस समय पूरी तरह से नहीं विकसित नहीं होती और हड्डियां भी कम सघन होती हैं। वृद्ध लोगों में ठीक होने और रिकवरी (ठीक होने के बाद स्वस्थ होने की अवधि को रिकवरी कहते हैं।) आदि में अधिक समय लग सकता है।",
                "(और पढ़ें - बच्चे के दांत निकलने के लक्षणबच्चे के दांत निकलने के लक्षण)"
            ]
        },
        {
            "heading": "अकल दाढ़ दर्द का इलाज - Wisdom Tooth Pain Treatment in Hindi",
            "body": [
                "### अकल दाढ़ में दर्द का इलाज कैसे किया जाता है?",
                "यदि आपकी प्रभावित अकल दाढ़ का इलाज मुश्किल हो रहा है या आपको कोई ऐसी मेडिकल स्थिति है जो सर्जरी आदि के जोखिम को बढ़ाती है, तो डेंटिस्ट आपको ओरल सर्जन डॉक्टरों के पास जाने के लिए कहेंगें ताकि उपचार के सबसे बेहतर तरीके का पता लगाया जा सके।",
                "(और पढ़ें - दांतों में झनझनाहट का इलाजदांतों में झनझनाहट का इलाज)",
                "बिना किसी लक्षण वाली अकल दाढ़ को मैनेज करना:",
                "कभी-कभी प्रभावित अकल दाढ़ कोई लक्षण पैदा नहीं करते या किसी दांत संबंधी अन्य समस्या को नहीं दिखाते जिसमें किसी सर्जिकल प्रक्रिया की आवश्यकता पड़ भी सकती है या नहीं भी।",
                "कुछ डेंटिस्ट उस अकल दाढ़ को निकलवाने का सुझाव दे सकते हैं जिससे कोई लक्षण पैदा नहीं भी हो रहा हो ताकि भविष्य में अकल दाढ़ से जुड़ी किसी प्रकार की समस्या से बचाव किया जा सके।",
                "(और पढ़ें - दांत में कैसे लगाते हैंदांत में कैसे लगाते हैं)",
                "अन्य डेंटिस्ट व सर्जन इस मुश्किल उपाय की जगह बीच का सरल मार्ग अपनाने का सुझाव दे सकते हैं। इसकी वजह यह है कि डॉक्टर मानते है कि जरूरी नहीं है कि प्रभावित अकल दाढ़ इस समय कोई समस्या पैदा नहीं कर रही तो वह बाद में कर सकती है। हालांकि किसी भी समस्या के पैदा होने से बचाव रखने के लिए आपके डेंटिस्ट आपके दांतों की समय-समय पर जांच जारी रखेंगे।",
                "सर्जिकल रिमूवल -",
                "प्रभावित अकल दाढ़ जो दर्द व अन्य दांत संबंधी समस्याएं पैदा करते हैं अक्सर उनको सर्जरी की मदद से निकाल दिया जाता है। निम्न स्थितियों में प्रभावित अकल दाढ़ को निकलवाने की आवश्यकता पड़ती है।",
                "• मसूड़ों में संक्रमण या रोग (Periodontal disease), जिनमें अकल दाढ़ शामिल होती है।",
                "• मसूड़े से आधी बाहर आई अकल दाढ़ (Partially erupted wisdom teeth) में सड़न होना",
                "• अकल दाढ़ में किसी प्रकार की सिस्ट या ट्यूमरट्यूमर होना",
                "• अकल दाढ़ जो आस-पास के दांतों को क्षतिग्रस्त कर रही है।",
                "(और पढ़ें - दांत टूटने का इलाजदांत टूटने का इलाज)",
                "दांत निकालने की प्रक्रिया लगभग हमेशा एक आउट पेशेंट प्रक्रिया (इस प्रक्रिया में मरीज़ को रातभर अस्पताल में रुकना नहीं पड़ता) के रूप में किया जाता है, जिसमें आप उसी दिन घर वापस जा सकते हैं।",
                "दांत निकालने के प्रक्रिया से थोड़ा दर्द हो सकता है व थोड़ा बहुत खून भी बह सकता है और साथ ही साथ उस जगह पर जबड़े में सूजन भी आ सकती है। जबड़े में सूजन आने के कारण कुछ लोगों को पूरा मुंह खोलने में भी कठिनाई होने लगती है, हालांकि यह समस्या कुछ ही समय के लिए होती है। आपको निकाली गई दाढ़ के घाव की देखभाल करने और दर्द व सूजन को मैनेज करने के लिए कुछ सुझाव दिए जाएंगे जैसे दर्द के लिए दर्द निवारक दवाएं लेना सूजन को कम करने के लिए बर्फ से सेंकना आदि।",
                "(और पढ़ें - दांत दर्द हो तो क्या करना चाहिएदांत दर्द हो तो क्या करना चाहिए)"
            ]
        },
        {
            "heading": "अकल दाढ़ के दर्द को कैसे दूर करें? - How do You Make Wisdom Tooth Pain Go Away in Hindi",
            "body": [
                "अकल दाढ़ के कारण होने वाले दर्द को खुद से ठीक करने के लिए निम्न प्रकार के घरेलू नुस्खे कारगर साबित हो सकते हैं -",
                "• नमक के पानी से कुल्ला- दांत दर्द से राहत के लिए नमक के पानीनमक के पानी का कुल्ला सबसे अचूक इलाज है. नमक पानी का कुल्ला करने से मसूढ़े स्वस्थ्य रहते हैं और मुंह के सभी हानिकारक बैक्टीरियाबैक्टीरिया खत्म हो जाते हैं.",
                "• लौंग का तेल- लौंगलौंग को एनाल्जेसिक और दांत दर्द को कम करने का सबसे बेहतर दवा माना जाता है. रिसर्च से पता चलता है कि लौंग का तेललौंग का तेल दांत दर्द को कम करता है और बैक्टीरिया से लड़ने में मदद करता है. जहां दर्द हो, वहां लौंग के पानी से मालिश करें.",
                "• लहसुन व अदरक का पेस्ट- लहसुनलहसुन व अदरकअदरक को पीसकर पेस्ट बनाएं और मुंह के अंदर रखने से आराम मिल सकता है.",
                "• हल्दी- हल्दीहल्दी के एनाल्जेसिक गुण दांत दर्द के उपचार में सहायक होते हैं. पिसी हुई हल्दी को सीधे सूजन वाले मसूड़ों पर रगड़ना या फिर 5 ग्राम हल्दी और दो लौंग के साथ उबाले हुए पानी से मुंह को धोना चाहिए.",
                "• अजवायन का तेल- अजवायन का तेलअजवायन का तेल मुंह के बैक्टीरिया को मारकर इंफेक्शन से बचाता है. यह दर्द और सूजन को कम कर सकता है. रूई या उंगली की मदद से दांत या मसूड़ों पर तेल लगाया जा सकता है."
            ]
        },
        {
            "heading": "अकल दाढ़ का दर्द कब तक रहता है? - How Long Does Wisdom Tooth Pain Last in Hindi?",
            "body": [
                "अधिकतर लोगों को सर्जरी के बाद बहुत कम या बिल्कुल भी दर्द नहीं होता है. अधिकतम 3 दिन तक हल्की सूजन और बेचैनी महसूस हो सकती है. इसे पूरी तरह से ठीक होने में कुछ हफ्ते लग सकते हैं."
            ]
        },
        {
            "heading": "अकल दाढ़ का दर्द कैसा महसूस होता है? - What is Wisdom Tooth Pain Like in Hindi?",
            "body": [
                "अकल दाढ़ का दर्द आमतौर पर तेज होता है. ये दर्द अक्सर मुंह के पिछले हिस्से में या जबड़े में महसूस होता है. कुछ लोग मुंह के पिछले हिस्से में दबाव जैसा महसूस करते हैं. कटे हुए या सूजे हुए मसूड़े भी इस ओर ईशारा करते हैं कि अकल दांत बाहर निकलने की कोशिश कर रहा है."
            ]
        }
    ]
}