{
    "url": "https://www.myupchar.com/disease/wolff-parkinson-white-syndrome",
    "title": "वुल्फ पार्किंसंस व्हाइट सिंड्रोम - Wolff Parkinson White Syndrome in Hindi",
    "intro": [
        "क्या कभी ऐसा महसूस किया है कि आपका दिल कभी-कभी बहुत तेज धड़क रहा होता है? इसे पैल्पिटेशन कहते हैं, यह सुनकर अजीब लगेगा, लेकिन आमतौर पर यह घातक नहीं होता है। कुछ लोगों में, यह हृदय रोगहृदय रोग से जुड़ी किसी समस्या जैसे वुल्फ-पार्किंसंस-व्हाइट सिंड्रोम (डब्ल्यूपीडब्ल्यू) का संकेत हो सकता है। अनियमित दिल की धड़कनअनियमित दिल की धड़कन या अतालता से संबंधित एक दुर्लभ स्थिति है।\nडब्ल्यूपीडब्ल्यू में क्या होता है?\nहृदय में एक विद्युत प्रणाली होती है, जो एक निश्चित तरीके से काम करती है। सिग्नल दिल के ऊपरी से निचले कक्षों तक एक सटीक पैटर्न में घूमते हैं। यह प्रणाली दिल की धड़कन को नियमित रखती है।\nडब्ल्यूपीडब्ल्यू सिंड्रोम से ग्रस्त लोगों में एक अतिरिक्त विद्युत मार्ग बन जाता है, जिसकी वजह से दिल की धड़कनें असामान्य हो जाती हैं। यह गंभीर अतालता का कारण बन सकता है, जिसे 'सुप्रावेंट्रिकुलर टैकीकार्डिया' कहा जाता है। यह तब होता है जब निलय (दिल के निचले कक्ष या चैंबर) बहुत तेज धड़कते हैं।\nबता दें, कैथेटर-बेस्ड प्रोसीजर (एब्लेशन) के जरिये हृदय की धड़कनों को स्थायी रूप से ठीक किया जा सकता है।\n(और पढ़ें - दिल की बीमारी से बचने के उपायदिल की बीमारी से बचने के उपाय)"
    ],
    "sections": [
        {
            "heading": "वोल्फ पार्किंसंस व्हाइट सिंड्रोम के लक्षण क्या हैं? - Wpw syndrome symptoms in Hindi",
            "body": [
                "कुछ लोगों में डब्ल्यूपीडब्ल्यू सिंड्रोम के लक्षण होते हैं, जबकि कुछ में नहीं होते हैं। इसके लक्षणों में शामिल हैं :",
                "• थकानथकान",
                "• चिंताचिंता",
                "• छाती में दर्दछाती में दर्द",
                "• चक्कर आनाचक्कर आना",
                "• पैल्पिटेशन (किसी गतिविधि, अधिक थकान या बीमारी की वजह से अनियमित दिल की धड़कन)",
                "• होश खो देना (और पढ़ें - बेहोश होने पर क्या करेंबेहोश होने पर क्या करें)",
                "• सांस लेने में दिक्कतसांस लेने में दिक्कत या सांस की तकलीफ",
                "इस बीमारीबीमारी में अचानक से दिल की धड़कन तेज हो सकती है और कुछ सेकंड या घंटों तक यह समस्या बनी रह सकती है। यह दिक्कत व्यायामव्यायाम या आराम करते समय उठ सकती है। कुछ लोगों में कैफीनकैफीन युक्त चीजें जैसे चायचाय, कॉफीकॉफी या अन्य उत्तेजक पदार्थ और अल्कोहलअल्कोहल के सेवन की वजह से यह लक्षण ट्रिगर हो सकते हैं।",
                "शिशुओं में डब्ल्यूपीडब्ल्यू के लक्षणों में शामिल हैं :",
                "• त्वचा का रंग नीला या सफेद होना",
                "• बेचैनीबेचैनी या चिड़चिड़ापनचिड़चिड़ापन",
                "• तेजी से सांस लेना",
                "• भूख में कमीभूख में कमी",
                "(और पढ़ें - दिल की धड़कन तेज होने के कारणदिल की धड़कन तेज होने के कारण)"
            ]
        },
        {
            "heading": "वोल्फ पार्किंसंस व्हाइट सिंड्रोम का कारण क्या है? - Wpw syndrome cause in Hindi",
            "body": [
                "वुल्फ पार्किंसंस व्हाइट सिंड्रोम का कारण बहुत स्पष्ट नहीं है, लेकिन यह एक जन्मजात हृदय दोष है, जिसका मतलब है कि बच्चा इस स्थिति के साथ पैदा होता है। यह बीमारी माता-पिता से उनके बच्चे में पारित होती है, लेकिन ज्यादातर यह अनियमित रूप से होती है और परिवार के लोगों में नहीं होती है।",
                "चूंकि, इस स्थिति में जन्म के समय से हृदय में अतिरिक्त विद्युत मार्ग होता है, इसलिए डॉक्टरों का मानना है कि यह भ्रूण के विकास के दौरान होने वाली कुछ असामान्यता के कारण होता है। WPW सिंड्रोम से ग्रस्त कुछ प्रतिशत लोगों के जीन में गड़बड़ी पाई गई है, जिसे विकार के लिए जिम्मेदार माना जा सकता है।",
                "यदि कोई इस स्थिति से ग्रस्त है, तो उसे हृदय की अन्य समस्याएं भी हो सकती हैं। यह इतना दुर्लभ है कि 1000 में से 1 से 3 लोगों में यह समस्या पाई जाती है। अक्सर ऐसा देखा गया है कि पुरुषों में इस स्थिति का जोखिम महिलाओं से ज्यादा होता है।",
                "(और पढ़ें - प्रेगनेंसी में बच्चे की हार्ट बीट कब आती हैप्रेगनेंसी में बच्चे की हार्ट बीट कब आती है)"
            ]
        },
        {
            "heading": "वोल्फ पार्किंसंस व्हाइट सिंड्रोम के लिए जोखिम कारक? - Wolff parkinson white syndrome complications in Hindi",
            "body": [
                "डब्ल्यूपीडब्ल्यू सिंड्रोम से ग्रस्त लागों से पैदा होने वाले शिशुओं में यह स्थिति विकसित होने का खतरा अधिक होता है। इसके अलावा जिन बच्चों में जन्मजात हृदय दोष होता है, उन शिशुओं में भी डब्ल्यूपीडब्ल्यू का जोखिम हो सकता है।",
                "(और पढ़ें - जन्मजात हृदय रोग क्या हैजन्मजात हृदय रोग क्या है)"
            ]
        },
        {
            "heading": "वोल्फ पार्किंसंस व्हाइट सिंड्रोम का इलाज क्या है? - Wpw syndrome treatment in Hindi",
            "body": [
                "यदि आपको लक्षण नहीं हैं तो आपको कोई दवादवा लेने की आवश्यकता नहीं है। ऐसी स्थिति में, आपको नियमित रूप से डॉक्टर से परामर्शडॉक्टर से परामर्श करते रहना चाहिए।",
                "यदि आपको धड़कनों की गति संबंधी समस्याएं हैं, तो डॉक्टर आपको इसे नियंत्रित करने के लिए दवाएं दे सकते हैं। यदि दवाएं पर्याप्त नहीं हैं, तो डॉक्टर कैथेटर एब्लेशन नामक एक प्रक्रिया के लिए सुझाव दे सकते हैं। यह एक ऐसी प्रक्रिया है, जिसमें हृदय के ऊतकों में छोटे निशान (स्कारस्कार) बनाने के लिए ऊर्जा (एनर्जी) का उपयोग किया जाता है, ताकि हृदय के माध्यम से असामान्य विद्युत संकेतों को रोका जा सके।",
                "यदि आपको मामूली लक्षण हैं या बिल्कुल लक्षण नहीं हैं, तो वुल्फ पार्किंसंस व्हाइट सिंड्रोम आपको प्रभावित नहीं करेगा, हां बस नियमित रूप से डॉक्टर के पास विजिट करने की जरूरत हो सकती है।",
                "इसके अलावा कुछ लक्षणों की वजह से चुनौतियों का सामना करना पड़ सकता है। उदाहरण के लिए, यदि आपको इस स्थिति की वजह से बेहोशी आती है, तो ऐसे में आपको गाड़ी चलाने और कुछ अन्य गतिविधियों को ​करने में दिक्कत आ सकती है।",
                "(और पढ़ें - शरीर की एनर्जी कैसे बढ़ाएंशरीर की एनर्जी कैसे बढ़ाएं)"
            ]
        }
    ]
}