{
    "url": "https://www.myupchar.com/disease/wound-open",
    "title": "घाव - Open Wound in Hindi",
    "intro": [
        "घाव क्या है?\nघाव शरीर के ऊतकों में होने वाली बाहरी या आंतरिक क्षति होती है। लगभग हर व्यक्ति को अपने जीवन में कभी-न-कभी घाव या चोटचोट का अनुभव होता ही है। अधिकतर घाव सामान्य होते हैं और इनका इलाज आसानी से घर पर ही किया जा सकता है।\nकहीं पर गिरने, किसी वस्तु या मशीन से कोई दुर्घटना होने और गाड़ी के एक्सीडेंट से घाव होना आम बात है। किसी प्रकार की दुर्घटना होने पर आपको तुरंत चिकित्स्कीय इलाज की आवश्यकता होती है। मुख्यतः 20 मिनट से ज्यादा देर तक खून बहने पर आपको अस्पताल जाना चाहिए। इस लेख में आगे आप जानेंगे घाव के प्रकार, घाव का इलाज और घाव में खुजली होना, मरहम पट्टी, घाव में पस, मवादमवाद या घाव से पानी आना और घाव न भरना आदि के बारे में।  \n (और पढ़ें - चोट की सूजन का इलाजचोट की सूजन का इलाज)"
    ],
    "sections": [
        {
            "heading": "घाव के प्रकार - Ghav ke prakar",
            "body": [
                "### घाव कितने प्रकार है होते है?",
                "घाव मुख्य रूप से चार तरह के होते हैं जो इस प्रकार है:",
                "(और पढ़ें - मवाद का उपचारमवाद का उपचार)"
            ]
        },
        {
            "heading": "घाव के इलाज - Ghav ka ilaj",
            "body": [
                "### घाव का इलाज किस तरह से किया जाता है?",
                "घाव को आप घरेलू और चिकित्स्कीय दोनों ही तरह के इलाज से ठीक कर सकते हैं।",
                "छोटे घाव को सुखाने/ ठीक करने के लिए निम्न तरह के घरेलू उपाय करें।",
                "छोटे घाव को घर में ही ठीक किया जा सकता है। इसके लिए आपको सबसे पहले घाव को धोना होता हैं, इससे घाव में मौजूद गंदगी हट जाती हैं और घाव में संक्रमण होने की संभावना नहीं रहती है। घाव की रक्तस्त्राव और सूजन को कम करने के लिए आप इस पर किसी साफ कपड़े से दबाव भी डाल सकते हैं। इसके बाद घाव को ढ़कने के लिए साफ पट्टी का इस्तेमाल करें या बैंडेज का प्रयोग करें। कई बार छोटे घाव बिना पट्टी किए भी ठीक हो जाते हैं।",
                "लगातार करीब पांच दिनों तक घाव को साफ कर पट्टी करते रहें। अगर घाव की वजह से रोजाना के कामों में परेशानी हो रही हो तो आराम करें। घाव में निशान और सूजनसूजन को कम करने के लिए आप बर्फ से सिकाई कर सकते हैं। घाव पर पपड़ी होने पर उसको निकालने से बचें। यदि आपको काम के चलते बाहर सूर्य की किरणों में ज्यादा समय बिताना पड़ता है, तो एसपीएफ 30 युक्त सनस्क्रीन क्रीम को घाव पर लगाएं। इससे घाव की त्वचा पर सूर्य की हानिकारक किरणों का दुष्प्रभाव नहीं पड़ता है।",
                "(और पढ़ें - सूजन कम करने के घरेलू उपायसूजन कम करने के घरेलू उपाय)",
                "### घाव का चिकित्स्कीय इलाज:",
                "घाव को भरने के लिए डॉक्टर कई तरह की तकनीकों को अपनाते हैं। घाव को साफ करने के बाद उस जगह को सुन्न करने लिए डॉक्टर दवा का प्रयोग करते हैं। इसके बाद घाव को भरने के लिए डॉक्टर त्वचा को सुखाने वाली दवा लगाते हैं। इसके अलावा घाव बड़ा होने पर डॉक्टर टांके लगाकर भी त्वचा को जोड़ने का प्रयास करते हैं। अगर किसी नुकीली चीज से घाव हो गया हो, तो व्यक्ति को टिटनेस का इंजेक्शन दिया जाता है। शरीर में घाव की स्थिति और संक्रमण होने की संभावना के आधार पर आपके डॉक्टर इसके इलाज की प्रक्रिया को चुनते हैं।",
                "इसके अलावा अन्य विकल्पों में घाव के दर्द को कम करने के लिए दवा दी जाती है। इस प्रक्रिया में संक्रमण का खतरा अधिक होने पर डॉक्टर एंटीबॉयोटिक दवा खाने की सलाह देते हैं, जबकि कुछ मामलों में सर्जरीसर्जरी भी की जाती है। यदि घाव गंभीर हो तो आपको अस्पताल जाना चाहिए, इतना ही नहीं अस्पताल जाते समय घाव को साफ सूती कपड़े से ढ़ककर रखें और बर्फ से सिकाई करते रहें।",
                "डॉक्टरी इलाज में घाव पर पट्टी होने के बाद आपको भी अपने हाथों को साफ से धोना चाहिए। हर प्रकार के संक्रमण से दूर रहने के लिए घाव की पट्टी को नियमित रूप से बदलवाते रहें और पट्टी को बदलवाने से पहले घाव को सुखा लें। पट्टी को बदलते समय घाव से निकाली हुई पुरानी पट्टी को कूड़े में डालना न भूलें।",
                "(और पढ़ें - घाव भरने के घरेलू नुस्खेघाव भरने के घरेलू नुस्खे)"
            ]
        },
        {
            "heading": "घाव में खुजली होना - Ghav me khujli hona",
            "body": [
                "### घाव में खुजली क्यों होती है?",
                "त्वचा में तंत्रिका फाइबरफाइबर होते हैं, जो त्वचा में होने वाली परेशानियों का पता लगाते हैं। इन तंत्रिका फाइबर के द्वारा त्वचा में होने वाली किसी सनसनी या खुजली का संकेत रीढ़ की हड्डी पर भेजा जाता हैं। इन संकेतों के बाद ही खुजली करने की इच्छा जागृत होती है। यह तंत्रिका कई तरीकों से सक्रिय होती हैं। उदाहरण के तौर पर किसी कीड़े के त्वचा पर चलने से यह तंत्रिका फाइबर आपका ध्यान शरीर के उस भाग की ओर खिंचते हैं और आपको संभावित खतरे के प्रति आगाह करते हैं।",
                "(और पढ़ें - स्लिप डिस्क ट्रीटमेंटस्लिप डिस्क ट्रीटमेंट)",
                "घाव भरते समय त्वचा पर तनावतनाव आता है, जिससे खुजली होती है। घाव भरते समय चोट के आसपास की कोशिकाओं की संख्या बढ़ने लगती है, यह घाव के भरने का संकेत होता है। इसमें कोशिकाएं नीचे से ऊपर की ओर बढ़ती है। कोशिकाएं नीचे से बढ़ती हुए घाव के दोनों छोरों को पाटने का काम करती है। इस प्रक्रिया में त्वचा पर एक प्रकार का तनाव उत्पन्न होता है, जिसकी वजह से तंत्रिका फाइबर रीढ़ की हड्डी को खुजली के संकेत भेजते हैं और घाव में खुजली होने लगती है। इसके अलावा रसायनों के स्त्रावित होने से भी तंत्रिका फाइबर सक्रिय होते हैं, जो घाव के उपचार में खुजली का कारण बनते हैं।",
                "घाव में खुजली ऊतकों के निर्माण की वजह से भी होती है। घाव ठीक होने के दौरान शरीर के प्रभावित हिस्से में ऊतक बनने लगते हैं। ज्यादा ऊतकों के बनने से घाव के ऊपर मोटी परत बन जाती है, जबकि नरम ऊतकों के निर्माण से त्वचा में जलन उत्पन्न होने लगती है। घाव पर निशान न पड़े इसलिए जरूरी होता है कि उसको किसी कपड़े से ढ़ककर रखें। खुले घाव पर कपड़े की बार-बार रगड़ से भी खुजली महसूस हो सकती है।",
                "(और पढ़ें - स्किन एलर्जी का इलाजस्किन एलर्जी का इलाज)",
                "### घाव पर खुजली न करें -",
                "घाव के सही होते समय पुराने ऊतकों की जगह पर नए ऊतक बनना शुरू हो जाते हैं। ऐसे में घाव पर खुजली करने से इसके ठीक होने का समय बढ़ जाता है और संक्रमण लंबे समय तक बना रह सकता है। इसके अलावा घाव पर निशान होने की संभावना भी बढ़ जाती है। इतना ही नहीं घाव पर खुजली करने से आपके हाथों के हानिकारक कीटाणु घाव पर पहुंच सकते हैं। जिससे आपको संक्रमण होने का खतरा होता है।",
                "(और पढ़ें - घाव के निशान मिटाने के उपायघाव के निशान मिटाने के उपाय)",
                "### घाव पर खुजली कम करने के टिप्स",
                "घाव पर खुजली ज्यादा हो और खुजली के बाद उसमें से गाढ़ा या हल्का पीला तरल बहने लगे, तो आपको तुरंत डॉक्टरी सलाह लेनी चाहिए। घाव पर लगातार खुजली होने पर आपको नीचे बताए गए टिप्स अपनाना चाहिए, हालांकि इन्हें अपनाने से पहले किसी विशेषज्ञ से सलाह जरूर ले लें:",
                "• घाव की मृत कोशिकाओं को हटाने के लिए साबुन या पानी से घाव की जगह को अच्छी तरह से धो कर साफ करें। इससे घाव की त्वचा में जलन या खुजली नहीं होती है।",
                "• घाव को किसी कपड़े से ढ़ककर रखें। इससे घाव पर आपके कपड़ों से रगड़ नहीं लगेगी।",
                "• बर्फ से घाव की सिकाई करें। इससे कुछ समय के लिए घाव पर खुजलीखुजली की समस्या कम हो जाएगी। (और पढ़ें - बर्फ के फायदेबर्फ के फायदे)",
                "• खुजली कम करने वाली क्रीम का उपयोग करें। इसका उपयोग करने से पहले डॉक्टर से पूछ लेना बेहद जरूरी है।",
                "(और पढ़ें - खुजली दूर करने के उपायखुजली दूर करने के उपाय)"
            ]
        },
        {
            "heading": "घाव की देखभाल और मरहम पट्टी - Ghav ki dekhbhal aur marham patti",
            "body": [
                "### घाव की देखभाल कैसे करनी चाहिए?",
                "किसी को भी हल्की चोट से घाव हो सकता है। अधिकतर घाव घर पर ही ठीक हो जाते हैं। कोई भी छोटा घाव अपने आप ही ठीक हो जाता है। इस प्रक्रिया में कुछ समय जरूर लगता है, इस समय घाव को ठीक करने के लिए नियमित मरहम पट्टी और उचित देखभाल की आवश्यकता होती है।",
                "जैसे जैसे चोट ठीक होती है त्वचा पर चोट का निशान नजर आने लगता है, यह निशान इस बात का प्रतिक है कि अब चोट ठीक हो रही है। यह निशान कैसे और कितना नजर आएगा यह पूरी तरह से चोट की प्रकृति पर आधारित है। जोड़ों एवं घुटनों और कोहनी पर लगे चोट के निशान जहां आसानी से आ जाते है वहीं छोटे मोटे कट के निशान घाव भरने के दौरान नजर आने बंद हो जाते है।",
                "(और पढ़ें - कटने पर क्या करेंकटने पर क्या करें)",
                "ऐसे में कुछ विशेष उपाय अपना कर आप गहरे घावों और छिली हुई त्वचा पर पड़े निशानों से मुक्ति पा सकते है। इन उपायों के साथ घाव की देखभाल और मरहम पट्टी के लिए जरूरी तरीकों को नीचे समझाया जा रहा है।",
                "• घाव की देखभाल में सबसे पहले आपको घाव को अच्छी तरह से साफ करना चाहिए। इसके लिए आप साबुन या पानी से घाव को धो सकते हैं। इससे घाव में मौजूद कीटाणु साफ हो जाते हैं।",
                "• घाव को साफ करते समय ध्यान दें कि चोट लगते समय इसमें लगी धूल मिट्टी भी साफ हो जाएं। यदि घाव में धूल मिट्टी लगी रह जाएगी तो इससे संक्रमण होने का खतरा बढ़ जाता है।",
                "• घाव को साफ करने के बाद आप जख्म में नमी बनाए रखने के लिए कोई क्रीम या पेट्रोलियम जेलीपेट्रोलियम जेली लगाएं। इससे घाव में पपड़ी नहीं बनेगी, पपड़ी बनने से घाव के ठीक होने में ज्यादा समय लगता है। जैली या क्रीम लगाने से घाव बहुत गहरा और खुजलीदार भी नहीं बनता। अगर घाव को रोज धोया जाएं तो एंटी बैक्टीरियल दवाई लगाने की भी आवश्यकता नहीं पड़ती। (और पढ़ें - वैसलीन के फायदेवैसलीन के फायदे)",
                "• घाव को साफ सुथरा रखने के लिए नियमित रूप से अपनी पट्टियों को बदलते रहे। अगर आपको आम तरह की पट्टी से एलर्जी है तो सिलिकॉन जेल या हाइड्रोलिक शीट का प्रयोग करें। इनका प्रयोग करने के लिए इनके पैकेट पर लिखे निर्देश पढ़ लें।",
                "• घाव ज्यादा बड़ा है, तो आपको नियमित रूप से डॉक्टर के पास जाकर पट्टी को बदलवाना चाहिए। यदि घाव छोटा हो तो भी इसको बाहरी बैक्टीरिया से बचाने के लिए किसी कपड़े से ढककर रखें।",
                "• घर पर ही घाव को ठीक करने के लिए, आप बाजार में मिलने वाली दवा युक्त पट्टी का भी इस्तेमाल कर सकते हैं। इससे घाव तेजी से ठीक होता है। (और पढ़ें - खून बहना बंद कैसे करेंखून बहना बंद कैसे करें)",
                "• किसी जोड़ पर होने वाले घाव को ठीक होने में थोड़ा ज्यादा समय लगता है। इस समय घाव को जल्दी ठीक करने के लिए जोड़ पर ज्यादा दबाव न डालें।",
                "• अगर आप चाहते हैं कि घाव पर निशान न बने, तो आपको घाव की त्वचा को सूर्य के संपर्क में लाने से बचाना चाहिए।",
                "• इसके अलावा आप घाव के ठीक होने पर सनस्क्रीन क्रीम को लगा सकते हैं। घाव पर निशान न हो, इसलिए आपको अपने डॉक्टर से भी सुझाव लेना चाहिए। (और पढ़ें - अच्छी सनस्क्रीन क्रीम कैसे चुनेअच्छी सनस्क्रीन क्रीम कैसे चुने)",
                "ध्यान दें कि घाव को साफ रखना जरूरी है क्योंकि अगर यह गंदा हुआ तो खुले घाव से इसी की गंदगी अंदर उतर जाएगी। ऐसे में घाव को कवर रखें और बैंडेज में पेट्रोलियम जैली लगाएं ताकि घाव के आस पास नमी बनी रहें। इसके चलते घाव बहुत गहरा नहीं होगा। अपने घाव को हमेशा कवर रखें और इसका बैंडेज नियमित रूप से बदलते रहें।",
                "घर पर घाव के लिए एक फर्स्ट एड किटफर्स्ट एड किट जरूर रखें।",
                "(और पढ़ें - चोट लगने पर क्या करेंचोट लगने पर क्या करें)"
            ]
        },
        {
            "heading": "घाव में पस, मवाद या घाव से पानी आना - Ghav me pus, mavad ya ghav se pani aana",
            "body": [
                "घाव में पस आना सामान्य प्रक्रिया होती है। घाव की गहराई के अनुसार इसको सही होने में समय लगता है। घाव के सही होते समय इसके चारों ओर ललिमा और हल्की सूजन आ जाती है। जब घाव के ऊपर पपड़ी आ जाती है, तब उसमें से सफेद रंग का तरल बहता है। घाव से सफेद रंग का पानी आना घाव ठीक होने का ही चरण होता है। दरअसल यह पस या मवाद सफेद रक्त कोशिका युक्त प्रोटीनप्रोटीन होता है। यह संक्रमण को कम करने की प्रक्रिया के तहत बनता है। पस के बाहर निकलने से घाव की मृत कोशिकाएं बाहर आ जाती हैं, इससे घाव साफ होना शुरू हो जाता है। ऐसा होने से ऊतकों के बनने में सहायता होती है।",
                "(और पढ़ें - इंफ्लेमेटरी डिजीज का इलाजइंफ्लेमेटरी डिजीज का इलाज)",
                "यदि घाव में सफेद रंग के तरल की जगह पीला या ग्रे रंग का गाढ़ा तरल हो जाए, तो यह समस्या का कारण हो सकता है। इस तरह का तरल घाव में संक्रमण होने की ओर इशारा करता है। घाव से पस आना निम्न स्थिति में समस्या का संकेत होता है -",
                "• पस में रक्त आना",
                "• बुखारबुखार और अन्य फ्लूफ्लू जैसे लक्षण (और पढ़ें - बुखार के घरेलू उपायबुखार के घरेलू उपाय)",
                "• घाव की जगह पर गंभीर दर्द",
                "• चोट के बाद भी घाव की जगह अत्यधिक संवेदनशीलता",
                "• घाव का रंग गहरा लाल होना",
                "• घाव से गंध आना",
                "(और पढ़ें - त्वचा जीवाणु संक्रमण का इलाजत्वचा जीवाणु संक्रमण का इलाज)",
                "### घाव से पस आने पर क्या करें -",
                "घाव से लगातार पस या मवाद आना समस्या का कारण होता है। यदि आपको घाव से पस आते समय ऊपर बताए गए लक्षण दिखाई दें तो जल्द ही डॉक्टर से मिल कर घाव का इलाज कराएं। इस तरह के अधिकतर मामलों में डॉक्टर एंटीबायोटिकएंटीबायोटिक की मदद से संक्रमण को कम करने का प्रयास करते हैं। इस अवस्था में खुद किसी भी तरह की दवा लेने से बचें।",
                "(और पढ़ें - मांस फटने पर क्या करेमांस फटने पर क्या करे)"
            ]
        },
        {
            "heading": "घाव न भरना - Ghav na bharna",
            "body": [
                "### घाव कब नहीं भर पाते?",
                "घाव न भरने के मुख्यतः तीन कारण होते हैं, इन तीनों ही कारणों को आगे बताया जा रहा है। साथ ही इन कारणों को दूर करने के सुझाव भी बताए जा रहें हैं।",
                "(और पढ़ें - मोच के लक्षणमोच के लक्षण)"
            ]
        }
    ]
}