{
    "url": "https://www.myupchar.com/disease/zika-virus",
    "title": "जीका वायरस - Zika Virus in Hindi",
    "intro": [
        "जीका वायरस क्या है?\nजीका वायरस मच्छरों के काटने से फैलता है और यह संक्रमण आम तौर पर उष्णकटिबंधीय (ट्रॉपिकल) और उपोष्णकटिबंधीय (सब-ट्रॉपिकल) क्षेत्रों में होता है। जीका वायरस से पीड़ित ज्यादातर रोगियों में कोई संकेत नहीं दिखते हैं परन्तु कुछ लोगों में हल्के बुखारबुखार, लाल चकत्तेचकत्ते और मांसपेशियों में दर्दमांसपेशियों में दर्द हो सकते हैं। अन्य लक्षण हो सकते हैं, जैसे सिरदर्दसिरदर्द, कंजंक्टिवाइटिसकंजंक्टिवाइटिस और बेचैनीबेचैनी महसूस होना।\nगर्भावस्थागर्भावस्था के दौरान जीका वायरस के संक्रमण से गर्भपातगर्भपात हो सकता है। इससे \"माइक्रोसिफैली\" भी हो सकता है जिसमें भ्रूण या नवजात शिशु का सर असामान्य रूप से छोटा हो जाता है। जीका वायरस से मस्तिष्क संबंधी अन्य विकार भी हो सकते हैं, जैसे \"गिलेन बरे सिंड्रोमगिलेन बरे सिंड्रोम\"।\nवैज्ञानिक जीका वायरस के लिए वैक्सीन बनाने का प्रयास कर रहे हैं। तब तक इससे बचाव का सबसे अच्छा तरीका है कि मच्छरों से बचें और उनका पनपना रोकें।\n(और पढ़ें - मच्छर काटने का उपचारमच्छर काटने का उपचार)"
    ],
    "sections": [
        {
            "heading": "भारत में जीका वायरस 2021 - Zika Virus cases in India in 2021 in Hindi",
            "body": [
                "10 जुलाई, 2021 तक भारतीय राज्य केरल में स्वास्थ्य अधिकारियों ने जीका वायरस के 14 मामलों की पहचान करने के बाद सभी जिलों में अलर्ट की स्थिति घोषित कर दी है।",
                "केरल की स्वास्थ्य मंत्री वीना जॉर्ज ने तिरुवनंतपुरम जिले में संक्रमण की पुष्टि की।",
                "जिले में सभी नए मामले स्वास्थ्य कर्मियों में सामने आए हैं।",
                "इससे पहले भारत ने 2016-17 में पश्चिमी राज्य गुजरात में जीका के प्रकोप की सूचना दी थी।"
            ]
        },
        {
            "heading": "जीका वायरस कैसे फैलता है - How does Zika Virus spread in Hindi",
            "body": [
                "अमेरिकी संसथान सीडीसी के अनुसार, जीका वायरस इनमें से किसी भी तरीके से फैल सकता है -"
            ]
        },
        {
            "heading": "जीका वायरस के लक्षण - Zika Virus Symptoms in Hindi",
            "body": [
                "### जीका वायरस के लक्षण क्या हैं?",
                "जीका वायरस से पीड़ित 80 प्रतिशत रोगियों में कोई लक्षण नहीं दिखते और दिखते भी हैं तो संक्रमित मच्छर के काटने के दो से सात दिन बाद। जीका वायरस के मुख्य रूप से निम्न लक्षण हैं :",
                "• हल्का बुखार (और पढ़ें - बुखार में क्या खाना चाहिएबुखार में क्या खाना चाहिए)",
                "• लाल चकत्ते",
                "• जोड़ों या मांसपेशियों में दर्द",
                "(और पढ़ें - मांसपेशियों में दर्द के उपायमांसपेशियों में दर्द के उपाय)",
                "अन्य लक्षण हो सकते हैं :",
                "• सिरदर्द",
                "• आँखें लाल होना",
                "ज्यादातर रोगी एक हफ्ते के अंदर पूरी तरह ठीक हो जाते हैं।",
                "### डॉक्टर को कब दिखाएं?",
                "यदि आपको या आपके परिवार के किसी सदस्य को जीका वायरस का संक्रमण होने की आशंका होती है, विशेष तौर तब जबकि हाल ही में किसी ऐसी जगह गए हों जहां इसका प्रकोप था तो अपने डॉक्टर से संपर्क करें। रोग नियंत्रण एवं बचाव केन्द्रों में जीका वायरस और इसी तरह की अन्य बीमारियों, जैसे डेंगू तथा चिकनगुनिया आदि का पता लगाने के लिए खून की जांच की जाती है जो एक ही प्रकार के मच्छरों के काटने से होती हैं।"
            ]
        },
        {
            "heading": "जीका वायरस के कारण - Zika Virus Causes in Hindi",
            "body": [
                "### जीका वायरस होने का कारण क्या है?",
                "जीका वायरस मुख्य रूप से किसी संक्रमित एडीज मच्छर के काटने से फैलता है। यह मच्छर दुनिया भर में पाया जाता है। इसकी पहचान पहली बार अफ्रीका की जीका घाटी में 1947 में हुई थी लेकिन उसके बाद से इसके संक्रमण के मामले दक्षिण तथा दक्षिण-पूर्वी एशिया, प्रशांत द्वीप समूह और अमेरिकी महाद्वीपों में सामने आए हैं।",
                "मच्छर किसी संक्रमित व्यक्ति को काटता है तो यह वायरस मच्छर के अंदर चला जाता है। और फिर संक्रमित मच्छर जिस किसी को काटता है यह वायरस उसके खून में प्रवेश कर जाता है।",
                "(और पढ़ें - मच्छर भगाने के उपायमच्छर भगाने के उपाय)",
                "यौन सम्बन्ध और रक्ताधानरक्ताधान से भी संक्रमण फैलने के मामले सामने आये हैं।",
                "निम्न परिस्थितियों में जीका वायरस के संक्रमण की आशंका अधिक है:",
                "• जीका वायरस के प्रकोप वाले इलाके में रहना या यात्रा-\r\n\tउष्टकटिबन्धीय या उपोष्णकटिबंधीय क्षेत्रों में रहने से आपको जीका वायरस संक्रमण होने का खतरा बढ़ सकता है। जीका वायरस फैलाने वाला मच्छर दुनिया भर में पाया जाता है, इसलिए संभव है कि इसके प्रकोप के दायरे नए इलाके आते रहेंगे। जीका वायरस फैलाने वाले मच्छर अमरीका के प्यूर्तो रीको और दक्षिण फ्लोरिडा समेत कुछ इलाकों में भी पाए जाते हैं। (और पढ़ें - निपाह वायरस संक्रमण का इलाजनिपाह वायरस संक्रमण का इलाज)",
                "• असुरक्षित यौन सम्बन्ध-\r\n\tयौन सम्बन्ध से जीका वायरस फैलने के कुछ छिट-पुट मामले सामने आए हैं। रोग नियंत्रण एवं बचाव केंद्रों में सलाह दी जाती है कि यदि किसी व्यक्ति ने हाल ही में जीका वायरस के प्रकोप वाले दौरा किया हो तो उसे गर्भवती स्त्री के साथ यौन सम्बन्ध बनाने सी बचना चाहिए या फिर इस दौरान कंडोम का इस्तेमाल करना चाहिए।"
            ]
        },
        {
            "heading": "जीका वायरस के बचाव के उपाय - Prevention of Zika Virus in Hindi",
            "body": [
                "### जीका वायरस से कैसे बचें?",
                "जीका वायरस से बचाव के लिए कोई वैक्सीन नहीं है।",
                "रोग नियंत्रण एवं बचाव केंद्रों में गर्भवती महिलाओं को जीका वायरस के प्रकोप वाले इलाकों में जाने से बचने की सलाह दी जाती है। यदि आप गर्भ धारण करना चाह रही हैं तो अपनी यात्रा के योजना और जीका वायरस के संक्रमण के खतरे के बारे में डॉक्टर से बात करें।",
                "रोग नियंत्रण एवं बचाव केन्द्रों में सलाह दी जाती है कि अगर किसी का पुरुष साथी किसी ऐसे स्थान पर रहता है जहाँ जीका वायरस संक्रमण फैला हो या उन इलाकों से होकर आया हो तो उसे गर्भावस्था के दौरान यौन सम्बन्ध से बचना चाहिए या इस दौरान कंडोम का इस्तेमाल करना चाहिए।",
                "(और पढ़ें - गर्भावस्था में सावधानियांगर्भावस्था में सावधानियां)",
                "अगर आप जीका वायरस के प्रकोप वाले इलाके में रहते हों या वहां की यात्रा पर हो तो निम्न एहतियात बरतें-",
                "• वातानुकूलित या कीड़ों से पूरी तरह सुरक्षित घर में रहें - जीका वायरस फैलाने वाले मच्छर ज्यादातर सुबह से शाम तक सक्रिय रहते हैं लेकिन वे रात को भी काट सकते हैं। अगर बाहर खुले इलाके में हैं तो मच्छरदानी में सोएं।",
                "• शरीर को पूरी तरह से ढकने वाले कपड़े पहनें- बहुत अधिक मच्छर वाले इलाके में जाएँ तो पूरी बाजू की कमीज, लम्बी पैंट, मोजे और जूते पहने।",
                "• मच्छर भगाने वाले क्रीम का उपयोग करें - अपने कपड़ों, जूतों, कैंपिंग के सामान और मच्छरदानी पर परमेथ्रिन का उपयोग कर सकते हैं। आप ऐसे कपडे भी खरीद सकते हैं जिसमें परमेथ्रिन पहले से ही लगा हो। त्वचा पर इस्तेमाल के लिए ऐसी क्रीम का उपयोग करें जिसमें डीट की मात्रा 10 प्रतिशत हो। विशेषज्ञों के निर्देशानुसार उपयोग करने पर, पर्यावरण सुरक्षा एजेंसी (ईपीए) से मान्यता प्राप्त क्रीम गर्भवती और स्तनपान कराने वाली महिलाओं के लिए भी सुरक्षित पाई गई हैं।",
                "• आस-पास मच्छरों का बढ़ना रोकें - जीका वायरस फैलाने वाले मच्छर घरों के अंदर या आस-पास रहते हैं। वे जानवरों के खाने के बर्तन, गमलों या इस्तेमाल किये गए टायर आदि में इकठ्ठा पानी में पनपते हैं। मच्छरों की तादाद कम करने के लिए इनका पनपना रोकें।\r\n\t(और पढ़ें - मच्छर काटने से कौन सी बीमारी होती हैमच्छर काटने से कौन सी बीमारी होती है)",
                "### रक्ताधान से जीका वायरस का संक्रमण -",
                "रक्तदान पूर्व की जाने वाली जांचों में अब जीका वायरस की जांच भी शामिल है। जहाँ जीका वायरस का संक्रमण नहीं फैला है वहां इसके फैलने का जोखिम कम करने के लिए अमेरिकी खाद्य एवं औषधि प्रशासन (Food and Drug Administration) निम्न परिस्थितियों में चार सप्ताह तक रक्तदान नहीं करने की सलाह देता है:",
                "• यदि कभी जीका वायरस का संक्रमण हुआ हो",
                "• जीका वायरस से संक्रमित स्थान पर रहे हों या वहां यात्रा पर गए हों",
                "• जीका वायरस से संक्रमित स्थान से आने के दो हफ्ते बाद जीका वायरस के लक्षण दिखना शुरू हो गए हों",
                "• किसी ऐसे पुरुष के साथ यौन संबंध हो जो जीका वायरस संक्रमण से पीड़ित हो",
                "• किसी ऐसे पुरुष के साथ यौन संबंध जो पिछले तीन महीने में जीका वायरस संक्रमित से स्थान पर रहा हो या वहां से आया हो"
            ]
        },
        {
            "heading": "जीका वायरस का निदान - Diagnosis of Zika Virus in Hindi",
            "body": [
                "### जीका वायरस की जांच कैसे की जाती है?",
                "डॉक्टर आपसे अब तक हुई बीमारियों और यात्रा का विवरण ले सकते हैं। डॉक्टर को अपनी अंतरराष्ट्रीय यात्रा के बारे में पूरी जानकारी दें, मसलन किन देशों में गए हैं, किसी से यौन संबध बना हो तो उसके बारे में तारीख से साथ बताएं और यदि कहीं ऐसी जगह गए हों जहाँ मच्छर रहे हों।",
                "अपने डॉक्टर से जीका या इसी किस्म की बीमारियों, जैसे डेंगू या चिकनगुनिया की जांच के लिए अपने इलाके में उपलब्ध सुविधा के बारे में पूछें। ये बीमारियां एक ही प्रजाति के मच्छर के काटने से होती हैं।",
                "(और पढ़ें - डेंगू टेस्ट क्या हैडेंगू टेस्ट क्या है)",
                "यदि गर्भवती महिला हाल ही में किसी जीका संक्रमित स्थान पर गई हो और फिलहाल उसमें जीका वायरस के कोई लक्षण न दिख रहे हों तो उसकी जांच वापसी के दो से 12 सप्ताह बाद की जा सकती है।",
                "अगर जांच में जीका वायरस होने की पुष्टि हो रही हो या ना न हो रही हो या फिर कुछ पता ना चल पा रहा हो तो डॉक्टर निम्न जांच कर सकते हैं :",
                "• अल्ट्रासाउंडअल्ट्रासाउंड करके माइक्रोसिफैली या भ्रूण के मस्तिष्क की अन्य असामान्यताओं की जांच करना",
                "• गर्भवती महिला के गर्भाशय में सूई डाल कर एमनीओटिक फ्लूइड निकालकर (Amniocentesis) जीका वायरस के लिए जांच करना",
                "(और पढ़ें - चिकनगुनिया टेस्टचिकनगुनिया टेस्ट)"
            ]
        },
        {
            "heading": "जीका वायरस का इलाज - Zika Virus Treatment in Hindi",
            "body": [
                "### जीका वायरस का उपचार कैसे होता है?",
                "जीका वायरस से संक्रमण का फिलहाल कोई इलाज उपलब्ध नहीं है। आम तौर पर जीका का इलाज लक्षण विशेष का ही होता है। जीका वायरस के उपचार के तौर पर मरीज को आराम तथा तरल पदार्थों के सेवन की सलाह दी जाती है और एसीटामिनोफेन और आईबुप्रोफेन आधारित दवाएं दी जाती हैं ताकि जोड़ों के दर्द और बुखार में आराम मिले।",
                "जीका वायरस से बचाव के लिए अब तक कोई वैक्सीन नहीं बनी है।",
                "(और पढ़ें - जोड़ों के दर्द का इलाजजोड़ों के दर्द का इलाज)"
            ]
        },
        {
            "heading": "जीका वायरस संक्रमण के नुकसान - Zika Virus Complications in Hindi",
            "body": [
                "### जीका वायरस से क्या जटिलताएं पैदा हो सकती हैं?",
                "गर्भावस्था के दौरान होने वाले जीका वायरस संक्रमण से गर्भपात हो सकता है और माइक्रोसिफैली (बच्चे के मस्तिष्क का आकार सामान्य से छोटा होना) हो सकती है।",
                "जीका वायरस से जन्मजात जीका सिंड्रोम हो सकता है जिससे ये विकार हो सकते हैं :",
                "• गंभीर माइक्रोसिफैली जिसमें सिर थोड़ा चपटा हो जाता है",
                "• मस्तिष्क को नुकसान और मस्तिष्क की कोशिकाएं कम होना",
                "• आँखों को नुकसान (और पढ़ें - आंखों की बीमारी का इलाजआंखों की बीमारी का इलाज)",
                "• जोड़ों में समस्या जिससे चलने में परेशानी हो",
                "• जन्म के बाद मांसपेशियों में अत्यधिक तनाव के कारण बच्चे की शारीरिक गतिविधि कम होना"
            ]
        }
    ]
}