{
    "url": "https://www.myupchar.com/disease/zinc-deficiency",
    "title": "जिंक की कमी - Zinc Deficiency in Hindi",
    "intro": [
        "जिंक की कमी क्या है?\nशरीर को बेहतरीन रूप से कार्य करने के लिए विभिन्न प्रकार के विटामिनविटामिन और खनिजोंखनिजों की आवश्यकता होती है। इनमें से एक आवश्यक खनिज \"जिंकजिंक\" होता है जो भोजन में थोड़ी सी मात्रा में पाया जाता है। यह शरीर में सभी कोशिकाओं में पाया जाने वाला एक आवश्यक ट्रेस पोषक तत्व (Micronutrients) होता है। इसकी ज्यादातर मात्रा मांसपेशियों और हड्डियों में जमी होती है। यह बाल, आंख, नाखून, त्वचा, लीवर, प्रोस्टेट (पौरुष ग्रंथि) और वृषणों में भी पाया जाता है। शरीर निम्न प्रक्रियाओं के लिए जिंक का उपयोग करता है:\n\nप्रतिरक्षा प्रणाली को मजबूत करने के लिए (और पढ़ें - रोग प्रतिरोधक क्षमता बढ़ाने के उपायरोग प्रतिरोधक क्षमता बढ़ाने के उपाय)\nकोशिकाओं के विभाजन में मदद करने के लिए\nसूंघने और जीभ के स्वाद के अनुभव को बनाए रखने के लिए\nघाव भरने की गति को बढ़ाने के लिए (और पढ़ें - घाव भरने का तरीकाघाव भरने का तरीका)\n\nजिंक किसी व्यक्ति के विकसित होने की प्रक्रिया में भी मदद करता है। यह गर्भवती महिलाओं और साथ ही साथ बढ़ते बच्चों के लिए एक आवश्यक खनिज होता है। यदि आप भोजन के द्वारा पर्याप्त मात्रा में जिंक प्राप्त नहीं कर रहे हैं तो इसके कारण आप में कुछ लक्षण विकसित हो सकते हैं। इन लक्षणों में मुख्य रूप से बाल झड़ना, सतर्कता में कमी और सूंघने व स्वाद को महसूस करने की शक्ति कम होना आदि शामिल होते हैं। डॉक्टरों को संदेह होता है कि किसी व्यक्ति के शरीर में जिंक की कमी उस व्यक्ति की परिस्थितियों, लक्षणों और जिंक के सप्लीमेंट्स पर प्रतिक्रिया पर निर्भर होती है। जिंक की कमी को ठीक करने के लिए डॉक्टर मरीज के लिए कुछ प्रकार के जिंक के सप्लीमेंट भी लिख सकते हैं।\n(और पढ़ें - गर्भवती महिलाओं को क्या खाना चाहिएगर्भवती महिलाओं को क्या खाना चाहिए)"
    ],
    "sections": [
        {
            "heading": "जिंक की कमी के प्रकार - Types of Zinc Deficiency in Hindi",
            "body": [
                "### रोजाना जिंक की कितनी खुराक लेनी चाहिए?",
                "जिंक शरीर के लिए बहुत आवश्यक खनिजों में से एक होता है, इसके बिना शरीर के कई फंक्शन काम करना बंद कर देते हैं। इसलिए हर व्यक्ति को नियमित रूप से मात्रा के अनुसार जिंक को प्राप्त करते रहना चाहिए। हालांकि जिंक का सेवन करने की मात्रा उम्र, लिंग, गर्भावस्थागर्भावस्था व अन्य स्थितियों के अनुसार कम या ज्यादा हो सकती है। इन सभी स्थितियों के अनुसार जिंक की सही मात्रा को नीचे टेबल मे समझाया गया है।",
                "(और पढ़ें - संतुलित आहार चार्टसंतुलित आहार चार्ट)"
            ]
        },
        {
            "heading": "जिंक की कमी के लक्षण - Zinc Deficiency Symptoms in Hindi",
            "body": [
                "जिंक की कमी होने पर कैसे लक्षण महसूस होते हैं?",
                "जिंक की कमी होने पर शरीर में निम्न लक्षण विकसित होने लगते हैं:",
                "• स्तन कैंसरस्तन कैंसर",
                "• प्रोस्टेट कैंसरप्रोस्टेट कैंसर",
                "• साइनसाइटिससाइनसाइटिस",
                "• एलर्जीएलर्जी",
                "• भूख कम लगना (और पढ़ें - बच्चों में भूख ना लगने के कारणबच्चों में भूख ना लगने के कारण)",
                "• डायरियाडायरिया",
                "• रूखी त्वचा (और पढ़ें - रूखी त्वचा के लिए घरेलू उपायरूखी त्वचा के लिए घरेलू उपाय)",
                "• आंख में संक्रमणआंख में संक्रमण",
                "• बाल झड़नाबाल झड़ना",
                "• यौन संबंधी रोग या नपुंसकतानपुंसकता",
                "• त्वचा पर धब्बे बनना",
                "• नाजुक नाखून (भुरभुरे नाखून)",
                "• उंगलियों के नाखूनों पर निशान पड़ना",
                "• बालों में रूसीबालों में रूसी",
                "• कद छोटा रह जाना",
                "• प्रतिरक्षा प्रणाली कमजोर होना",
                "• अनिद्राअनिद्रा",
                "• बांझपनबांझपन",
                "• सूंघने या जीभ द्वारा स्वाद का अनुभव करने की शक्ति कम होना",
                "• कामेच्छा में कमी (और पढ़ें -  कामेच्छा बढ़ाने के घरेलू उपायकामेच्छा बढ़ाने के घरेलू उपाय)",
                "• बार-बार जुकाम होना (और पढ़ें - जुकाम का इलाजजुकाम का इलाज)",
                "• त्वचा पर चकत्ते होनात्वचा पर चकत्ते होना",
                "डॉक्टर को कब दिखाना चाहिए?",
                "ज्यादातर मामलों में जिंक की कमी होने से कोई इमर्जेंसी स्थिति पैदा नहीं होती। ऐसा कहा जाता है कि यदि आप गर्भवती हैं या स्तनपान करवाती हैं और आपको लगता है कि आपमें जिंक की कमी है। ऐसी स्थिति में डॉक्टर के पास जाना बेहद जरूरी है। गर्भ को स्वस्थ रूप से विकसित होने के लिए जिंक बहुत महत्वपूर्ण खनिज होता है।",
                "यदि आपको पता है कि आपमें जिंक की कमी है और आपको कुछ दिन से दस्त भी हैं तो ऐसे में आपको डॉक्टर से मदद लेनी चाहिए। जिंक एक ऐसा खनिज होता है जो संक्रमणसंक्रमण से लड़ने में आंतों की मदद करता है और इसके बिना संक्रमण और अधिक गंभीर हो सकता है।",
                "इनमें से कोई भी समस्या महसूस होने पर आपको अपने डॉक्टर से बात करनी चाहिए:",
                "• चक्कर आनाचक्कर आना और मतली महसूस होना",
                "• अचानक से सिरदर्दसिरदर्द होना जो ठीक नही होता",
                "• बेहोशीबेहोशी की हालत जैसा अनुभव होना",
                "(और पढ़ें - सिर दर्द दूर करने का उपायसिर दर्द दूर करने का उपाय)"
            ]
        },
        {
            "heading": "जिंक की कमी के कारण व जोखिम - Zinc Deficiency Causes & Risks in Hindi",
            "body": [
                "जिंक में कमी किस कारण से होती है?",
                "शरीर में जिंक के स्तर में अंदरुनी रूप से कमी पैदा करने वाले मुख्य तीन कारण हैं:",
                "• भोजन के द्वारा पर्याप्त मात्रा में जिंक प्राप्त ना कर पाना",
                "• अवशोषण प्रक्रिया में खराबी के कारण शरीर से अधिक मात्रा में जिंक निकलना",
                "• दीर्घकालिक स्थितियों वाले लोग",
                "(और पढ़ें - पौष्टिक आहार के फायदेपौष्टिक आहार के फायदे)",
                "निम्न दीर्घकालिक स्थितियों वाले लोगों में जिंक की कमी हो सकती है, जैसे:",
                "शाकाहारी लोग:\r\nशाकाहारी लोगों में पारंपरिक रूप से जिंक में कमी पाई जाती है क्योंकि मीटमीट में पाए जाने वाले जिंक को शरीर आसानी से तोड़ लेता है। शाकाहारी लोग उच्च मात्रा में फलफल, सोयाबीनसोयाबीन, सेमसेम, सूखे मेवेसूखे मेवे और साबुत अनाजअनाज खाद्य उत्पादों को खाते हैं। हालांकि ये सब स्वास्थ्यकर खाद्य पदार्थ हैं, लेकिन जिंक को अवशोषित करने की शरीर की क्षमता को बिगाड़ देते हैं। ये पदार्थ जिंक से जुड़ (बंध जाना) जाते हैं जिससे शरीर उसको अवशोषित नहीं कर पाता।",
                "उम्र:\r\nअधिक उम्र वाले (वृद्ध) व्यक्तियों में जिंक की कमी होने के अधिक जोखिम होते हैं क्योंकि वे विभिन्न प्रकार के खाद्य पदार्थों को नहीं खाते या किसी कारण से अपने भोजन में शामिल नहीं कर पाते।\r\nकुछ प्रकार की दवाएं भी हैं जिन्हें लेने से शरीर से अधिक मात्रा में जिंक निकलने लगता है जैसे ब्लड प्रेशर की दवाएं (डाइयुरेटिक्स)।\r\nनिम्न स्थितियों से जुड़े लोगों में जिंक की कमी होने के अत्यधिक जोखिम हो सकते हैं:",
                "• दीर्घकालिक किडनी रोगकिडनी रोग",
                "• दीर्घकालीन लीवर रोगलीवर रोग",
                "• क्रोन रोगक्रोन रोग",
                "• डायबिटीजडायबिटीज (और पढ़ें - डायबिटीज में क्या खाना चाहिएडायबिटीज में क्या खाना चाहिए)\r\n\tडायबिटीज को नियंत्रियत करने के लिए myUpchar Ayurveda Madhurodh डायबिटीज टैबलेटडायबिटीज टैबलेट का उपयोग करे और डायबिटीज से होने वाली अन्य बीमारियों से बचे।",
                "• अग्नाशय के रोग",
                "• सिकल सेल रोग या सिकल सेल एनीमियासिकल सेल एनीमिया",
                "• अल्सरेटिव कोलाइटिसअल्सरेटिव कोलाइटिस",
                "• शिशु जो स्तनपान करते हैं",
                "• गर्भवती महिलाओं को सामान्य महिलाओं के मुकाबले अधिक जिंक की आवश्यकता होती है। क्योंकि गर्भ में पल रहे बच्चे के विकास के लिए उन्हें अधिक मात्रा में जिंक की आवश्यकता पड़ती है।",
                "• नशे की लतनशे की लत से ग्रस्त लोगों में भी जिंक की कमी होने के अधिक जोखिम होते हैं। अल्कोहल आपके शरीर में जिंक को अवशोषित करने में कठिनाई पैदा करता है।",
                "• कैंसरकैंसर (और पढ़ें - कैंसर में क्या खाना चाहिएकैंसर में क्या खाना चाहिए)",
                "• सेलिएक रोग",
                "• लंबे समय से दस्त की समस्या",
                "(और पढ़ें - दस्त में क्या खाना चाहिएदस्त में क्या खाना चाहिए)"
            ]
        },
        {
            "heading": "जिंक की कमी के बचाव के उपाय - Prevention of Zinc Deficiency in Hindi",
            "body": [
                "जिंक की कमी होने से बचाव कैसे करें?",
                "कुछ ऐसे तरीके हैं जिनके द्वारा कोई व्यक्ति अपने लिए भोजन बनाकर व खाकर अपने दैनिक खाद्य पदार्थों में शामिल जिंक को और अधिक मात्रा में प्राप्त कर सकता है।",
                "उदाहरण के लिए बीन्स या फलियों को बनाने से पहले उनको पानी में भिगो देना चाहिए। ऐसा करने से उन्हें खाने पर शरीर द्वारा जिंक पर प्रक्रिया करने में आसानी हो जाती है।",
                "खाद्य पदार्थों में खमीर वाले अनाज उत्पादों का चुनाव करने से भी शरीर में जिंक की मात्रा में वृद्धि होती है।",
                "आहार में बदलाव:\r\nजिंक में कमी होने से रोकथाम करना आहार में बदलाव के साथ शुरू होता है। निम्न खाद्य पदार्थों को अधिक खाने पर विचार करें:",
                "• अदरकअदरक (और पढ़ें - अदरक की चाय के फायदेअदरक की चाय के फायदे)",
                "• ओट्सओट्स (जई)",
                "• मूंगफलीमूंगफली",
                "• बादामबादाम (और पढ़ें - बादाम खाने का सही तरीकाबादाम खाने का सही तरीका)",
                "• अखरोटअखरोट (और पढ़ें - अखरोट के तेल के फायदेअखरोट के तेल के फायदे)",
                "• फलियां (बीन्स)",
                "• रेड मीट",
                "• चिकनचिकन",
                "• बीज",
                "• गेहूंगेहूं के अंकुर (और पढ़ें - अंकुरित अनाज के फायदेअंकुरित अनाज के फायदे)",
                "• वाइल्ड राइस",
                "(और पढ़ें - ब्राउन राइस के फायदेब्राउन राइस के फायदे)",
                "यदि आप शाकाहारी हैं तो आपके द्वारा खाए जाने वाले खाद्य पदार्थों से जिंक प्राप्त करने में आपको कठिनाई हो सकती है। शाकाहारियों को बेक्ड बीन्स, काजूकाजू, मटरमटर और बादाम आदि जिंक के विकल्प स्त्रोतों का सेवन करने पर विचार करना चाहिए।",
                "(और पढ़ें - बादाम के तेल के फायदेबादाम के तेल के फायदे)"
            ]
        },
        {
            "heading": "जिंक की कमी का परीक्षण - Diagnosis of Zinc Deficiency in Hindi",
            "body": [
                "जिंक की कमी की समस्या का परीक्षण कैसे किया जाता है?",
                "यदि आप जिंक में कमी को लेकर चिंतित है तो डॉक्टर आपके लक्षणों की जांच करेंगे और यदि उनको जरूरी लगा तो आपका ब्लड टेस्टब्लड टेस्ट करेंगे। लक्षणों की जांच और ब्लड टेस्ट दोनो एक साथ करने से डॉक्टर को इस बारे में काफी बेहतर संकेत मिल सकते हैं कि आपमें जिंक की कमी है या नहीं। (और पढ़ें - सीटी स्कैन क्या हैसीटी स्कैन क्या है)",
                "शरीर में जिंक की कमी की जांच करने के लिए डॉक्टर को आपकी मेडिकल संबंधी पूरी जानकारी चाहिए होती है। वे आपके खाद्य पदार्थों की आदतों संबंधी सवाल पूछ सकते हैं। यदि कोई व्यक्ति प्रतिदिन पर्याप्त मात्रा में कैलोरीकैलोरी नहीं लेता या पर्याप्त मात्रा में विभिन्न खाद्य पदार्थों का सेवन नहीं कर पाता है, तो जिंक में कमी होना इसका अंदरूनी कारण हो सकता है। (और पढ़ें - क्रिएटिनिन टेस्ट क्या हैक्रिएटिनिन टेस्ट क्या है)",
                "हालांकि डॉक्टर जिंक के स्तर की जांच करने के लिए यूरिन टेस्टयूरिन टेस्ट या खून टेस्ट करने के ऑर्डर देते हैं जबकि ये निश्चित रिजल्ट नहीं देते। ऐसा इसलिए होता है क्योंकि जिंक केवल शरीर की कोशिकाओं में छोटी-छोटी मात्रा में स्थित होता है। (और पढ़ें - बिलीरुबिन टेस्टबिलीरुबिन टेस्ट)",
                "कभी-कभी जिंक की कमी किसी अन्य स्थिति के लक्षण के रूप में भी हो सकती हैं। उदाहरण के लिए कुछ स्थितियां जिंक को आपके शरीर में प्रोसेस्ड (तैयार - Processed) कर सकती हैं लेकिन अच्छी तरह से अवशोषित नहीं कर पाती। जिंक की कमी होने से शरीर में कॉपर की कमी भी हो सकती है। डॉक्टर को इन संभावनाओं का पता होता है। वे जिंक की कमी की जड़ तक पहुंचने के लिए कुछ अतिरिक्त परीक्षण कर सकते हैं।",
                "(और पढ़ें - एमआरआई स्कैन क्या हैएमआरआई स्कैन क्या है)"
            ]
        },
        {
            "heading": "जिंक की कमी का उपचार - Zinc Deficiency Treatment in Hindi",
            "body": [
                "जिंक में कमी होने पर उसका इलाज कैसे किया जाता है?",
                "जिंक की कमी को उसके अंतर्निहित कारणों का इलाज करके मैनेज किया जाता है। साधारण रूप से अंतर्निहित कारण का पता लगा लेना चाहिए और उसके बाद जिंक की कमी की समस्या अपने आप ठीक हो जाती है। उपचार में जिंक के सप्लीमेंट्स की भी आवश्यकता पड़ सकती है, यह जिंक की कमी का स्तर और उसके कारण पर निर्भर करती है।",
                "यहां कुछ आहार संबंधी सलाह और अन्य आवश्यक तत्वों के सप्लीमेंटेशन की आवश्यकता पड़ सकती है।",
                "सप्लीमेंट्स:\r\nआप अपनी जिंक में कमी की समस्या का इलाज सप्लीमेंट्स की मदद से तुरंत कर सकते हैं। जिंक कई मल्टीविटामिन सप्लीमेंट्स में पाया जाता है। यह कुछ प्रकार की जुकाम की दवाओं में भी पाया जाता है। हालांकि अगर आप बीमार नहीं है तो आपको जुकाम की दवाएं नहीं लेनी चाहिए। आप ऐसे सप्लीमेंट्स भी खरीद सकते हैं जिनमें सिर्फ जिंक होता है।\r\nयदि आप अपने शरीर में जिंक की मात्र को बढ़ाने के लिए सप्लिमेंट्स का इस्तेमाल कर रहे हैं तो ध्यान रखें। क्योंकि जिंक कुछ प्रकार की एंटीबायोटिकएंटीबायोटिक, डाईयुरेटिक्स और गठियागठिया की दवाओं के प्रभाव पर असर डाल सकता है।",
                "(और पढ़ें - गठिया में परहेजगठिया में परहेज)"
            ]
        },
        {
            "heading": "जिंक की कमी से होने वाले रोग - Disease caused by Zinc Deficiency in Hindi",
            "body": [
                "जिंक में कमी होने से कौन से रोग हो सकते हैं?",
                "प्रतिरक्षा प्रणाली कमजोर होना:\r\nयदि आपकी प्रतिरक्षा प्रणाली का स्तर कम होता है तो आपका बार-बार बीमार पड़ना इसका सबसे पहला लक्षण हो सकता है।\r\nहमारे शरीर की प्रतिरक्षा प्रणाली संक्रमण और रोगों से शरीर की रक्षा करती है। शरीर में महत्वपूर्ण पोषक तत्वों की कमी होने से यह प्रणाली काफी प्रभावित हो जाती है इन आवश्यक पोषक तत्वों में जिंक भी शामिल है।\r\nअत्यधिक सूजन व जलन को कम करने में भी जिंक प्रभावी रूप से मदद करती है। ऐसी सूजन व जलन की स्थिति जिन बीमारियों से जुड़ी होती है वह हैं अस्थमाअस्थमा, एलर्जीएलर्जी, हृदय रोगहृदय रोग, कैंसरकैंसर, समय से पहले बूढ़ा होना और अन्य समस्याएं आदि।",
                "(और पढ़ें - अस्थमा में क्या खाना चाहिएअस्थमा में क्या खाना चाहिए)",
                "सूंघने व जीभ के स्वाद को अनुभव करने की क्षमता खराब होना:\r\nस्वाद और सूंघने के अनुभव के लिए जरूरी एंजाइम का उत्पादन करने के लिए जिंक के पर्याप्त स्तर की आवश्यकता होती है। मतलब सूंघने व स्वाद के अनुभव में कमी होना जिंक की कमी का एक खास संकेत हो सकता है।",
                "नाखून धीरे-धीरे बढ़ना या क्षतिग्रस्त नाखून:\r\nक्योंकि जिंक कोशिका विभाजन, विकास और घाव भरने की प्रक्रिया में मदद करने में एक महत्वपूर्ण भूमिका निभाता है। इसलिए जिंक पर्याप्त मात्रा में ना मिलने पर आपके नाखून व बाल क्षतिग्रस्त हो सकते हैं। जो कोशिकाएं त्वचा, बाल और नाखूनों का निर्माण करती हैं, उनके विकास को स्वस्थ रूप से बनाए रखने के लिए जिंक के स्थिर स्तर की आवश्यकता पड़ती है।",
                "(और पढ़ें - नाखूनों की देखभाल के लिए टिप्सनाखूनों की देखभाल के लिए टिप्स)",
                "त्वचा संबंधी स्थितियां:\nमुंहासेमुंहासे, दाने और अन्य त्वचा के चकत्ते जिंक का कम स्तर होने का संकेत दे सकते हैं।\r\nजिंक शरीर में विटामिन एविटामिन ए के स्तर को परस्पर प्रभावित (Interact) करता है और उसके स्तर को भी बढ़ा सकता है। विटामिन ए भी एक पोषक तत्व होता है जो स्वस्थ त्वचा के लिए एक महत्वपूर्ण भूमिका निभाता है। \r\n(और पढ़ें - मुंहासे हटाने के घरेलू उपायमुंहासे हटाने के घरेलू उपाय)",
                "घाव ठीक करने की कमजोर क्षमता:\r\nयदि आपके घाव भरने में सामान्य से ज्यादा समय लगता है तो इसका संकेत हो सकता है कि आपको अपने आहार में जिंक से भरपूर खाद्य पदार्थ शामिल करने की आवश्यकता है। क्योंकि जिंक के बिना कोशिकाएं जितना जल्दी हो सके विभाजित होने और विकसित होने के लिए संघर्ष करने लगती हैं जिसके परिणामस्वरूप घाव आदि भरने की प्रक्रिया में अधिक समय लगने लगता है। \r\n(और पढ़ें - ड्रेसिंग कैसे करते हैंड्रेसिंग कैसे करते हैं)",
                "देखने में कमी:\r\nयदि आपको रात के समय और यहां तक कि दिन के समय भी देखने में परेशानी हो रही हैं तो अपने आहार में जिंक शामिल करने के संदर्भ में विचार करें।  (और पढ़ें - आँखों की रौशनी तेज करने के उपायआँखों की रौशनी तेज करने के उपाय)",
                "खराब याददाश्त और ध्यान देने में लगने वाला समय:\r\nजिंक की मदद से याददाश्त और सीखने की क्षमता में सुधार होता है। \r\n(और पढ़ें - याददाश्त बढ़ाने के उपाययाददाश्त बढ़ाने के उपाय)",
                "डिप्रेशन या तनाव:\r\nसीखने की क्षमता और याददाश्त ही मस्तिष्क का ऐसा हिस्सा नहीं है जो जिंक से प्रभावित होता है। यह मस्तिष्क की तरंगों में उतार-चढ़ाव करने में भी एक महत्वपूर्ण भूमिका निभाता है, जिससे शरीर तनाव के रूप में प्रक्रिया देता है।\r\nजिन लोगों को डिप्रेशनडिप्रेशन या तनावतनाव की समस्या होती है उनके खून में जिंक की कमी पाई जाती है।\r\nजिंक के सप्लीमेंट लेने से एंटीडिप्रैसेंट्स के प्रभाव दिखाई देते हैं और एंटीडिप्रैसेंट्स के साथ उपचार करने से आमतौर पर जिंक का स्तर सामान्य स्तर पर आ जाता है।",
                "(और पढ़ें - तनाव दूर करने के उपायतनाव दूर करने के उपाय)",
                "बांझपन और खराब गर्भावस्था परिणाम:\r\nअनियमित विकास का एक और साइड इफेक्ट प्रजनन क्षमता में कमीप्रजनन क्षमता में कमी होता है। अकेले जिंक की कमी ही प्रजनन क्षमता को प्रभावित नहीं कर सकती। हालांकि जिंक प्रजनन प्रणाली को आसानी से चलाने में एक महत्वपूर्ण भूमिका निभाता है।",
                "(और पढ़ें - प्रजनन क्षमता बढ़ाने के उपायप्रजनन क्षमता बढ़ाने के उपाय)"
            ]
        }
    ]
}